#Auto generated from conversion file on Apr 24, 2024, 1:04:40\u202Fp.m.
#Wed Apr 24 13:04:40 PDT 2024
AbstractInfoComposite_AddCategory=\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
AbstractInfoComposite_Button_AddCategory=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
AbstractInfoComposite_Button_AddGroup=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17d2\u179a\u17bb\u1798
AbstractInfoComposite_CategoriesSubTask=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb...
AbstractInfoComposite_CategoryError=\u1782\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb datamodel\u17d4
AbstractInfoComposite_DisplayMode=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1798\u17c9\u17bc\u178f\:
AbstractInfoComposite_DisplayName=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1788\u17d2\u1798\u17c4\u17c7\:
AbstractInfoComposite_DmLoadingTaskName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780 Data Model
AbstractInfoComposite_NewGroupDefaultName=\u1780\u17d2\u179a\u17bb\u1798\u1790\u17d2\u1798\u17b8
AbstractRenameDialog_ConfiguredName=\u1788\u17d2\u1798\u17c4\u17c7\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
AbstractRenameDialog_DataModelColumnName=\u1788\u17d2\u1798\u17c4\u17c7 Data Model
AbstractRenameDialog_LanguageColumnName=\u1797\u17b6\u179f\u17b6
BooleanAttributeInfoComposite_defaultValueTooltip=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7
CascadeDisplayModeListener_WarningMsg=\u179b\u17d2\u1794\u17b6\u1780\u17cb\u1793\u17b9\u1784\u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u178a\u179b\u17cb\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1794\u1789\u17d2\u1787\u17b8\u1793\u17b7\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c2\u1780\u1792\u17b6\u1784\u1793\u17c5\u1780\u1793\u17d2\u179b\u17c2\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1796\u17bd\u1780\u1782\u17c1\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1780\u17d2\u1793\u17bb\u1784\u1782\u17c6\u179a\u17bc (\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17c2\u1780\u17bc\u1793\u1781\u17d2\u1793\u17c2\u1784\u1791\u17c1) \u17d4 \u1794\u17d2\u179a\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17b6\u179a\u1796\u17b6\u179a\u179b\u1791\u17d2\u1792\u1795\u179b\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u17c6\u1796\u17b9\u1784\u1791\u17bb\u1780\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
CascadeDisplayModeListener_WarningTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
CmAttributeConfInfoComposite_Configuration_Label=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\:
CmAttributeConfInfoComposite_Configuration_Tooltip=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c2\u179b\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u17d4
CmAttributeConfInfoComposite_DeleteConfirmation_Message=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17b9\u1784\u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u178a\u179b\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1794\u17d2\u179a\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1793\u17c1\u17c7\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u17c0\u1794\u179a\u17b6\u1794\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5\u1787\u17b6\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u17d4  n  n \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c4\u179b\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u17ac?
CmAttributeConfInfoComposite_DeleteConfirmation_Title=\u179b\u17bb\u1794\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
CmAttributeConfInfoComposite_createConfigTooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7
CmAttributeConfInfoComposite_deleteConfigTooltip=\u179b\u17bb\u1794\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2
CmAttributeConfInfoComposite_editConfigTooltip=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7
CmAttributeConfInfoComposite_revertConfigTooltip=revert configuration to data model configuration
CmAttributeConfig_Custom_Prefix=\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c4\u1799\u1781\u17d2\u179b\u17bd\u1793\u17af\u1784
CmAttributeConfig_Default=(default)
CmAttributeInfoComposite_Attribute=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\:
CmAttributeInfoComposite_EnableOnce_Tooltip=\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17d2\u178f\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17d2\u179a\u17bb\u1798\u179c\u17b7\u1792\u17b8\u1798\u17bd\u1799
CmAttributeInfoComposite_ImageLabel=\u179a\u17bc\u1794\u1797\u17b6\u1796\:
CmAttributeInfoComposite_ImageTooltip=\u179a\u17bc\u1794\u178f\u17c6\u178e\u17b6\u1784\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
CmAttributeInfoComposite_NotAllowedInMultiObservationMode=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179a\u1794\u17c0\u1794\u179f\u1784\u17d2\u1780\u17c1\u178f\u1785\u17d2\u179a\u17be\u1793\u1791\u17c1
CmAttributeInfoComposite_Option_DefaultValue=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\:
CmAttributeInfoComposite_Option_EnableOnce=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17d2\u178f\u1784\:
CmAttributeInfoComposite_Option_FlattenTree=\u1794\u1798\u17d2\u179b\u17c2\u1784\u1791\u17c5\u1794\u1789\u17d2\u1785\u17b8\:
CmAttributeInfoComposite_Option_IsVisible=\u1794\u17b6\u1793\u1794\u17be\u1780\:
CmAttributeInfoComposite_Option_Multiselect1=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1785\u17d2\u179a\u17be\u1793\:
CmAttributeInfoComposite_Option_Numeric=\u1787\u1798\u17d2\u179a\u17be\u179f\u1796\u17a0\u17bb\u179b\u17c1\u1781\:
CmAttributeInfoComposite_enabledTooltip=s\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u17a2\u17b6\u1785\u1798\u17be\u179b\u1783\u17be\u1789\u17ac\u17a2\u178f\u17cb
CmAttributeOptionLabelProvider_AlwaysVisible=\u1787\u17b6\u1793\u17b7\u1785\u17d2\u1785
CmAttributeOptionLabelProvider_CustomExpression=\u178f\u17b6\u1798\u1791\u1798\u17d2\u179b\u17b6\u1794\u17cb
CmAttributeOptionLabelProvider_NeverVisible=\u1798\u17b7\u1793\u178a\u17c2\u179b
CmAttributeOption_EnterOnceType_END=\u1793\u17c5\u200b\u1785\u17bb\u1784\u200b\u1794\u1789\u17d2\u1785\u1794\u17cb
CmAttributeOption_EnterOnceType_NONE=\u1794\u17b6\u1793\u1794\u17b7\u1791
CmAttributeOption_EnterOnceType_START=\u1796\u17c1\u179b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u200b\u178a\u17c6\u1794\u17bc\u1784
CmNodeInfoComposite_AttachmentsAllowed=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f
CmNodeInfoComposite_AttachmentsAllowedTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b6\u1793\u1787\u17c6\u179a\u17be\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb (\u179a\u17bc\u1794\u1790\u178f \u179f\u1798\u17d2\u179b\u17c1\u1784\u17d4 \u179b\u17d4 ) \u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u17d4
CmNodeInfoComposite_Category=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\:
CmNodeInfoComposite_CollectMultiplObservations=\u1794\u17d2\u179a\u1798\u17bc\u179b\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793
CmNodeInfoComposite_CollectMultiplObservationsTooltip1=\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791\u1790\u17d2\u1793\u17b6\u1780\u17cb\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u17d4 \u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1796\u17b6\u1780\u17d2\u1799 '\u200b\u1794\u1789\u17d2\u1785\u17bc\u179b' \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u200b\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1785\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6 \u178a\u17be\u1798\u17d2\u1794\u17b8\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c0\u178f.
CmNodeInfoComposite_DeleteConfirmation=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1790\u17d2\u1793\u17b6\u17c6\u1784 '' {0} '' \u17ac? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
CmNodeInfoComposite_DeleteDialogTitle=\u179b\u17bb\u1794
CmNodeInfoComposite_ErOpNewIncident=\u1794\u1784\u17d2\u1780\u17be\u178f\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792
CmNodeInfoComposite_ErOpPatrolIncident=\u1794\u1793\u17d2\u1790\u17c2\u1798\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1791\u17c5\u179b\u17d2\u1794\u17b6\u178f
CmNodeInfoComposite_ErOpPatrolLinkIncident=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u1791\u17c5\u179b\u17d2\u1794\u17b6\u178f
CmNodeInfoComposite_ErOpTooltip=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179a\u1794\u17c0\u1794\u178a\u17c2\u179b\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1798\u1780\u1796\u17b8 SMART Integrate \u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5 SMART
CmNodeInfoComposite_ErOpTooltipDisabled=\u1780\u17b6\u179a\u200b\u1780\u17c6\u178e\u178f\u17cb\u200b\u1793\u17c1\u17c7\u200b\u17a2\u17b6\u1785\u200b\u1794\u17d2\u179a\u17be\u200b\u1794\u17b6\u1793\u200b\u179b\u17bb\u17c7\u178f\u17d2\u179a\u17b6\u200b\u178f\u17c2\u200b\u1782\u17c6\u179a\u17bc\u200b\u1791\u17b7\u1793\u17d2\u1793\u17d0\u1799\u178a\u17c2\u179b\u200b\u17a2\u17b6\u1785\u200b\u1780\u17c6\u178e\u178f\u17cb\u200b\u1794\u17b6\u1793\u200b\u178f\u17d2\u179a\u17bc\u179c\u200b\u1794\u17b6\u1793\u200b\u178a\u17b6\u1780\u17cb\u200b\u1791\u1784\u17cb\u200b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u200b\u1794\u17d2\u179a\u17be\u200b\u1787\u17b6\u1798\u17bd\u1799 SMART Integrate
CmNodeInfoComposite_ErOption=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb SMART Integrate
CmNodeInfoComposite_Image=\u179a\u17bc\u1794\u1797\u17b6\u1796\:
CmNodeInfoComposite_OptionsSection=\u1787\u1798\u17d2\u179a\u17be\u179f\:
CmNodeInfoComposite_PhotoRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179a\u17bc
CmNodeInfoComposite_PhotoRequiredTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u179a\u17bc\u1794\u1790\u178f\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799\u1787\u17b6\u1798\u17bd\u1799\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
CmNodeInfoComposite_RecordSingleGpsPoint=\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1785\u17c6\u178e\u17bb\u1785 GPS \u178f\u17c2\u1798\u17bd\u1799
CmNodeInfoComposite_RecordSingleGpsPointTooltip1=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1785\u17c6\u178e\u17bb\u1785 GPS \u178f\u17c2\u1798\u17bd\u1799\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17d2\u179a\u17bb\u1798\u1785\u17c6\u178e\u17bb\u1785\u1795\u17d2\u179b\u17bc\u179c\u1791\u17b6\u17c6\u1784\u1798\u17bc\u179b\u17d4 \u1787\u1798\u17d2\u179a\u17be\u179f \u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17b6\u1793\u179b\u17bb\u17c7\u178f\u17d2\u179a\u17b6\u178f\u17c2 ''''\u1794\u17d2\u179a\u1798\u17bc\u179b\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1785\u17d2\u179a\u17be\u1793'''' \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17be\u1780\u17d4
CmNodeInfoComposite_SignaturesLabel=\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6
CmNodeInfoComposite_SignaturesTooltip=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6\u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
CmRootNodeInfoComposite_IconSetOption=\u1793\u17b7\u1798\u17b7\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17cb\:
CmRootNodeInfoComposite_InstantGps=\u1794\u17d2\u179a\u17be\u1785\u17c6\u178e\u17bb\u1785 GPS \u1797\u17d2\u179b\u17b6\u1798\u17d7\:
CmRootNodeInfoComposite_InstantGpsTooltip=\u1794\u17d2\u179a\u17be\u1785\u17c6\u178e\u17bb\u1785 GPS \u1797\u17d2\u179b\u17b6\u1798\u17d7 \u1793\u17b9\u1784\u1794\u1784\u17d2\u1781\u17c6\u17b1\u17d2\u1799 GPS \u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1793\u17c5\u178a\u17be\u1798\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u17d4 \u17a2\u17d2\u1793\u1780\u1780\u17cf\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c6\u178e\u178f\u17cb\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798 \u17e3\u17e0 \u179c\u17b7\u1793\u17b6\u1791\u17b8 \u17ac\u178f\u17b7\u1785\u1787\u17b6\u1784\u1793\u17c1\u17c7\u17d4
CmRootNodeInfoComposite_NoneOption=(\u1798\u17b7\u1793\u1798\u17b6\u1793)
CmRootNodeInfoComposite_PhotoFirst=\u178f\u17c2\u1784\u178f\u17c2\u1790\u178f\u179a\u17bc\u1794\u1793\u17c5\u178a\u17be\u1798\u1791\u17b8\:
CmRootNodeInfoComposite_PhotoFirstTooltip=\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1794\u1784\u17d2\u1781\u17c6\u17b1\u17d2\u1799\u1790\u178f\u179a\u17bc\u1794\u1787\u17b6\u1793\u17b7\u1785\u17d2\u1785\u1793\u17c5\u178a\u17be\u1798\u1791\u17b8\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb \u178a\u17c4\u1799\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u1793\u17b9\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1787\u17b6\u1780\u17cb\u179b\u17b6\u1780\u17cb\u17d4
CmRootNodeInfoComposite_UseErIntegration=\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb SMART Integrate\:
CmTemplateCloner_AttributeNotFoundError=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17d2\u179b\u17bc\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb key {0} \u1791\u17c1\u17d4
CmTemplateCloner_CategoryNotFoundErrpr=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17d2\u179b\u17bc\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb key {0} \u1791\u17c1\u17d4
CmTemplateCloner_CopyConfigModelName=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784 {0}
CmTemplateCloner_CopyProgress=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784 Configured Models
CmTemplateCloner_TreeNodeNotFoundError=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u1780\u17d2\u179b\u17bc\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789 key {0}\u1791\u17c1\u17d4
CmTranslateNameComposite_InvalidName=\u1788\u17d2\u1798\u17c4\u17c7\u178a\u17c2\u179b\u1794\u1784\u17d2\u17a0\u17b6\u1789\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17b7\u1785\u1787\u17b6\u1784\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a
CmTranslateNameComposite_TranslateButton=\u1794\u1780\u1794\u17d2\u179a\u17c2...
CmTreeLabelProvider_Root=\u17ac\u179f\u1782\u179b\u17cb
CmXmlToSmartImporter_DefaultConfigName=<Default>
CmXmlToSmartImporter_DefaultLanguage_Error=\u1797\u17b6\u179f\u17b6\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb configurable model \u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b
CmXmlToSmartImporter_ExtractingZip=\u179f\u17d2\u179a\u1784\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1785\u17c1\u1789\u1796\u17b8 zip file
CmXmlToSmartImporter_HelpFileNotFound=\u17af\u1780\u179f\u17b6\u179a\u1788\u17d2\u1798\u17c4\u17c7 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789 \u17af\u1780\u179f\u17b6\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
CmXmlToSmartImporter_ImportingConfigs=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
CmXmlToSmartImporter_ImportingFromXml=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b configurable model \u1796\u17b8 xml...
CmXmlToSmartImporter_ImportingListItems=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
CmXmlToSmartImporter_ImportingNode=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1790\u17d2\u1793\u17b6\u17c6\u1784\: {0}
CmXmlToSmartImporter_ImportingTreeNodes=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
CmXmlToSmartImporter_InvalidConfiguration=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17c1\u17d4 \u179c\u17b6\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789\u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17d4
CmXmlToSmartImporter_InvalidXml=xml \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4  \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ''{0}'' \u1798\u17b6\u1793\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1785\u17d2\u179a\u17be\u1793\u178a\u17c2\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1798\u17bd\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178a\u17c4\u1799\u1785\u17c3\u178a\u1793\u17d2\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u17d4 \u179b\u1791\u17d2\u1792\u1795\u179b\u1782\u17c6\u179a\u17bc\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
CmXmlToSmartImporter_LanguageSelect_Message=configurable model \u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17d2\u179b\u17b6\u1780\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1797\u17b6\u179f\u17b6\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793 ''{0}''\u1791\u17c1\u17d4  \u178f\u17be\u1797\u17b6\u179f\u17b6\u1798\u17bd\u1799\u178e\u17b6\u1798\u1780\u1796\u17b8\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b \u17a0\u17be\u1799\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17d2\u179a\u17be\u1787\u17b6\u1797\u17b6\u179f\u17b6\u178a\u17be\u1798?
CmXmlToSmartImporter_LanguageSelect_Title=\u1797\u17b6\u179f\u17b6 Configurable Model
CmXmlToSmartImporter_NoHelpFiles=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17af\u1780\u179f\u17b6\u179a\u1787\u17c6\u1793\u17bd\u1799\u1791\u17c1\u17d4 \u17af\u1780\u179f\u17b6\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
CmXmlToSmartImporter_ProblemDialog_Message=\u1798\u17b6\u1793\u1794\u1789\u17d2\u17a0\u17b6\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1781\u178e\u17c8\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b configurable model \u1796\u17b8 xml file\u17d4 \u1794\u1789\u17d2\u17a0\u17b6\u1793\u17b8\u1798\u17bd\u1799\u17d7\u1793\u17b9\u1784\u1794\u178e\u17d2\u178f\u17b6\u179b\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1797\u17b6\u1796\u1798\u17b7\u1793\u179f\u17ca\u17b8\u1785\u1784\u17d2\u179c\u17b6\u1780\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1798\u17c9\u17bc\u178a\u17c2\u179b\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789 \u17a0\u17be\u1799\u1780\u17cf\u17a2\u17b6\u1785\u1794\u178e\u17d2\u178f\u17b6\u179b\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1795\u1784\u178a\u17c2\u179a\u1793\u17c5\u1796\u17c1\u179b\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1798\u17c9\u17bc\u178a\u17c2\u179b\u1793\u17c1\u17c7\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 database\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1798\u17c9\u17bc\u178a\u17c2\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c5 database \u1791\u17c1?
CmXmlToSmartImporter_ProblemDialog_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u1789\u17d2\u17a0\u17b6
CmXmlToSmartImporter_Problem_Attribute=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 Datamodel \u1787\u17b6\u1798\u17bd\u1799 keyId\=''{0}'' \u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 configurable model \u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
CmXmlToSmartImporter_Problem_Category=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb Datamodel \u1787\u17b6\u1798\u17bd\u1799 keyId\=''{0}'' \u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 configurable model \u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
CmXmlToSmartImporter_Problem_CategoryHkey=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb Datamodel \u1787\u17b6\u1798\u17bd\u1799 keyId\=''{0}'' \u1793\u17b7\u1784 hkey\=''{1}'' \u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 configurable model \u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
CmXmlToSmartImporter_Problem_CategoryMultipleMatches=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb Datamodel \u1787\u17b6\u1798\u17bd\u1799 keyId\=''{0}'' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 datamodel \u1787\u17b6\u1798\u17bd\u1799 keyId datamodel\u17d4 \u1780\u17b6\u179a\u1795\u17d2\u1782\u17bc\u179a\u1795\u17d2\u1782\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u178a\u17c6\u1794\u17bc\u1784\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4 \u179a\u1780\u1783\u17be\u1789\u1780\u17b6\u179a\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\: {1}
CmXmlToSmartImporter_Problem_ListItem=\u1794\u1789\u17d2\u1787\u17b8\u1792\u17b6\u178f\u17bb\u1787\u17b6\u1798\u1799\u1799 keyId\=''{0}'' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 datamodel \u1787\u17b6\u1798\u17bd\u1799 keyId\=''{1}'' \u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 configurable model \u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
CmXmlToSmartImporter_Problem_TreeNode=Tree node with keyId\=''{0}'' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 datamodel \u1787\u17b6\u1798\u17bd\u1799 keyId\=''{1}'' \u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 configurable model \u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
CmXmlToSmartImporter_Problem_TreeNodeMultipleMatches=\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1787\u17b6\u1798\u17bd\u1799 keyId\=''{0}'' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 datamodel \u1787\u17b6\u1798\u17bd\u1799 keyId ''{1}''. First found match will be used. Following matches found\: {2}
CmXmlToSmartImporter_Problem_TreeNodeNotFoundHkey=\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1787\u17b6\u1798\u17bd\u1799 keyId\=''{0}'' \u1793\u17b7\u1784 hkey\=''{1}'' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 datamodel \u1787\u17b6\u1798\u17bd\u1799 keyId\=''{2}'' \u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 configurable model \u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
CmXmlToSmartImporter_ReadFile_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793 xml file
CmXmlToSmartImporter_Reading=\u1780\u17b6\u179a\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a
CmXmlToSmartImporter_Saving=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17c5\u1780\u17b6\u1793\u17cb database
CmXmlToSmartImporter_SignatureTypeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6\u178a\u17c2\u179b\u1798\u17b6\u1793\u1782\u1793\u17d2\u179b\u17b9\u17c7 ''{0}'' \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789 \u1794\u17d2\u179a\u1797\u17c1\u1791\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6\u1790\u17d2\u1798\u17b8\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
CmXmlToSmartImporter_Validating=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17c5\u179b\u17beconfigurable model
CmXmlToSmartImporter_Warn_DefaultConfigMissing=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1782\u17ba\u1780\u17c6\u1796\u17bb\u1784\u1794\u17b6\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ''{0}'' \u1796\u17d2\u179a\u1798\u1791\u17b6\u17c6\u1784\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u17d4
CmXmlToSmartImporter_Warn_NoConfigAssigned=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c5\u1787\u17b6\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ''{0}''\u1791\u17c1\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4
CmXmlToSmartImporter_Warn_VessionToOld=configurable model \u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1796\u17b8 SMART \u178a\u17c2\u179b\u1798\u17b6\u1793 version \u1791\u17b6\u1794\u1787\u17b6\u1784 3.2\u17d4 \u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17b8 version \u1793\u17c1\u17c7\u1782\u17ba\u1798\u17b6\u1793\u178a\u17c2\u1793\u1780\u17c6\u178e\u178f\u17cb\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u1794\u1789\u17d2\u1787\u17b8 \u1793\u17b7\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789\u1791\u17c5\u179b\u17be datamodel version \u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u17d4
ConfigurableModelEditDialog_CloseMessage=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bb\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17a1\u17be\u1799\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u17b7\u1791\u17ac?
ConfigurableModelEditDialog_CloseTitle=\u1794\u17b7\u1791
ConfigurableModelEditDialog_ErrorMsg=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17a1\u17be\u1799\u17d4 \u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1780\u17c6\u17a0\u17bb\u179f \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
ConfigurableModelEditDialog_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
ConfigurableModelEditDialog_LoadExtensionError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1791\u1791\u17bd\u179b\u1795\u17d2\u1793\u17c2\u1780\u1794\u1793\u17d2\u1790\u17c2\u1798\u1793\u17c3\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179b\u17be Configurable Model 
ConfigurableModelEditDialog_Message=\u1780\u17b6\u179a\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb data model
ConfigurableModelEditDialog_SaveCmProgress=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780 configurable model
ConfigurableModelEditDialog_SaveError=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791 \u17a0\u17be\u1799\u1794\u17be\u1780\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4 
ConfigurableModelEditDialog_SaveMessage=\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17b7\u1791\u17ac\u1791\u17c1?
ConfigurableModelEditDialog_SaveTitle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a?
ConfigurableModelEditDialog_Title=Data Model \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
ConfigurableModelEditorDefaultTab_AddToAttributeGroup=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1780\u17d2\u179a\u17bb\u1798\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
ConfigurableModelEditorDefaultTab_HelpContentTabLabel=\u1798\u17b6\u178f\u17b7\u1780\u17b6\u179a\u1787\u17c6\u1793\u17bd\u1799
ConfigurableModelEditorDefaultTab_InvalidOrder=\u1798\u17c9\u17b6\u1791\u17d2\u179a\u17b8\u179f\u200b\u1798\u17b7\u1793\u200b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u200b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u200b\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u17d4 \u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1798\u17bb\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u17d4
ConfigurableModelEditorDefaultTab_MissingList=\u1798\u17c9\u17b6\u1791\u17d2\u179a\u17b8\u179f\u200b\u1798\u17b7\u1793\u200b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u200b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u200b\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u17d4 \u1798\u17c9\u17b6\u1791\u17d2\u179a\u17b8\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17c1\u17d4
ConfigurableModelEditorDefaultTab_MissingNonList=\u1798\u17c9\u17b6\u1791\u17d2\u179a\u17b8\u179f\u200b\u1798\u17b7\u1793\u200b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u200b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u200b\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u17d4 \u1798\u17c9\u17b6\u1791\u17d2\u179a\u17b8\u179f\u200b\u1798\u17b7\u1793\u200b\u1798\u17b6\u1793\u200b\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u200b\u179b\u1780\u17d2\u1781\u178e\u17c8\u200b\u1791\u17c1
ConfigurableModelEditorDefaultTab_PropertiesTabLabel=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7
ConfigurableModelEditorDefaultTab_RemoveFromAttributeEGroup=\u179b\u17bb\u1794\u1785\u17c1\u1789\u1796\u17b8\u1780\u17d2\u179a\u17bb\u1798\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
ConfigurableModelEditorDefaultTab_TabName=\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u17d0\u1799
ConfigurableModelEditorDefaultTab_TooManyCombos=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17d2\u179a\u17bb\u1798\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8\u1785\u17d2\u179a\u17be\u1793\u1796\u17c1\u1780\u17d4 \u1794\u1793\u17d2\u179f\u17c6\u179f\u179a\u17bb\u1794\u1793\u17c3\u178f\u1798\u17d2\u179b\u17c3\u1794\u1789\u17d2\u1787\u17b8\u179b\u17be\u17d4 \u1780\u17b6\u178f\u17cb\u1794\u1793\u17d2\u1790\u1799\u1785\u17c6\u1793\u17bd\u1793\u1787\u1798\u17d2\u179a\u17be\u179f\u178a\u17c4\u1799\u179b\u17bb\u1794\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1785\u17c1\u1789\u1796\u17b8\u1780\u17d2\u179a\u17bb\u1798 \u17ac\u1794\u17b7\u1791\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1780\u17d2\u1793\u17bb\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17d4
ConfigurableModelFactory_BlankCmTaskName=\u1794\u1784\u17d2\u1780\u17be\u178f Model \u1791\u1791\u17c1
ConfigurableModelFactory_ProcessCmNode=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1790\u17d2\u1793\u17b6\u17c6\u1784\: {0}
ConfigurableModelFactory_ProcessDefaultConfigs=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1791\u17c5\u179b\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798
ConfigurableModelFactory_ProgressMessage=\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\: {0}
ConfigurableModelFactory_TaskName=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f Configurable Model
ConfigurableModelLabelProvider_AttributeGroupLabel=\u1780\u17d2\u179a\u17bb\u1798\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
ConfigurableModelLabelProvider_ErTagLabel=SMART Integrate
ConfigurableModelPropertyDialog_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
ConfigurableModelPropertyDialog_Button_Create=\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u17d2\u1798\u17b8 ...
ConfigurableModelPropertyDialog_Button_Edit=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c ...
ConfigurableModelPropertyDialog_Button_Export_File=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb\u17af\u1780\u179f\u17b6\u179a ...
ConfigurableModelPropertyDialog_Button_Import_File=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c5\u1780\u17b6\u1793\u17cb\u17af\u1780\u179f\u17b6\u179a...
ConfigurableModelPropertyDialog_ConfigurableModelDeafultName=Configurable Model \u1790\u17d2\u1798\u17b8
ConfigurableModelPropertyDialog_ConfirmDelete1=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794 \u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u17d0\u1799?\u200b \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5 \u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u17d0\u1799 (\u179b\u17d2\u1794\u17b6\u178f, \u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb \u17d5\u179b\u17d4) \u1793\u17b9\u1784\u200b\u1793\u17c5\u200b\u178f\u17c2\u200b\u1798\u17b6\u1793 \u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u200b\u1798\u17b7\u1793\u200b\u178f\u17d2\u179a\u17bc\u179c\u200b\u1794\u17b6\u1793\u200b\u1797\u17d2\u1787\u17b6\u1794\u17cb\u200b\u1787\u17b6\u1798\u17bd\u1799\u200b\u1793\u17b9\u1784\u200b\u1782\u17c6\u179a\u17bc\u200b\u1780\u17b6\u179a\u200b\u1780\u17c6\u178e\u178f\u17cb\u200b\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u200b\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d0\u17d2\u1793\u1799\u178e\u17b6\u200b\u1798\u17bd\u1799\u200b\u1791\u17c0\u178f\u17d4 \u179c\u17b6\u17a2\u17b6\u1785\u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u178a\u179b\u17cb\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1780\u17d2\u1793\u17bb\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c1\u17c7\u17d4 \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17a1\u1794\u17cb\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
ConfigurableModelPropertyDialog_Converting=\u1780\u17c6\u1796\u17bb\u1784\u1794\u1798\u17d2\u179b\u17c2\u1784 ...
ConfigurableModelPropertyDialog_CreateCmModelErrorMessage=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f configurable model\u17d4
ConfigurableModelPropertyDialog_DeleteDialogTitle=\u179b\u17bb\u1794
ConfigurableModelPropertyDialog_ErrorDelete=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794 configurable model. 
ConfigurableModelPropertyDialog_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
ConfigurableModelPropertyDialog_ExportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789 configurable model \u1791\u17c5\u1780\u17b6\u1793\u17cb xml\u17d4
ConfigurableModelPropertyDialog_Exporting=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789 configurable model \u1791\u17c5\u1780\u17b6\u1793\u17cb xml file...
ConfigurableModelPropertyDialog_Import_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b configurable model \u1796\u17b8 xml file\u17d4
ConfigurableModelPropertyDialog_LoadJobName=\u1795\u17d2\u1791\u17bb\u1780 Configurable Model
ConfigurableModelPropertyDialog_LoadModelsListError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1794\u1789\u17d2\u1787\u17b8 ConfigurableModel
ConfigurableModelPropertyDialog_LoadingText=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
ConfigurableModelPropertyDialog_Message=\u1794\u1784\u17d2\u1780\u17be\u178f \u17ac\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179b\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 data model \u17d4
ConfigurableModelPropertyDialog_Overwrite_Dialog_Message=\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1797\u17d2\u1787\u17b6\u1793\u17cb\u1794\u1793\u17d2\u1790\u17c2\u1798\u1796\u17b8\u179b\u17be\u17ac\u1791\u17c1?
ConfigurableModelPropertyDialog_Overwrite_Dialog_Title=\u1797\u17d2\u1787\u17b6\u1793\u17cb\u1796\u17b8\u179b\u17be
ConfigurableModelPropertyDialog_ProgressDelete=\u1780\u17b6\u179a\u179b\u17bb\u1794 configured model
ConfigurableModelPropertyDialog_Success_Dialog_Message=Configurable model \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799
ConfigurableModelPropertyDialog_Success_Dialog_Title=\u1787\u17c4\u1782\u1787\u17d0\u1799
ConfigurableModelPropertyDialog_Success_Message=Configurable model ''{0}'' \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1787\u17c4\u1782\u1787\u17d0\u1799
ConfigurableModelPropertyDialog_Success_Title=\u1787\u17c4\u1782\u1787\u17d0\u1799
ConfigurableModelPropertyDialog_SupportedFiles=Files \u178a\u17c2\u179b\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a(*.zip;*.xml)
ConfigurableModelPropertyDialog_Title=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 Data Model
ConfigurableModelPropertyDialog_Writing=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1791\u17c5\u1780\u17b6\u1793\u17cb file...
ConfigurableModelPropertyDialog_XmlFiles=XML Files (*.xml)
ConfigurableModelPropertyDialog_ZipFile=Zip file (*.zip)
ConfigurableModelPropertyDialog_ZipFiles=Zip Files (*.zip)
ConfigurableModelPropertyDialog_Zipping=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f zip file...
CreateNewOpDialog_BlankCmOp=\u1791\u1791\u17c1\u179a (\u1794\u1784\u17d2\u1780\u17be\u178f configured model \u1791\u1791\u17c1\u179a\u1798\u17bd\u1799)
CreateNewOpDialog_BlankCmToolTip=\u1794\u1784\u17d2\u1780\u17be\u178f configurable model \u1791\u1791\u17c1\u179a\u1798\u17bd\u1799.
CreateNewOpDialog_CmTemplateOp=Configurable Model
CreateNewOpDialog_CmTemplateToolTip=\u1794\u1784\u17d2\u1780\u17be\u178f configurable model \u178a\u17c4\u1799\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb configurable model \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17bd\u1799\u17d4
CreateNewOpDialog_DialogMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u1798\u17d2\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17c6\u179a\u17bc configurable model
CreateNewOpDialog_DialogTitle=Configurable Model \u1790\u17d2\u1798\u17b8
CreateNewOpDialog_DmTemplateOp=Data Model \u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
CreateNewOpDialog_DmTemplateToolTip=\u1794\u1784\u17d2\u1780\u17be\u178f configurable model \u1798\u17bd\u1799\u178a\u17c4\u1799\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb data model \u1793\u17c3\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1787\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17bd\u1799\u17d4
CreateNewOpDialog_NameLabel=\u1788\u17d2\u1798\u17c4\u17c7\:
CreateNewOpDialog_NoConfigurableModelSelected_Error=Configurable model \u178a\u17c2\u179b\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a1\u17be\u1799\u17d4
CreateNewOpDialog_TemplateLabel=\u1782\u17c6\u179a\u17bc\:
DataentryHibernateManager_DeleteConfigurableModelFilestoreError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794 file store \u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799 configurable model \u1793\u17c1\u17c7\u17d4 \u1790\u178f\u1795\u17d2\u1791\u17bb\u1780\u1793\u17c1\u17c7\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u178a\u17c4\u1799\u178a\u17c3\: {0}
DatamodelCatecorySelectorDialog_Button_Add=\u1794\u1793\u17d2\u1790\u17c2\u1798
DatamodelCatecorySelectorDialog_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb model \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1780\u17b6\u1793\u17cb configurable model\u17d4
DatamodelCatecorySelectorDialog_Title=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791 Data Model
DisplayModeComboViewer_cascadeButton=\u179b\u17d2\u1794\u17b6\u1780\u17cb
DisplayModeComboViewer_cascadeTooltip=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179b\u17d2\u1794\u17b6\u178f\u1791\u17c5\u179a\u17b6\u179b\u17cb\u1780\u17bc\u1793\u1781\u17d2\u1793\u17c2\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (\u1780\u17d2\u179a\u17bb\u1798 \u1794\u17d2\u179a\u1797\u17c1\u1791 \u1794\u1789\u17d2\u1787\u17b8 \u1793\u17b7\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c1\u1780\u1792\u17b6\u1784)
DisplayModeLabelProvider_Image=\u179a\u17bc\u1794\u1797\u17b6\u1796
DisplayModeLabelProvider_Text=\u17a2\u1780\u17d2\u179f\u179a
DisplayModeLabelProvider_TextImage=\u17a2\u1780\u17d2\u179f\u179a \u1793\u17b7\u1784\u179a\u17bc\u1794\u1797\u17b6\u1796
DropdownScreenOptionComposite_EmptyValue=<empty>
EditListDialog_ConfigurationName=\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\:
EditListDialog_DisplayMode=\u1798\u17c9\u17bc\u178f\u1793\u17c3\u1780\u17b6\u179a\u1794\u1784\u17d2\u17a0\u17b6\u1789\:
EditListDialog_Image=\u179a\u17bc\u1794\u1797\u17b6\u1796\:
EditListDialog_editmsg=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8\u17d4  \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u178a\u179b\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u178f\u17b6\u1798\u1782\u17c6\u179a\u17bc\u17d4
EditListDialog_edittitle={0} - \u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
EditTreeDialog_AddGroup=\u1780\u17d2\u179a\u17bb\u1798\u1790\u17d2\u1798\u17b8
EditTreeDialog_AddNodeButton=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1790\u17d2\u1793\u17b6\u17c6\u1784
EditTreeDialog_AddNodeTooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1791\u17c5\u179b\u17be configurable model
EditTreeDialog_AutoAddSubnodes=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1790\u17d2\u1793\u17b6\u17c6\u1784\u179a\u1784\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7
EditTreeDialog_ConfigurableModelValues=\u1798\u17c2\u1780\u1792\u17b6\u1784 Configurable Model
EditTreeDialog_ConfigurationName=\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\:
EditTreeDialog_DataModelValues=\u1798\u17c2\u1780\u1792\u17b6\u1784 Data Model
EditTreeDialog_DeleteTooltip=\u178a\u1780\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1785\u17c1\u1789\u1796\u17b8 configurable model
EditTreeDialog_DisplayMode=\u1798\u17c9\u17bc\u178f\u1793\u17c3\u1780\u17b6\u179a\u1794\u1784\u17d2\u17a0\u17b6\u1789\:
EditTreeDialog_EnableTooltip=\u1794\u17be\u1780/\u1794\u17b7\u1791\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784
EditTreeDialog_ErrorDialogTitle=\u1782\u17c6\u17a0\u17bb\u179f
EditTreeDialog_GroupEmptyNameError=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17b6\u178f\u17bb\u1780\u17d2\u179a\u17bb\u1798\u1787\u17b6\u1797\u17b6\u179f\u17b6\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u1791\u17c1\u1794\u17b6\u1793\u1791\u17c1\u17d4
EditTreeDialog_Image=\u179a\u17bc\u1794\u1797\u17b6\u1796\:
EditTreeDialog_Message=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u17d4 \u179c\u17b6\u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u1780\u1793\u17d2\u179b\u17c2\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a configurable model\u17d4
EditTreeDialog_NewGroup=\u1780\u17d2\u179a\u17bb\u1798\u1790\u17d2\u1798\u17b8
EditTreeDialog_NewGroupTooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17d2\u179a\u17bb\u1798\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1790\u17d2\u1798\u17b8
EditTreeDialog_NoPropertiesToDisplay=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17be\u1798\u17d2\u1794\u17b8\u1798\u17be\u179b\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u179a\u1794\u179f\u17cb\u179c\u17b6\u17d4
EditTreeDialog_TreeNodeProperties=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784
HelpContentComposite_AllFilesOp=Files \u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
HelpContentComposite_ClearImageBtn=\u179f\u1798\u17d2\u17a2\u17b6\u178f\u179a\u17bc\u1794\u1797\u17b6\u1796...
HelpContentComposite_DisplayAfterOp=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179a\u17bc\u1794\u1797\u17b6\u1796\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u17a2\u1780\u17d2\u179f\u179a
HelpContentComposite_DisplayBeforeTextOp=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179a\u17bc\u1794\u1797\u17b6\u1796\u1796\u17b8\u1798\u17bb\u1781Display Image Before Text
HelpContentComposite_FormatNotSupportedText=\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17a1\u17be\u1799
HelpContentComposite_ImageFilesOp=Files \u179a\u17bc\u1794\u1797\u17b6\u1796 ({0})
HelpContentComposite_ImageLblSection=\u179a\u17bc\u1794\u1797\u17b6\u1796
HelpContentComposite_NoAttributeFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ''{0}'' \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17c9\u17bc\u178c\u17c2\u179b ''{1}''
HelpContentComposite_NoImageText=\u1798\u17b7\u1793\u1798\u17b6\u1793\u179a\u17bc\u1794\u1797\u17b6\u1796
HelpContentComposite_SelectImageBtn=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179a\u17bc\u1794\u1797\u17b6\u1796...
HelpContentComposite_TextSectionHeader=\u17a2\u1780\u17d2\u179f\u179a
HelpContentComposite_assignalltooltip=\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c5\u179b\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1785\u17c6\u1796\u17c4\u17c7\u179c\u178f\u17d2\u1790\u17bb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 configurable model
HelpContentComposite_assignalltooltip2=\u1785\u1798\u17d2\u179b\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c5\u1782\u17d2\u179a\u1794\u17cb\u1780\u179a\u178e\u17b8\u1793\u17c3 {0} \u1780\u17d2\u1793\u17bb\u1784 configurable model \u1793\u17c1\u17c7
HelpContentComposite_copytooltip=\u1785\u1798\u17d2\u179b\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1787\u17c6\u1793\u17bd\u1799\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1780\u17d2\u178a\u17b6\u179a\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
HelpContentComposite_importhelptooltip=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1787\u17c6\u1793\u17bd\u1799\u1796\u17b8 configurable model \u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
HelpContentComposite_loadingattributesjob=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
HelpContentComposite_loadingcmjobname=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780 configurable models
HelpContentComposite_pastetooltip=\u1794\u17b7\u1791\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1787\u17c6\u1793\u17bd\u1799\u1796\u17b8\u1791\u17b6\u17c6\u1784\u1780\u17d2\u178a\u17b6\u179a\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
HelpContentComposite_previewbutton=\u1780\u17b6\u179a\u1798\u17be\u179b\u1787\u17b6\u1798\u17bb\u1793
ImageSelectionControl_BetaCtFormat=\u179a\u17bc\u1794\u1797\u17b6\u1796\u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u1798\u17d2\u179a\u1784\u17cb\u1787\u17b6 SVG \u1793\u17b7\u1784 PNG \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART Mobile \u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7
ImageSelectionControl_Button_Load=\u1795\u17d2\u1791\u17bb\u1780...
ImageSelectionControl_CustomIcon=\u1791\u1798\u17d2\u179b\u17b6\u1794\u17cb
ImageSelectionControl_DefaultIcon=Data Model (Default Image)
ImageSelectionControl_ResetIconBtn=\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
ImageSelectionControl_noiconsetmsg=\u1798\u17b7\u1793\u1798\u17b6\u1793 IconSet \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1798\u17c9\u17bc\u178a\u17c2\u179b\u1793\u17c1\u17c7\u1791\u17c1\u17d4
ImageSelectionControl_noiconsettooltip=\u179a\u17bc\u1794\u178f\u17c6\u178e\u17b6\u1784 Data model \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1791\u17c1 \u179b\u17bb\u17c7\u178f\u17d2\u179a\u17b6\u178f\u17c2\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u17bc\u1794\u178f\u17c6\u178e\u17b6\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u1799\u1780\u17d4\n\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u17bc\u1794\u178f\u17c6\u178e\u17b6\u1784\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u1793\u17c5\u179b\u17be\u1790\u17d2\u1793\u17b6\u17c6\u1784\u17ac\u179f\u1782\u179b\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb configurable model\u17d4
ListAttributeInfoComposite_ConfirmRevert_Message=\u17a2\u17d2\u1793\u1780\u179a\u17c0\u1794\u1793\u17b9\u1784\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8 datamodel\u17d4 \u178f\u17d2\u179a\u17a1\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u179b\u17bb\u1794\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c2\u179b\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17b6\u178f\u17bb\u178e\u17b6\u1798\u17bd\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c1\u17c7\u17d4 \u178f\u17d2\u179a\u17a1\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b6\u1793\u17a5\u1791\u17d2\u1792\u17b7\u1796\u179b\u179b\u17be\u1780\u1793\u17d2\u179b\u17c2\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 data model\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1794\u1789\u17d2\u1787\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c1\u17c7\u179c\u17b7\u1789 \u1785\u17bc\u179a\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1793\u17c1\u17c7 \u17a0\u17be\u1799\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1790\u17d2\u1798\u17b8\u1787\u17c6\u1793\u17bd\u179f\u179c\u17b7\u1789\u17d4
ListAttributeInfoComposite_ConfirmRevert_Title=\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1791\u17c5 data model version \u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17d4
ListAttributeInfoComposite_MultiselectHint=({0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17d2\u179a\u17be\u1793)
ListAttributeInfoComposite_NotSupportedWithoutAttributeGroup=\u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u1780\u17d2\u179a\u17bb\u1798\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17b6\u1793
ListAttributeInfoComposite_defaultTooltip=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7
ListAttributeInfoComposite_multiSelectTooltip1=\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u1798\u17d2\u179b\u17c3\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1798\u17bd\u1799\u1796\u17b8\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c1\u17c7 \n \u178a\u17c2\u179b\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1793\u17b9\u1784\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1798\u17bd\u1799\u1780\u17d2\u1793\u17bb\u1784\u178f\u1798\u17d2\u179b\u17c3\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \n (\u1793\u17c1\u17c7\u1781\u17bb\u179f\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17d2\u179a\u17be\u1793 \n \u178a\u17c2\u179b\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178f\u17c2\u1798\u17bd\u1799\u1780\u17d2\u1793\u17bb\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8)
MListAttributeInfoComposite_DefaultValueLabel=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\:
MListAttributeInfoComposite_DefaultValueTooltip=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7
MListAttributeInfoComposite_RevertMsg=\u17a2\u17d2\u1793\u1780\u179a\u17c0\u1794\u1793\u17b9\u1784\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8 datamodel\u17d4 \u178f\u17d2\u179a\u17a1\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u179b\u17bb\u1794\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c2\u179b\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17b6\u178f\u17bb\u178e\u17b6\u1798\u17bd\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c1\u17c7\u17d4 \u178f\u17d2\u179a\u17a1\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b6\u1793\u17a5\u1791\u17d2\u1792\u17b7\u1796\u179b\u179b\u17be\u1780\u1793\u17d2\u179b\u17c2\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 data model\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1794\u1789\u17d2\u1787\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c1\u17c7\u179c\u17b7\u1789 \u1785\u17bc\u179a\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1793\u17c1\u17c7 \u17a0\u17be\u1799\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1790\u17d2\u1798\u17b8\u1787\u17c6\u1793\u17bd\u179f\u179c\u17b7\u1789\u17d4
MListAttributeInfoComposite_RevertTitle=\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1791\u17c5 data model version \u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
MetaConfigDialog_MetadataPages=\u1791\u17c6\u1796\u17d0\u179a Metadata
MetaConfigDialog_SaveError=Failed to save screen options
NumericAttributeInfoComposite_ErrorDialogTitle=Error
NumericAttributeInfoComposite_defaultTooltip=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7
NumericAttributeInfoComposite_numericOpTooltip=\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1787\u1798\u17d2\u179a\u17be\u179f\u1794\u1789\u17d2\u1787\u17b8 \u1793\u17b7\u1784\u179a\u17b6\u1794\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1787\u17b6\u1798\u17bd\u1799\u1782\u17d2\u1793\u17b6 (\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b6\u1793\u1780\u17b6\u179a\u1782\u17b6\u17c6\u1791\u17d2\u179a)
NumericAttributeInfoComposite_previousInfo=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b8\u1798\u17bb\u1793\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1794\u1789\u17d2\u1787\u17b8\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17d2\u179a\u17be\u1793
ScreenOptionGroup_DefaultValue=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\:
ScreenOptionGroup_PageVisible=\u1791\u17c6\u1796\u17d0\u179a\u1798\u17be\u179b\u1798\u17b7\u1793\u1783\u17be\u1789\:
ShowConfigurableModelHandler_LoadDataModel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780 data model...
ShowConfigurableModelHandler_LoadDataModel_Error=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780 data model
ShowConfigurableModelHandler_NoDmDialog_Message=Data Model \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c1\u17c7\u1791\u17c1\u17d4 \u179c\u17b6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u17c5\u179a\u17bd\u1785\u1791\u17c1\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f Configurable Model \u178a\u17c2\u179b\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c4\u1799\u1782\u17d2\u1798\u17b6\u1793 Data Model\u1798\u17bd\u1799\u17d4\n\n\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u178f\u1798\u17d2\u179b\u17be\u1784 Data Model \u1787\u17b6\u1798\u17bb\u1793\u17ac\u1791\u17c1?
ShowConfigurableModelHandler_NoDmDialog_Title=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u179b\u17be Data Model
TextAttributeInfoComposite_NumPadOp=\u1794\u17d2\u179a\u17be\u1794\u1793\u17d2\u1791\u17c7\u179b\u17c1\u1781
TextAttributeInfoComposite_NumPadTooltip=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1794\u1793\u17d2\u1791\u17c7\u179b\u17c1\u1781\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 (\u1798\u17b6\u1793\u1794\u17d2\u179a\u1799\u17c4\u1787\u1793\u17cd\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u178f\u17d2\u179a\u17b6\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u17d0\u1796\u17d2\u1791\u1787\u17b6\u178a\u17be\u1798)
TextAttributeInfoComposite_QRCodeOp=\u1794\u17be\u1780\u1780\u17bc\u178a QR
TextAttributeInfoComposite_QRCodeTooltip=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1780\u17bc\u178a QR \u1793\u17c5\u179b\u17be\u1793\u17c1\u17c7\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
TranslateConfigurableModelItemDialog_ConfiguredNameColumn=\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
TranslateConfigurableModelItemDialog_DataModelNameColumn=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
TranslateConfigurableModelItemDialog_InvalidLabel=\u1780\u17b6\u179a\u1794\u1784\u17d2\u17a0\u17b6\u1789\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793 \u17a0\u17be\u1799\u178f\u17b7\u1785\u1787\u17b6\u1784 {\u17e1,\u179b\u17c1\u1781, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u1791\u17c5\u178f\u17b6\u17c6\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1780\u17d2\u179f\u179a\u17d4
TranslateConfigurableModelItemDialog_LanguageColumn=\u1797\u17b6\u179f\u17b6
TranslateConfigurableModelItemDialog_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179a\u1794\u1780\u1794\u17d2\u179a\u17c2\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1788\u17d2\u1798\u17c4\u17c7\u1787\u17bd\u179a\u1788\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 \u17ac\u1780\u17c6\u178e\u178f\u17cb \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17d2\u179a\u17be\u1780\u17b6\u179a\u1794\u1780\u1794\u17d2\u179a\u17c2\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179a\u1785\u1793\u17d2\u179b\u17c4\u17c7\u17d4
TranslateConfigurableModelItemDialog_SaveMessage=\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17b7\u1791\u178a\u17c2\u179a \u17ac\u1791\u17c1?
TranslateConfigurableModelItemDialog_SaveTitle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a?
TranslateConfigurableModelItemDialog_Title=\u1794\u1780\u1794\u17d2\u179a\u17c2\u1788\u17d2\u1798\u17c4\u17c7
TreeAttributeInfoComposite_ConfirmRevert_Message=\u17a2\u17d2\u1793\u1780\u179a\u17c0\u1794\u1793\u17b9\u1784\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c2\u1780\u1792\u17b6\u1784 datamodel \u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u17d4 \u178f\u17d2\u179a\u17a1\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c2\u1780\u1792\u17b6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u179b\u17bb\u1794\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1790\u17d2\u1793\u17b6\u17c6\u1784\u178e\u17b6\u1798\u17bd\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1793\u17c1\u17c7\u17d4 \u178f\u17d2\u179a\u17a1\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c2\u1780\u1792\u17b6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b6\u1793\u17a5\u1791\u17d2\u1792\u17b7\u1796\u179b\u179b\u17be\u1780\u1793\u17d2\u179b\u17c2\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c2\u1780\u1792\u17b6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1798\u17c2\u1780\u1792\u17b6\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c1\u17c7\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1793\u17c1\u17c7\u17a0\u17be\u1799\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1790\u17d2\u1798\u17b8\u1787\u17c6\u1793\u17bd\u179f\u179c\u17b7\u1789\u17d4
TreeAttributeInfoComposite_ConfirmRevert_Title=\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1791\u17c5 data model version \u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
TreeAttributeInfoComposite_TreePreLoad_FirstLevel=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c6\u1794\u17bc\u1784
TreeAttributeInfoComposite_TreePreLoad_SecondLevel=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1793\u17c5\u1780\u17c6\u179a\u17b7\u178f\u1791\u17b8\u17e2
TreeAttributeInfoComposite_WarnConfigMessage=\u17a2\u17d2\u1793\u1780\u179a\u17c0\u1794\u1793\u17b9\u1784\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c2\u1780\u1792\u17b6\u1784 datamodel \u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u17d4 \u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c2\u1780\u1792\u17b6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1790\u17d2\u1793\u17b6\u17c6\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u1793\u17d2\u179b\u17c2\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178f\u17c2\u1798\u17c2\u1780\u1792\u17b6\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c1\u17c7\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1793\u17c1\u17c7\u17a0\u17be\u1799\u1787\u17d2\u179a\u17be\u179f\u1787\u1798\u17d2\u179a\u17be\u179f ''\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u17d2\u1798\u17b8 ...'' \u17d4 
TreeAttributeInfoComposite_WarnTitle=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1798\u17c2\u1780\u1792\u17b6\u1784
TreeAttributeInfoComposite_deafultValueTooltip=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7
TreeAttributeInfoComposite_listOpTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u1790\u17d2\u1793\u17b6\u17c6\u1784\u1793\u17c3\u1798\u17c2\u1780\u1792\u17b6\u1784\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1787\u17b6\u1794\u1789\u17d2\u1787\u17b8
VisibleWhenDialog_AdvancedOption=\u1780\u1798\u17d2\u179a\u17b7\u178f\u1781\u17d2\u1796\u179f\u17cb...
VisibleWhenDialog_AttributeNotAssociatedWithCategory=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1794\u17b6\u1793\u1791\u17c0\u178f\u1791\u17c1
VisibleWhenDialog_AttributeNotFound=\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
VisibleWhenDialog_AttributeTypeDifferent=\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1798\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17d2\u179f\u17c1\u1784\u1782\u17d2\u1793\u17b6 \u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u1780\u1793\u17d2\u179f\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17d4
VisibleWhenDialog_BasicOption=\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793...
VisibleWhenDialog_FilterNotSupported=\u178f\u1798\u17d2\u179a\u1784\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17c1\u17d4
VisibleWhenDialog_InvalidExpressionMsg=\u1780\u1793\u17d2\u179f\u17c4\u1798\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6\u178f\u1798\u17d2\u179b\u17c3\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17c6\u1796\u17c1\u1789\u17d4
VisibleWhenDialog_InvalidType=\u1782\u17d2\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17c1\u17d4
VisibleWhenDialog_ListItemNotFound=\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u17d4
VisibleWhenDialog_ListItemNotFound2=\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u17d4
VisibleWhenDialog_Message=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1780\u1793\u17d2\u179f\u17c4\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1796\u17c1\u179b\u178a\u17c2\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17be\u1780\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 UI \u17ac\u1780\u17cf\u17a2\u178f\u17cb
VisibleWhenDialog_NotTreeNodeFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1782\u1793\u17d2\u179b\u17b9\u17c7\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17c1\u17d4
VisibleWhenDialog_ParseQueryError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1\u17d4
VisibleWhenDialog_ShellTitle=\u1794\u17be\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c5\u1796\u17c1\u179b
VisibleWhenDialog_Title=\u1794\u17be\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c5\u1796\u17c1\u179b
XmlCmExtraDataContributionFactory_ErrorParseExtraData=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\u1780\u17b6\u179a\u1785\u17bc\u179b\u179a\u17bd\u1798 Extra-Data \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb Configurable Model\u17d4
YesNoScreenOptionComposite_No=\u1791\u17c1
YesNoScreenOptionComposite_Yes=\u1798\u17c2\u1793
