#Modified by java-properties-editor.com (sorting:human), 

AbstractInfoComposite_AddCategory=Th\u00EAm danh m\u1EE5c
AbstractInfoComposite_Button_AddCategory=Th\u00EAm danh m\u1EE5c
AbstractInfoComposite_Button_AddGroup=Th\u00EAm nh\u00F3m
AbstractInfoComposite_CategoriesSubTask=t\u1EA3i danh m\u1EE5c ...
AbstractInfoComposite_CategoryError=L\u1ED7i t\u1EA3i c\u00E1c lo\u1EA1i m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u.
AbstractInfoComposite_DisplayMode=Ch\u1EBF \u0111\u1ED9 hi\u1EC3n th\u1ECB\:
AbstractInfoComposite_DisplayName=T\u00EAn hi\u1EC3n th\u1ECB\:
AbstractInfoComposite_DmLoadingTaskName=\u0110ang t\u1EA3i m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u
AbstractInfoComposite_NewGroupDefaultName=Nh\u00F3m m\u1EDBi
AbstractRenameDialog_ConfiguredName=T\u00EAn c\u1EA5u h\u00ECnh
AbstractRenameDialog_DataModelColumnName=T\u00EAn m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u
AbstractRenameDialog_LanguageColumnName=Ng\u00F4n ng\u1EEF
BooleanAttributeInfoComposite_defaultValueTooltip=Ng\u00F4n ng\u1EEF gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh cho thu\u1ED9c t\u00EDnh n\u00E0y
CascadeDisplayModeListener_WarningMsg=Ngu\u1ED3n d\u1EEF li\u1EC7u s\u1EBD \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn danh s\u00E1ch v\u00E0 c\u1EA5u h\u00ECnh thu\u1ED9c t\u00EDnh c\u00E2y \u1EDF T\u1EA4T C\u1EA2 c\u00E1c v\u1ECB tr\u00ED ch\u00FAng \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong m\u00F4 h\u00ECnh (kh\u00F4ng ch\u1EC9 nh\u00E1nh con). S\u1EED d\u1EE5ng c\u1EA5u h\u00ECnh t\u00F9y ch\u1EC9nh cho c\u00E1c thu\u1ED9c t\u00EDnh n\u00E0y \u0111\u1EC3 ng\u0103n ch\u1EB7n k\u1EBFt qu\u1EA3 kh\u00F4ng mong mu\u1ED1n. B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n ti\u1EBFp t\u1EE5c?
CascadeDisplayModeListener_WarningTitle=C\u1EA3nh b\u00E1o
CmAttributeConfig_Custom_Prefix=T\u00F9y ch\u1EC9nh
CmAttributeConfig_Default=(m\u1EB7c \u0111\u1ECBnh)
CmAttributeConfInfoComposite_Configuration_Label=C\u1EA5u h\u00ECnh\:
CmAttributeConfInfoComposite_Configuration_Tooltip=C\u1EA5u h\u00ECnh hi\u1EC7n \u0111ang \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng cho thu\u1ED9c t\u00EDnh n\u00E0y.
CmAttributeConfInfoComposite_createConfigTooltip=t\u1EA1o c\u1EA5u h\u00ECnh m\u1EDBi cho thu\u1ED9c t\u00EDnh n\u00E0y
CmAttributeConfInfoComposite_deleteConfigTooltip=x\u00F3a c\u1EA5u h\u00ECnh hi\u1EC7n \u0111\u01B0\u1EE3c ch\u1ECDn
CmAttributeConfInfoComposite_DeleteConfirmation_Message=X\u00F3a c\u1EA5u h\u00ECnh hi\u1EC7n t\u1EA1i s\u1EBD \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn t\u1EA5t c\u1EA3 c\u00E1c thu\u1ED9c t\u00EDnh s\u1EED d\u1EE5ng c\u1EA5u h\u00ECnh n\u00E0y. C\u1EA5u h\u00ECnh cho c\u00E1c thu\u1ED9c t\u00EDnh \u0111\u01B0\u1EE3c \u0111\u1EC1 c\u1EADp s\u1EBD \u0111\u01B0\u1EE3c thay \u0111\u1ED5i th\u00E0nh m\u1EB7c \u0111\u1ECBnh.\n\n  B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n x\u00F3a c\u1EA5u h\u00ECnh hi\u1EC7n t\u1EA1i?
CmAttributeConfInfoComposite_DeleteConfirmation_Title=X\u00F3a c\u1EA5u h\u00ECnh
CmAttributeConfInfoComposite_editConfigTooltip=ch\u1EC9nh s\u1EEDa c\u1EA5u h\u00ECnh cho thu\u1ED9c t\u00EDnh n\u00E0y
CmAttributeConfInfoComposite_revertConfigTooltip=ho\u00E0n nguy\u00EAn c\u1EA5u h\u00ECnh v\u1EC1 c\u1EA5u h\u00ECnh m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u
CmAttributeInfoComposite_Attribute=Thu\u1ED9c t\u00EDnh\:
CmAttributeInfoComposite_enabledTooltip=\u0111\u1EB7t n\u1EBFu thu\u1ED9c t\u00EDnh s\u1EBD hi\u1EC3n th\u1ECB ho\u1EB7c kh\u00F4ng
CmAttributeInfoComposite_EnableOnce_Tooltip=\u0111\u1EB7t n\u1EBFu thu\u1ED9c t\u00EDnh n\u00E0y ph\u1EA3i \u0111\u01B0\u1EE3c nh\u1EADp m\u1ED9t l\u1EA7n cho m\u1ED9t nh\u00F3m \u0111i\u1EC3m
CmAttributeInfoComposite_ImageLabel=H\u00ECnh \u1EA3nh\:
CmAttributeInfoComposite_ImageTooltip=bi\u1EC3u t\u01B0\u1EE3ng li\u00EAn k\u1EBFt v\u1EDBi thu\u1ED9c t\u00EDnh
CmAttributeInfoComposite_NotAllowedInMultiObservationMode=kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E9p trong nhi\u1EC1u ch\u1EBF \u0111\u1ED9 quan s\u00E1t
CmAttributeInfoComposite_Option_DefaultValue=Gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh\:
CmAttributeInfoComposite_Option_EnableOnce=Nh\u1EADp m\u1ED9t l\u1EA7n\:
CmAttributeInfoComposite_Option_FlattenTree=Chuy\u1EC3n \u0111\u1ED5i sang danh s\u00E1ch\:
CmAttributeInfoComposite_Option_IsVisible=\u0110\u00E3 b\u1EADt\:
CmAttributeInfoComposite_Option_Multiselect1=\u0110a quan s\u00E1t\:
CmAttributeInfoComposite_Option_Numeric=\u0110a l\u1EF1a ch\u1ECDn s\u1ED1\:
CmAttributeOption_EnterOnceType_END=Cu\u1ED1i c\u00F9ng
CmAttributeOption_EnterOnceType_NONE=V\u00F4 hi\u1EC7u h\u00F3a
CmAttributeOption_EnterOnceType_START=L\u00FAc b\u1EAFt \u0111\u1EA7u
CmAttributeOptionLabelProvider_AlwaysVisible=Lu\u00F4n lu\u00F4n
CmAttributeOptionLabelProvider_CustomExpression=T\u00F9y bi\u1EBFn
CmAttributeOptionLabelProvider_NeverVisible=Kh\u00F4ng bao gi\u1EDD
CmNodeInfoComposite_AttachmentsAllowed=Ch\u1EA5p nh\u1EADn \u0111\u00EDnh k\u00E8m
CmNodeInfoComposite_AttachmentsAllowedTooltip=N\u1EBFu c\u00F3 t\u00F9y ch\u1ECDn \u0111\u1EC3 th\u00EAm t\u1EC7p \u0111\u00EDnh k\u00E8m (\u1EA3nh, \u00E2m thanh, v.v.). 
CmNodeInfoComposite_Category=Danh m\u1EE5c\:
CmNodeInfoComposite_ClassicOptionsLbl=T\u00F9y ch\u1ECDn c\u1ED5 \u0111i\u1EC3n\: 
CmNodeInfoComposite_ClassicOptionsTooltip=C\u00E0i \u0111\u1EB7t n\u00E0y ch\u1EC9 \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng b\u1EDFi CyberTracker Classic 
CmNodeInfoComposite_CollectMultiplObservations=Thu th\u1EADp nhi\u1EC1u quan s\u00E1t
CmNodeInfoComposite_CollectMultiplObservationsTooltip=Cho ph\u00E9p thu th\u1EADp nhi\u1EC1u quan s\u00E1t cho th\u1EC3 lo\u1EA1i nh\u1EA5t \u0111\u1ECBnh.
CmNodeInfoComposite_DeleteConfirmation=B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n x\u00F3a n\u00FAt '' {0} '' kh\u00F4ng? H\u00E0nh \u0111\u1ED9ng n\u00E0y kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c ho\u00E0n t\u00E1c.
CmNodeInfoComposite_DeleteDialogTitle=X\u00F3a
CmNodeInfoComposite_Image=h\u00ECnh \u1EA3nh\:
CmNodeInfoComposite_OptionsSection=T\u00F9y ch\u1ECDn
CmNodeInfoComposite_PhotoAllowed=C\u00F3 th\u1EC3 c\u00F3 \u1EA3nh\:
CmNodeInfoComposite_photoOptionTooltip=N\u1EBFu m\u1ED9t t\u00F9y ch\u1ECDn \u0111\u1EC3 ch\u1EE5p \u1EA3nh n\u00EAn \u0111\u01B0\u1EE3c cung c\u1EA5p.\nT\u00F9y ch\u1ECDn s\u1EBD lu\u00F4n \u0111\u01B0\u1EE3c b\u1EADt n\u1EBFu "Lu\u00F4n ch\u1EE5p \u1EA3nh l\u00FAc \u0111\u1EA7u" \u0111\u01B0\u1EE3c b\u1EADt cho ki\u1EC3u m\u00E1y c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh.
CmNodeInfoComposite_PhotoRequired=Y\u00EAu c\u1EA7u \u1EA3nh
CmNodeInfoComposite_photoRequiredTooltip=N\u1EBFu m\u1ED9t b\u1EE9c \u1EA3nh l\u00E0 b\u1EAFt bu\u1ED9c.\nT\u00F9y ch\u1ECDn s\u1EBD lu\u00F4n b\u1ECB t\u1EAFt n\u1EBFu "Lu\u00F4n ch\u1EE5p \u1EA3nh l\u00FAc \u0111\u1EA7u" \u0111\u01B0\u1EE3c b\u1EADt cho ki\u1EC3u m\u00E1y c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh.
CmNodeInfoComposite_PhotoRequiredTooltip=N\u1EBFu ph\u1EA3i cung c\u1EA5p \u1EA3nh ch\u1EE5p khi quan s\u00E1t 
CmNodeInfoComposite_RecordSingleGpsPoint=Ghi \u0111i\u1EC3m GPS duy nh\u1EA5t
CmNodeInfoComposite_RecordSingleGpsPointTooltip=N\u1EBFu \u0111i\u1EC3m GPS duy nh\u1EA5t c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c ghi l\u1EA1i cho to\u00E0n b\u1ED9 nh\u00F3m \u0111i\u1EC3m.\nT\u00F9y ch\u1ECDn ch\u1EC9 h\u1EE3p l\u1EC7 n\u1EBFu "Thu th\u1EADp nhi\u1EC1u quan s\u00E1t" \u0111\u01B0\u1EE3c b\u1EADt.\nTrong tr\u01B0\u1EDDng h\u1EE3p khi "S\u1EED d\u1EE5ng \u0111i\u1EC3m GPS t\u1EE9c th\u1EDDi" ho\u1EB7c "Lu\u00F4n ch\u1EE5p \u1EA3nh ngay t\u1EEB \u0111\u1EA7u" \u0111\u01B0\u1EE3c b\u1EADt cho ki\u1EC3u m\u00E1y c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh, t\u00F9y ch\u1ECDn n\u00E0y ch\u1EC9 c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c \u0111\u1EB7t th\u00E0nh tr\u1EA1ng th\u00E1i k\u00EDch ho\u1EA1t.
CmNodeInfoComposite_SignaturesLabel=Ch\u1EEF k\u00FD
CmNodeInfoComposite_SignaturesTooltip=Ch\u1ECDn ki\u1EC3u ch\u1EEF k\u00FD \u0111\u1EC3 thu th\u1EADp v\u1EDBi quan s\u00E1t n\u00E0y
CmRootNodeInfoComposite_IconSetOption=B\u1ED9 bi\u1EC3u t\u01B0\u1EE3ng\:
CmRootNodeInfoComposite_InstantGps=S\u1EED d\u1EE5ng c\u00E1c \u0111i\u1EC3m GPS t\u1EE9c th\u1EDDi\:
CmRootNodeInfoComposite_InstantGpsTooltip=S\u1EED d\u1EE5ng c\u00E1c \u0111i\u1EC3m GPS t\u1EE9c th\u1EDDi s\u1EBD bu\u1ED9c \u0111\u1ECDc GPS khi b\u1EAFt \u0111\u1EA7u quan s\u00E1t. B\u1EA1n c\u0169ng ph\u1EA3i \u0111\u1EB7t theo d\u00F5i b\u1ED9 \u0111\u1EBFm th\u1EDDi gian c\u1EE7a m\u00ECnh th\u00E0nh 30 gi\u00E2y ho\u1EB7c \u00EDt h\u01A1n.
CmRootNodeInfoComposite_NoneOption=(Kh\u00F4ng c\u00F3)
CmRootNodeInfoComposite_PhotoFirst=u\u00F4n ch\u1EE5p \u1EA3nh l\u00FAc \u0111\u1EA7u\:
CmRootNodeInfoComposite_PhotoFirstTooltip=T\u00F9y ch\u1ECDn n\u00E0y s\u1EBD bu\u1ED9c ph\u1EA3i lu\u00F4n ch\u1EE5p \u1EA3nh \u1EDF \u0111\u1EA7u t\u1EA5t c\u1EA3 c\u00E1c danh m\u1EE5c b\u1ECF qua c\u00E0i \u0111\u1EB7t cho m\u1ED9t n\u00FAt c\u1EE5 th\u1EC3.
CmSmartToXmlConverter_invalidVisibleWhenExpression=Bi\u1EC3u th\u1EE9c hi\u1EC3n th\u1ECB-khi kh\u00F4ng h\u1EE3p l\u1EC7 cho m\u1ED9t thu\u1ED9c t\u00EDnh trong danh m\u1EE5c {0}. Kh\u00F4ng t\u00ECm th\u1EA5y thu\u1ED9c t\u00EDnh c\u00F3 kh\u00F3a {1}.
CmSmartToXmlConverter_ProcessAttributeConfigs=X\u1EED l\u00FD c\u00E1c c\u1EA5u h\u00ECnh thu\u1ED9c t\u00EDnh
CmSmartToXmlConverter_ProcessCmNodes=X\u1EED l\u00FD c\u00E1c n\u00FAt m\u00F4 h\u00ECnh c\u1EA5u h\u00ECnh
CmSmartToXmlConverter_ProcessExtraData=X\u1EED l\u00FD d\u1EEF li\u1EC7u b\u1ED5 sung
CmSmartToXmlConverter_ProcessingNode=N\u00FAt x\u1EED l\u00FD\: {0}
CmSmartToXmlConverter_ProcessLanguages=X\u1EED l\u00FD ng\u00F4n ng\u1EEF
CmTemplateCloner_AttributeNotFoundError=Kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y thu\u1ED9c t\u00EDnh nh\u00E2n b\u1EA3n cho kh\u00F3a {0}.
CmTemplateCloner_CategoryNotFoundErrpr=Kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y danh m\u1EE5c nh\u00E2n b\u1EA3n cho kh\u00F3a {0}.
CmTemplateCloner_CopyConfigModelName=Sao ch\u00E9p {0}
CmTemplateCloner_CopyProgress=Sao ch\u00E9p c\u00E1c m\u00F4 h\u00ECnh \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh
CmTemplateCloner_TreeNodeNotFoundError=Kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y n\u00FAt c\u00E2y thu\u1ED9c t\u00EDnh nh\u00E2n b\u1EA3n cho kh\u00F3a {0}.
CmTranslateNameComposite_InvalidName=T\u00EAn hi\u1EC3n th\u1ECB ph\u1EA3i \u00EDt h\u01A1n {0} k\u00FD t\u1EF1.
CmTranslateNameComposite_TranslateButton=D\u1ECBch...
CmTreeLabelProvider_Root=Ngu\u1ED3n g\u1ED1c
CmXmlToSmartImporter_DefaultConfigName=M\u1EB7c \u0111\u1ECBnh
CmXmlToSmartImporter_DefaultLanguage_Error=Ng\u00F4n ng\u1EEF m\u1EB7c \u0111\u1ECBnh l\u00E0 kh\u00F4ng x\u00E1c \u0111\u1ECBnh cho m\u00F4 h\u00ECnh c\u1EA5u h\u00ECnh nh\u1EADp kh\u1EA9u
CmXmlToSmartImporter_ExtractingZip=Tr\u00EDch xu\u1EA5t d\u1EEF li\u1EC7u t\u1EEB t\u1EC7p zip
CmXmlToSmartImporter_ImportingConfigs=Nh\u1EADp c\u1EA5u h\u00ECnh
CmXmlToSmartImporter_ImportingFromXml=Nh\u1EADp m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh t\u1EEB xml ...
CmXmlToSmartImporter_ImportingListItems=Nh\u1EADp c\u00E1c m\u1EE5c danh s\u00E1ch thu\u1ED9c t\u00EDnh
CmXmlToSmartImporter_ImportingNode=Nh\u1EADp n\u00FAt\: {0}
CmXmlToSmartImporter_ImportingTreeNodes=Nh\u1EADp c\u00E1c n\u00FAt c\u00E2y thu\u1ED9c t\u00EDnh
CmXmlToSmartImporter_InvalidConfiguration=C\u1EA5u h\u00ECnh cho thu\u1ED9c t\u00EDnh {0} kh\u00F4ng h\u1EE3p l\u1EC7. N\u00F3 s\u1EBD \u0111\u01B0\u1EE3c \u0111\u1EB7t l\u1EA1i \u0111\u1EC3 ph\u00F9 h\u1EE3p v\u1EDBi thu\u1ED9c t\u00EDnh. 
CmXmlToSmartImporter_InvalidXml=Xml kh\u00F4ng h\u1EE3p l\u1EC7. Thu\u1ED9c t\u00EDnh '' {0} '' c\u00F3 nhi\u1EC1u c\u1EA5u h\u00ECnh m\u1EB7c \u0111\u1ECBnh kh\u00F4ng h\u1EE3p l\u1EC7. M\u1ED9t s\u1EBD \u0111\u01B0\u1EE3c ch\u1ECDn ng\u1EABu nhi\u00EAn cho m\u1EB7c \u0111\u1ECBnh. K\u1EBFt qu\u1EA3 m\u00F4 h\u00ECnh c\u1EA7n \u0111\u01B0\u1EE3c xem x\u00E9t l\u1EA1i.  
CmXmlToSmartImporter_LanguageSelect_Message=M\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh \u0111\u01B0\u1EE3c nh\u1EADp kh\u00F4ng ch\u1EE9a nh\u00E3n cho ng\u00F4n ng\u1EEF c\u1EE7a khu v\u1EF1c b\u1EA3o t\u1ED3n hi\u1EC7n t\u1EA1i '' {0} ''. Ng\u00F4n ng\u1EEF n\u00E0o t\u1EEB m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u \u0111\u00E3 nh\u1EADp m\u00E0 b\u1EA1n mu\u1ED1n s\u1EED d\u1EE5ng l\u00E0m ng\u00F4n ng\u1EEF m\u1EB7c \u0111\u1ECBnh?
CmXmlToSmartImporter_LanguageSelect_Title=Ng\u00F4n ng\u1EEF m\u00F4 h\u00ECnh c\u1EA5u h\u00ECnh
CmXmlToSmartImporter_Problem_Attribute=Kh\u00F4ng t\u00ECm th\u1EA5y thu\u1ED9c t\u00EDnh m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u v\u1EDBi kh\u00F3a Id \= "{0}" trong m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh n\u00E0y.
CmXmlToSmartImporter_Problem_Category=Kh\u00F4ng t\u00ECm th\u1EA5y danh m\u1EE5c m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u c\u00F3 kh\u00F3a Id \= "{0}" trong m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh n\u00E0y.
CmXmlToSmartImporter_Problem_CategoryHkey=Danh m\u1EE5c m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u c\u00F3 kh\u00F3a Id \= "{0}" v\u00E0 hkey \= "{1}" \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh n\u00E0y kh\u00F4ng \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y.
CmXmlToSmartImporter_Problem_CategoryMultipleMatches=Danh m\u1EE5c m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u c\u00F3 kh\u00F3a Id \= "{0}" xu\u1EA5t hi\u1EC7n nhi\u1EC1u l\u1EA7n trong m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u. Danh m\u1EE5c \u0111\u1EA7u ti\u00EAn s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng. C\u00E1c k\u1EBFt qu\u1EA3 tr\u00F9ng kh\u1EDBp \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y\: {1}
CmXmlToSmartImporter_Problem_ListItem=Danh s\u00E1ch m\u1EE5c c\u00F3 kh\u00F3a Id \= "{0}" cho thu\u1ED9c t\u00EDnh m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u v\u1EDBi kh\u00F3a Id \= "{1}" \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh n\u00E0y kh\u00F4ng \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y.
CmXmlToSmartImporter_Problem_TreeNode=Kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y n\u00FAt c\u00E2y c\u00F3 kh\u00F3a Id \= "{0}" cho thu\u1ED9c t\u00EDnh m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u v\u1EDBi kh\u00F3a Id \= "{1}" trong m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh n\u00E0y.
CmXmlToSmartImporter_Problem_TreeNodeMultipleMatches=N\u00FAt c\u00E2y c\u00F3 kh\u00F3a Id \= "{0}" xu\u1EA5t hi\u1EC7n nhi\u1EC1u l\u1EA7n trong thu\u1ED9c t\u00EDnh "{1}". Tr\u1EADn \u0111\u1EA5u \u0111\u1EA7u ti\u00EAn s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng. C\u00E1c k\u1EBFt qu\u1EA3 tr\u00F9ng kh\u1EDBp \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y\: {2}
CmXmlToSmartImporter_Problem_TreeNodeNotFoundHkey=N\u00FAt c\u00E2y c\u00F3 kh\u00F3a Id \= "{0}" v\u00E0 hkey \= "{1}" cho thu\u1ED9c t\u00EDnh m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u v\u1EDBi kh\u00F3a Id \= "{2}" \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh n\u00E0y kh\u00F4ng \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y.
CmXmlToSmartImporter_ProblemDialog_Message=M\u1ED9t s\u1ED1 v\u1EA5n \u0111\u1EC1 \u0111\u00E3 \u0111\u01B0\u1EE3c ph\u00E1t hi\u1EC7n trong khi nh\u1EADp m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh t\u1EEB t\u1EC7p xml. M\u1ED7i v\u1EA5n \u0111\u1EC1 n\u00E0y s\u1EBD d\u1EABn \u0111\u1EBFn s\u1EF1 kh\u00F4ng nh\u1EA5t qu\u00E1n v\u1EDBi m\u00F4 h\u00ECnh \u0111\u00E3 \u0111\u01B0\u1EE3c xu\u1EA5t v\u00E0 c\u0169ng c\u00F3 th\u1EC3 g\u00E2y ra l\u1ED7i khi l\u01B0u m\u00F4 h\u00ECnh n\u00E0y v\u00E0o c\u01A1 s\u1EDF d\u1EEF li\u1EC7u. B\u1EA1n c\u00F3 mu\u1ED1n ti\u1EBFp t\u1EE5c l\u01B0u m\u00F4 h\u00ECnh \u0111\u00E3 nh\u1EADp v\u00E0o c\u01A1 s\u1EDF d\u1EEF li\u1EC7u kh\u00F4ng?
CmXmlToSmartImporter_ProblemDialog_Title=V\u1EA5n \u0111\u1EC1 nh\u1EADp kh\u1EA9u
CmXmlToSmartImporter_ReadFile_Error=L\u1ED7i \u0111\u1ECDc t\u1EEB t\u1EC7p xml
CmXmlToSmartImporter_Reading=\u0110\u1ECDc t\u1EADp tin
CmXmlToSmartImporter_Saving=L\u01B0u v\u00E0o c\u01A1 s\u1EDF d\u1EEF li\u1EC7u
CmXmlToSmartImporter_SignatureTypeNotFound=Kh\u00F4ng t\u00ECm th\u1EA5y lo\u1EA1i ch\u1EEF k\u00FD c\u00F3 kh\u00F3a '' {0} '', m\u1ED9t lo\u1EA1i ch\u1EEF k\u00FD m\u1EDBi s\u1EBD \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o Khu B\u1EA3o t\u1ED3n
CmXmlToSmartImporter_Validating=X\u00E1c th\u1EF1c m\u00F4 h\u00ECnh c\u1EA5u h\u00ECnh
CmXmlToSmartImporter_Warn_DefaultConfigMissing=C\u1EA5u h\u00ECnh m\u1EB7c \u0111\u1ECBnh b\u1ECB thi\u1EBFu cho thu\u1ED9c t\u00EDnh "{0}" v\u00E0 s\u1EBD \u0111\u01B0\u1EE3c t\u1EA1o.
CmXmlToSmartImporter_Warn_NoConfigAssigned=Kh\u00F4ng c\u00F3 c\u1EA5u h\u00ECnh n\u00E0o \u0111\u01B0\u1EE3c g\u00E1n cho thu\u1ED9c t\u00EDnh "{0}". C\u1EA5u h\u00ECnh m\u1EB7c \u0111\u1ECBnh s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng.
CmXmlToSmartImporter_Warn_VessionToOld=M\u00F4 h\u00ECnh c\u1EA5u h\u00ECnh nh\u1EADp \u0111\u01B0\u1EE3c xu\u1EA5t t\u1EEB phi\u00EAn b\u1EA3n SMART th\u1EA5p h\u01A1n 3.2. Nh\u1EADp t\u1EEB phi\u00EAn b\u1EA3n n\u00E0y l\u00E0 h\u1EA1n ch\u1EBF. C\u1EA5u h\u00ECnh thu\u1ED9c t\u00EDnh danh s\u00E1ch v\u00E0 c\u00E2y s\u1EBD \u0111\u01B0\u1EE3c \u0111\u1EB7t l\u1EA1i th\u00E0nh phi\u00EAn b\u1EA3n m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u c\u1EE7a thu\u1ED9c t\u00EDnh.
ConfigurableModelEditDialog_CloseMessage=Nh\u1EEFng thay \u0111\u1ED5i \u0111\u00E3 \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n m\u00E0 kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c l\u01B0u. B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n \u0111\u00F3ng?
ConfigurableModelEditDialog_CloseTitle=\u0110\u00F3ng
ConfigurableModelEditDialog_ErrorMsg=Kh\u00F4ng th\u1EC3 l\u01B0u thay \u0111\u1ED5i. M\u1ED9t s\u1ED1 d\u1EEF li\u1EC7u kh\u00F4ng h\u1EE3p l\u1EC7. S\u1EEDa (c\u00E1c) l\u1ED7i v\u00E0 th\u1EED l\u1EA1i.
ConfigurableModelEditDialog_ErrorTitle=L\u1ED7i
ConfigurableModelEditDialog_LoadExtensionError=L\u1ED7i khi nh\u1EADn ph\u1EA7n m\u1EDF r\u1ED9ng tr\u00ECnh ch\u1EC9nh s\u1EEDa m\u00F4 h\u00ECnh c\u1EA5u h\u00ECnh
ConfigurableModelEditDialog_Message=Ch\u1EC9nh s\u1EEDa c\u1EA5u h\u00ECnh m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u
ConfigurableModelEditDialog_SaveCmProgress=L\u01B0u c\u1EA5u h\u00ECnh m\u1EABu
ConfigurableModelEditDialog_SaveError=L\u01B0u kh\u00F4ng thanh c\u00F4ng. Vui l\u00F2ng \u0111\u00F3ng v\u00E0 m\u1EDF l\u1EA1i h\u1ED9p tho\u1EA1i n\u00E0y.
ConfigurableModelEditDialog_SaveMessage=C\u00F3 nh\u1EEFng thay \u0111\u1ED5i ch\u01B0a \u0111\u01B0\u1EE3c l\u01B0u. B\u1EA1n c\u00F3 mu\u1ED1n l\u01B0u c\u00E1c thay \u0111\u1ED5i c\u1EE7a b\u1EA1n tr\u01B0\u1EDBc khi \u0111\u00F3ng?
ConfigurableModelEditDialog_SaveTitle=L\u01B0u thay \u0111\u1ED5i?
ConfigurableModelEditDialog_Title=M\u00F4 h\u00ECnh d\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh
ConfigurableModelEditorDefaultTab_AddToAttributeGroup=Th\u00EAm v\u00E0o nh\u00F3m thu\u1ED9c t\u00EDnh
ConfigurableModelEditorDefaultTab_HelpContentTabLabel=N\u1ED9i dung gi\u00FAp \u0111\u1EE1
ConfigurableModelEditorDefaultTab_InvalidOrder=Ma tr\u1EADn kh\u00F4ng h\u1EE3p l\u1EC7 cho danh m\u1EE5c {0}. C\u00E1c thu\u1ED9c t\u00EDnh danh s\u00E1ch ph\u1EA3i xu\u1EA5t hi\u1EC7n tr\u01B0\u1EDBc t\u1EA5t c\u1EA3 c\u00E1c thu\u1ED9c t\u00EDnh kh\u00E1c.
ConfigurableModelEditorDefaultTab_MissingList=Ma tr\u1EADn kh\u00F4ng h\u1EE3p l\u1EC7 cho danh m\u1EE5c {0}. N\u00FAt ma tr\u1EADn kh\u00F4ng c\u00F3 thu\u1ED9c t\u00EDnh danh s\u00E1ch.
ConfigurableModelEditorDefaultTab_MissingNonList=Ma tr\u1EADn kh\u00F4ng h\u1EE3p l\u1EC7 cho danh m\u1EE5c {0}. N\u00FAt ma tr\u1EADn kh\u00F4ng c\u00F3 thu\u1ED9c t\u00EDnh kh\u00F4ng c\u00F3 trong danh s\u00E1ch.
ConfigurableModelEditorDefaultTab_PropertiesTabLabel=Thu\u1ED9c t\u00EDnh
ConfigurableModelEditorDefaultTab_RemoveFromAttributeEGroup=X\u00F3a kh\u1ECFi Nh\u00F3m thu\u1ED9c t\u00EDnh
ConfigurableModelEditorDefaultTab_TabName=c\u1EA5u h\u00ECnh m\u1EABu
ConfigurableModelEditorDefaultTab_TooManyCombos=Nh\u00F3m thu\u1ED9c t\u00EDnh cho danh m\u1EE5c {0} c\u00F3 qu\u00E1 nhi\u1EC1u thu\u1ED9c t\u00EDnh danh s\u00E1ch. T\u1ED5ng s\u1ED1 k\u1EBFt h\u1EE3p c\u1EE7a c\u00E1c gi\u00E1 tr\u1ECB danh s\u00E1ch ({1}) v\u01B0\u1EE3t qu\u00E1 {2}. Gi\u1EA3m s\u1ED1 l\u01B0\u1EE3ng t\u00F9y ch\u1ECDn b\u1EB1ng c\u00E1ch x\u00F3a c\u00E1c thu\u1ED9c t\u00EDnh danh s\u00E1ch kh\u1ECFi nh\u00F3m ho\u1EB7c t\u1EAFt c\u00E1c m\u1EE5c danh s\u00E1ch trong thu\u1ED9c t\u00EDnh.
ConfigurableModelFactory_BlankCmTaskName=T\u1EA1o m\u1EABu tr\u1ED1ng
ConfigurableModelFactory_ProcessCmNode=N\u00FAt x\u1EED l\u00FD\: {0}
ConfigurableModelFactory_ProcessDefaultConfigs=T\u1EA1o m\u1ED9t b\u1EA3n sao c\u1EE7a c\u1EA5u h\u00ECnh m\u1EB7c \u0111\u1ECBnh
ConfigurableModelFactory_ProgressMessage=Danh m\u1EE5c ch\u1EBF bi\u1EBFn\: {0}
ConfigurableModelFactory_TaskName=T\u1EA1o c\u1EA5u h\u00ECnh m\u1EABu
ConfigurableModelLabelProvider_AttributeGroupLabel=Nh\u00F3m thu\u1ED9c t\u00EDnh
ConfigurableModelPropertyDialog_AllFiles=T\u1EA5t c\u1EA3 t\u1EC7p (*. *)
ConfigurableModelPropertyDialog_Button_Create=T\u1EA1o m\u1EDBi ...
ConfigurableModelPropertyDialog_Button_Edit=S\u1EEDa \u0111\u1ED5i ...
ConfigurableModelPropertyDialog_Button_Export_File=Xu\u1EA5t ra t\u1EC7p ...
ConfigurableModelPropertyDialog_Button_Import_File=Nh\u1EADp t\u1EEB t\u1EC7p ...
ConfigurableModelPropertyDialog_ConfigurableModelDeafultName=M\u1EABu c\u1EA5u h\u00ECnh m\u1EDBi
ConfigurableModelPropertyDialog_ConfirmDelete=B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n x\u00F3a m\u1EABu \u0111\u00E3 c\u1EA5u h\u00ECnh {0} kh\u00F4ng? H\u00E0nh \u0111\u1ED9ng n\u00E0y kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c ho\u00E0n t\u00E1c.
ConfigurableModelPropertyDialog_Converting=Chuy\u1EC3n \u0111\u1ED5i ...
ConfigurableModelPropertyDialog_CreateCmModelErrorMessage=L\u1ED7i t\u1EA1o c\u1EA5u h\u00ECnh m\u1EABu.
ConfigurableModelPropertyDialog_DeleteDialogTitle=X\u00F3a
ConfigurableModelPropertyDialog_ErrorDelete=L\u1ED7i x\u00F3a c\u1EA5u h\u00ECnh m\u1EABu.
ConfigurableModelPropertyDialog_ErrorDialogTitle=L\u1ED7i
ConfigurableModelPropertyDialog_ExportError=L\u1ED7i xu\u1EA5t c\u1EA5u h\u00ECnh m\u1EABu sang xml.
ConfigurableModelPropertyDialog_Exporting=Xu\u1EA5t c\u1EA5u h\u00ECnh m\u1EABu sang t\u1EC7p XML...
ConfigurableModelPropertyDialog_Import_Error=X\u1EA3y ra l\u1ED7i trong khi nh\u1EADp c\u1EA5u h\u00ECnh m\u1EABu t\u1EEB t\u1EC7p xml.
ConfigurableModelPropertyDialog_LoadingText=T\u1EA3i...
ConfigurableModelPropertyDialog_LoadJobName=T\u1EA3i c\u1EA5u h\u00ECnh m\u1EABu
ConfigurableModelPropertyDialog_LoadModelsListError=L\u1ED7i t\u1EA3i danh s\u00E1ch c\u1EA5u h\u00ECnh m\u1EABu
ConfigurableModelPropertyDialog_Message=T\u1EA1o ho\u1EB7c c\u1EA5u h\u00ECnh ch\u1EC9nh s\u1EEDa d\u1EEF li\u1EC7u m\u1EABu.
ConfigurableModelPropertyDialog_Overwrite_Dialog_Message=T\u1EC7p {0} t\u1ED3n t\u1EA1i. B\u1EA1n c\u00F3 mu\u1ED1n ghi \u0111\u00E8 l\u00EAn n\u00F3?
ConfigurableModelPropertyDialog_Overwrite_Dialog_Title=Ghi \u0111\u00E8 t\u1EADp tin
ConfigurableModelPropertyDialog_ProgressDelete=X\u00F3a m\u1EABu \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh
ConfigurableModelPropertyDialog_Success_Dialog_Message=Xu\u1EA5t th\u00E0nh c\u00F4ng c\u1EA5u h\u00ECnh m\u1EABu
ConfigurableModelPropertyDialog_Success_Dialog_Title=Th\u00E0nh c\u00F4ng
ConfigurableModelPropertyDialog_Success_Message=C\u1EA5u h\u00ECnh m\u1EABu "{0}" \u0111\u00E3 nh\u1EADp th\u00E0nh c\u00F4ng
ConfigurableModelPropertyDialog_Success_Title=Th\u00E0nh c\u00F4ng
ConfigurableModelPropertyDialog_SupportedFiles=T\u1EC7p \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3 (* .zip; *. Xml)
ConfigurableModelPropertyDialog_Title=C\u1EA5u h\u00ECnh d\u1EEF li\u1EC7u m\u1EABu
ConfigurableModelPropertyDialog_Writing=Vi\u1EBFt v\u00E0o t\u1EADp tin ...
ConfigurableModelPropertyDialog_XmlFiles=T\u1EC7p XML (*.xml)
ConfigurableModelPropertyDialog_ZipFile=T\u1EC7p Zip (*.zip)
ConfigurableModelPropertyDialog_ZipFiles=T\u1EC7p Zip (*.zip)
ConfigurableModelPropertyDialog_Zipping=T\u1EA1o t\u1EADp tin zip ...
CreateNewOpDialog_BlankCmOp=Tr\u1ED1ng (t\u1EA1o m\u1ED9t m\u1EABu \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh tr\u1ED1ng)
CreateNewOpDialog_BlankCmToolTip=T\u1EA1o m\u1ED9t m\u00F4 h\u00ECnh c\u1EA5u h\u00ECnh tr\u1ED1ng.
CreateNewOpDialog_CmTemplateOp=c\u1EA5u h\u00ECnh m\u1EABu
CreateNewOpDialog_CmTemplateToolTip=T\u1EA1o m\u1ED9t c\u1EA5u h\u00ECnh m\u1EABu s\u1EED d\u1EE5ng m\u1ED9t l\u1EF1a ch\u1ECDn t\u1EEB c\u1EA5u h\u00ECnh m\u1EABu trong th\u01B0 vi\u1EC7n.
CreateNewOpDialog_DialogMessage=L\u1EF1a ch\u1ECDn cho c\u1EA5u h\u00ECnh m\u1EABu t\u1EEB th\u01B0 vi\u1EC7n.
CreateNewOpDialog_DialogTitle=C\u1EA5u h\u00ECnh m\u1EABu m\u1EDBi
CreateNewOpDialog_DmTemplateOp=D\u1EEF li\u1EC7u m\u1EABu khu b\u1EA3o t\u1ED3n
CreateNewOpDialog_DmTemplateToolTip=T\u1EA1o m\u1ED9t c\u1EA5u h\u00ECnh m\u1EABu s\u1EED d\u1EE5ng  d\u1EEF li\u1EC7u m\u1EABu khu b\u1EA3o t\u1ED3n t\u1EEB th\u01B0 vi\u1EC7n.
CreateNewOpDialog_NameLabel=T\u00EAn\:
CreateNewOpDialog_NoConfigurableModelSelected_Error=C\u1EA5u h\u00ECnh m\u1EABu \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c l\u1EF1a ch\u1ECDn
CreateNewOpDialog_TemplateLabel=M\u1EABu\:
DataentryHibernateManager_DeleteConfigurableModelFilestoreError=Kh\u00F4ng th\u1EC3 x\u00F3a kho l\u01B0u tr\u1EEF t\u1EC7p \u0111\u01B0\u1EE3c li\u00EAn k\u1EBFt v\u1EDBi m\u00F4 h\u00ECnh c\u1EA5u h\u00ECnh n\u00E0y. Th\u01B0 m\u1EE5c s\u1EBD b\u1ECB x\u00F3a theo c\u00E1ch th\u1EE7 c\u00F4ng\: {0}
DatamodelCatecorySelectorDialog_Button_Add=Th\u00EAm
DatamodelCatecorySelectorDialog_Message=Ch\u1ECDn c\u00E1c lo\u1EA1i m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u \u0111\u1EC3 th\u00EAm v\u00E0o m\u00F4 h\u00ECnh c\u1EA5u h\u00ECnh.
DatamodelCatecorySelectorDialog_Title=B\u1ED9 ch\u1ECDn danh m\u1EE5c m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u
DisplayModeComboViewer_cascadeButton=H\u00E0ng \u0111\u1EE3i
DisplayModeComboViewer_cascadeTooltip=c\u1EA5u h\u00ECnh h\u00E0ng \u0111\u1EE3i cho c\u00E1c nh\u00E1nh con (nh\u00F3m, danh m\u1EE5c,danh m\u1EE5c v\u00E0 c\u00E2y thu\u1ED9c t\u00EDnh)
DisplayModeLabelProvider_Image=H\u00ECnh \u1EA3nh
DisplayModeLabelProvider_Text=v\u0103n b\u1EA3n
DisplayModeLabelProvider_TextImage=V\u0103n b\u1EA3n v\u00E0 h\u00ECnh \u1EA3nh
DropdownScreenOptionComposite_EmptyValue=<tr\u1ED1ng>
EditListDialog_ConfigurationName=T\u00EAn c\u1EA5u h\u00ECnh\:
EditListDialog_DisplayMode=Ch\u1EBF \u0111\u1ED9 hi\u1EC3n th\u1ECB\:
EditListDialog_editmsg=\u0110\u1ECBnh c\u1EA5u h\u00ECnh thu\u1ED9c t\u00EDnh danh s\u00E1ch. \u0110i\u1EC1u n\u00E0y \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn t\u1EA5t c\u1EA3 c\u00E1c v\u1ECB tr\u00ED n\u01A1i c\u1EA5u h\u00ECnh n\u00E0y \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong m\u00F4 h\u00ECnh. 
EditListDialog_edittitle={0} - C\u1EA5u h\u00ECnh thu\u1ED9c t\u00EDnh
EditListDialog_Image=H\u00ECnh\:
EditTreeDialog_AddGroup=Nh\u00F3m m\u1EDBi
EditTreeDialog_AddNodeButton=Th\u00EAm n\u00FAt
EditTreeDialog_AddNodeTooltip=th\u00EAm n\u00FAt v\u00E0o c\u1EA5u h\u00ECnh m\u1EABu
EditTreeDialog_AutoAddSubnodes=T\u1EF1 \u0111\u1ED9ng th\u00EAm c\u00E1c m\u00E3 con
EditTreeDialog_ConfigurableModelValues=C\u00E2y c\u1EA5u h\u00ECnh m\u1EABu
EditTreeDialog_ConfigurationName=T\u00EAn c\u1EA5u h\u00ECnh\:
EditTreeDialog_DataModelValues=C\u00E2y m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u
EditTreeDialog_DeleteTooltip=lo\u1EA1i b\u1ECF n\u00FAt kh\u1ECFi c\u1EA5u h\u00ECnh m\u1EABu
EditTreeDialog_DisplayMode=Ch\u1EBF \u0111\u1ED9 hi\u1EC3n th\u1ECB\:
EditTreeDialog_EnableTooltip=b\u1EADt / t\u1EAFt n\u00FAt c\u00E2y
EditTreeDialog_ErrorDialogTitle=L\u1ED7i
EditTreeDialog_GroupEmptyNameError=T\u00EAn cho m\u1EE5c nh\u00F3m trong ng\u00F4n ng\u1EEF m\u1EB7c \u0111\u1ECBnh kh\u00F4ng th\u1EC3 \u0111\u1EC3 tr\u1ED1ng.
EditTreeDialog_Image=H\u00ECnh\:
EditTreeDialog_Message=S\u1EEDa c\u00E1c n\u00FAt t\u1EA1i c\u00E2y. \u0110i\u1EC1u n\u00E0y \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn t\u1EA5t c\u1EA3 c\u00E1c v\u1ECB tr\u00ED \u00E1p d\u1EE5ng thu\u1ED9c t\u00EDnh trong c\u1EA5u h\u00ECnh m\u1EABu.
EditTreeDialog_NewGroup=Nh\u00F3m m\u1EDBi
EditTreeDialog_NewGroupTooltip=t\u1EA1o n\u00FAt nh\u00F3m m\u1EDBi
EditTreeDialog_NoPropertiesToDisplay=Ch\u1ECDn m\u1ED9t n\u00FAt c\u00E2y \u0111\u1EC3 xem thu\u1ED9c t\u00EDnh c\u1EE7a n\u00F3.
EditTreeDialog_TreeNodeProperties=Thu\u1ED9c t\u00EDnh n\u00FAt c\u00E2y
HelpContentComposite_AllFilesOp=T\u1EA5t c\u1EA3 c\u00E1c t\u1EC7p (*.*)
HelpContentComposite_assignalltooltip=ch\u1EC9 \u0111\u1ECBnh c\u00E0i \u0111\u1EB7t cho t\u1EA5t c\u1EA3 c\u00E1c phi\u00EAn b\u1EA3n c\u1EE7a thu\u1ED9c t\u00EDnh n\u00E0y trong m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh 
HelpContentComposite_assignalltooltip2=sao ch\u00E9p c\u00E0i \u0111\u1EB7t v\u00E0o t\u1EA5t c\u1EA3 c\u00E1c phi\u00EAn b\u1EA3n c\u1EE7a {0} trong ki\u1EC3u m\u00E1y c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh n\u00E0y 
HelpContentComposite_ClearImageBtn=X\u00F3a h\u00ECnh \u1EA3nh...
HelpContentComposite_copytooltip=sao ch\u00E9p c\u00E0i \u0111\u1EB7t tr\u1EE3 gi\u00FAp v\u00E0o khay nh\u1EDB t\u1EA1m 
HelpContentComposite_DisplayAfterOp=Hi\u1EC3n th\u1ECB h\u00ECnh \u1EA3nh sau v\u0103n b\u1EA3n 
HelpContentComposite_DisplayBeforeTextOp=Hi\u1EC3n th\u1ECB h\u00ECnh \u1EA3nh tr\u01B0\u1EDBc v\u0103n b\u1EA3n 
HelpContentComposite_FormatNotSupportedText=\u0110\u1ECBnh d\u1EA1ng kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3
HelpContentComposite_ImageFilesOp=T\u1EC7p h\u00ECnh \u1EA3nh ({0}) 
HelpContentComposite_ImageLblSection=H\u00ECnh \u1EA3nh
HelpContentComposite_importhelptooltip=nh\u1EADp c\u00E0i \u0111\u1EB7t tr\u1EE3 gi\u00FAp t\u1EEB m\u1ED9t ki\u1EC3u m\u00E1y c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh kh\u00E1c 
HelpContentComposite_loadingattributesjob=t\u1EA3i thu\u1ED9c t\u00EDnh 
HelpContentComposite_loadingcmjobname=t\u1EA3i c\u00E1c m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 c\u1EA5u h\u00ECnh
HelpContentComposite_NoAttributeFound=Kh\u00F4ng t\u00ECm th\u1EA5y thu\u1ED9c t\u00EDnh '' {0} '' trong m\u00F4 h\u00ECnh '' {1} '' 
HelpContentComposite_NoImageText=Kh\u00F4ng h\u00ECnh \u1EA3nh
HelpContentComposite_pastetooltip=d\u00E1n c\u00E0i \u0111\u1EB7t tr\u1EE3 gi\u00FAp t\u1EEB khay nh\u1EDB t\u1EA1m 
HelpContentComposite_previewbutton=Xem tr\u01B0\u1EDBc 
HelpContentComposite_SelectImageBtn=L\u1EF1a ch\u1ECDn h\u00ECnh \u1EA3nh.....
HelpContentComposite_TextSectionHeader=V\u0103n b\u1EA3n
ImageSelectionControl_BetaCtFormat=C\u00E1c \u0111\u1ECBnh d\u1EA1ng h\u00ECnh \u1EA3nh SVG v\u00E0 PNG CH\u1EC8 \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3 trong c\u00E1c c\u00F4ng c\u1EE5 Beta CyberTracker
ImageSelectionControl_Button_Load=T\u1EA3i...
ImageSelectionControl_CustomIcon=T\u1EADp qu\u00E1n
ImageSelectionControl_DefaultIcon=D\u1EEF li\u1EC7u m\u1EABu (H\u00ECnh \u1EA3nh m\u1EB7c \u0111\u1ECBnh)
ImageSelectionControl_noiconsetmsg=Kh\u00F4ng c\u00F3 B\u1ED9 bi\u1EC3u t\u01B0\u1EE3ng n\u00E0o \u0111\u01B0\u1EE3c ch\u1ECDn cho m\u00F4 h\u00ECnh n\u00E0y. 
ImageSelectionControl_noiconsettooltip=C\u00E1c bi\u1EC3u t\u01B0\u1EE3ng m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng tr\u1EEB khi m\u1ED9t b\u1ED9 bi\u1EC3u t\u01B0\u1EE3ng \u0111\u01B0\u1EE3c ch\u1ECDn. B\u1ED9 bi\u1EC3u t\u01B0\u1EE3ng c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c ch\u1ECDn tr\u00EAn n\u00FAt g\u1ED1c cho m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh. 
ImageSelectionControl_ResetIconBtn=C\u00E0i l\u1EA1i
ListAttributeInfoComposite_ConfirmRevert_Message=B\u1EA1n mu\u1ED1n ph\u1EE5c h\u1ED3i c\u00E1c b\u1EA3n \u0111\u1ED3 m\u1EB7c \u0111\u1ECBnh \u0111\u1EC3 xem danh s\u00E1ch k\u1EBFt h\u1EE3p v\u1EDBi thu\u1ED9c t\u00EDnh danh s\u00E1ch d\u1EEF li\u1EC7u m\u1EABu hi\u1EC7n h\u00E0nh. Quay tr\u1EDF l\u1EA1i thu\u1ED9c t\u00EDnh trong danh s\u00E1ch n\u00E0y s\u1EBD x\u00F3a t\u1EA5t c\u1EA3 c\u00E1c c\u1EA5u h\u00ECnh \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n cho b\u1EA5t k\u1EF3 m\u1EE5c n\u00E0o trong danh s\u00E1ch n\u00E0y. Quay tr\u1EDF l\u1EA1i thu\u1ED9c t\u00EDnh trong danh s\u00E1ch n\u00E0y s\u1EBD \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn t\u1EA5t c\u1EA3 nh\u1EEFng n\u01A1i m\u00E0 thu\u1ED9c t\u00EDnh trong danh s\u00E1ch n\u00E0y \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u c\u1EA5u h\u00ECnh. N\u1EBFu b\u1EA1n mu\u1ED1n ch\u1EC9 tr\u1EDF l\u1EA1i danh s\u00E1ch cho th\u1EC3 lo\u1EA1i n\u00E0y h\u1EE7y b\u1ECF h\u1ED9p tho\u1EA1i n\u00E0y v\u00E0 th\u00EAm c\u1EA5u h\u00ECnh m\u1EDBi \u0111\u1EC3 thay th\u1EBF.
ListAttributeInfoComposite_ConfirmRevert_Title=Tr\u1EDF l\u1EA1i phi\u00EAn b\u1EA3n d\u1EEF li\u1EC7u m\u1EABu c\u1EE7a thu\u1ED9c t\u00EDnh
ListAttributeInfoComposite_defaultTooltip=gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh cho thu\u1ED9c t\u00EDnh n\u00E0y
ListAttributeInfoComposite_MultiselectHint=({0} \u0111\u01B0\u1EE3c \u0111\u1EB7t l\u00E0 \u0111a l\u1EF1a ch\u1ECDn)
ListAttributeInfoComposite_multiSelectTooltip1=cho ph\u00E9p ng\u01B0\u1EDDi d\u00F9ng ch\u1ECDn nhi\u1EC1u h\u01A1n m\u1ED9t gi\u00E1 tr\u1ECB t\u1EEB danh s\u00E1ch n\u00E0y, sau \u0111\u00F3 s\u1EBD t\u1EA1o m\u1ED9t quan s\u00E1t cho m\u1ED7i gi\u00E1 tr\u1ECB \u0111\u01B0\u1EE3c ch\u1ECDn (\u0111i\u1EC1u n\u00E0y kh\u00E1c v\u1EDBi thu\u1ED9c t\u00EDnh nhi\u1EC1u l\u1EF1a ch\u1ECDn, t\u1EA1o m\u1ED9t quan s\u00E1t cho m\u1ED7i thu\u1ED9c t\u00EDnh) 
ListAttributeInfoComposite_NotSupportedWithoutAttributeGroup=kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3 khi nh\u00F3m thu\u1ED9c t\u00EDnh t\u1ED3n t\u1EA1i
MetaConfigDialog_MetadataPages=Trang si\u00EAu d\u1EEF li\u1EC7u 
MetaConfigDialog_SaveError=Kh\u00F4ng th\u1EC3 l\u01B0u t\u00F9y ch\u1ECDn m\u00E0n h\u00ECnh
MListAttributeInfoComposite_DefaultValueLabel=Gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh\:
MListAttributeInfoComposite_DefaultValueTooltip=gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh cho thu\u1ED9c t\u00EDnh n\u00E0y 
MListAttributeInfoComposite_RevertMsg=B\u1EA1n s\u1EAFp ho\u00E0n nguy\u00EAn \u00E1nh x\u1EA1 m\u1EB7c \u0111\u1ECBnh cho danh s\u00E1ch \u0111\u01B0\u1EE3c li\u00EAn k\u1EBFt v\u1EDBi thu\u1ED9c t\u00EDnh danh s\u00E1ch m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u hi\u1EC7n t\u1EA1i. Ho\u00E0n nguy\u00EAn thu\u1ED9c t\u00EDnh danh s\u00E1ch n\u00E0y s\u1EBD x\u00F3a t\u1EA5t c\u1EA3 c\u1EA5u h\u00ECnh \u0111\u01B0\u1EE3c t\u1EA1o cho b\u1EA5t k\u1EF3 m\u1EE5c n\u00E0o trong danh s\u00E1ch n\u00E0y. Vi\u1EC7c ho\u00E0n nguy\u00EAn thu\u1ED9c t\u00EDnh danh s\u00E1ch n\u00E0y s\u1EBD \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn t\u1EA5t c\u1EA3 nh\u1EEFng n\u01A1i m\u00E0 thu\u1ED9c t\u00EDnh danh s\u00E1ch n\u00E0y \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u \u0111\u00E3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh. N\u1EBFu b\u1EA1n ch\u1EC9 mu\u1ED1n ho\u00E0n nguy\u00EAn danh s\u00E1ch cho danh m\u1EE5c n\u00E0y, h\u00E3y h\u1EE7y h\u1ED9p tho\u1EA1i n\u00E0y v\u00E0 th\u00EAm c\u1EA5u h\u00ECnh m\u1EDBi thay th\u1EBF. 
MListAttributeInfoComposite_RevertTitle=Ho\u00E0n nguy\u00EAn v\u1EC1 phi\u00EAn b\u1EA3n m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u c\u1EE7a thu\u1ED9c t\u00EDnh
NumericAttributeInfoComposite_defaultTooltip=gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh cho thu\u1ED9c t\u00EDnh n\u00E0y
NumericAttributeInfoComposite_ErrorDialogTitle=L\u1ED7i
NumericAttributeInfoComposite_numericOpTooltip=cho ph\u00E9p t\u00F9y ch\u1ECDn danh s\u00E1ch v\u00E0 \u0111\u1EBFm xu\u1EA5t hi\u1EC7n c\u00F9ng nhau (n\u1EBFu \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3)
NumericAttributeInfoComposite_previousInfo=thu\u1ED9c t\u00EDnh tr\u01B0\u1EDBc \u0111\u00F3 ph\u1EA3i ch\u1ECDn nhi\u1EC1u danh s\u00E1ch
ScreenOptionGroup_DefaultValue=Gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh\:
ScreenOptionGroup_PageVisible=Trang \u1EA9n\:
ShowConfigurableModelHandler_LoadDataModel=\u0110ang t\u1EA3i m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u ...
ShowConfigurableModelHandler_LoadDataModel_Error=Kh\u00F4ng th\u1EC3 t\u1EA3i m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u
ShowConfigurableModelHandler_NoDmDialog_Message=D\u1EEF li\u1EC7u m\u1EABu kh\u00F4ng \u0111\u01B0\u1EE3c x\u00E1c \u0111\u1ECBnh cho Khu v\u1EF1c b\u1EA3o t\u1ED3n n\u00E0y. Kh\u00F4ng th\u1EC3 t\u1EA1o c\u1EA5u h\u00ECnh m\u1EABu c\u00F3 li\u00EAn quan m\u00E0 kh\u00F4ng c\u00F3\nd\u1EEF li\u1EC7u m\u1EABu. B\u1EA1n c\u00F3 mu\u1ED1n thi\u1EBFt l\u1EADp d\u1EEF li\u1EC7u m\u1EABu tr\u01B0\u1EDBc kh\u00F4ng?
ShowConfigurableModelHandler_NoDmDialog_Title=C\u1EA3nh b\u00E1o d\u1EEF li\u1EC7u m\u1EABu
TextAttributeInfoComposite_NumPadOp=S\u1EED d\u1EE5ng B\u00E0n ph\u00EDm s\u1ED1\:
TextAttributeInfoComposite_NumPadTooltip=hi\u1EC3n th\u1ECB b\u00E0n ph\u00EDm s\u1ED1 \u0111\u1EC3 nh\u1EADp d\u1EEF li\u1EC7u (h\u1EEFu \u00EDch cho s\u1ED1 \u0111i\u1EC7n tho\u1EA1i, v.v.)
TextAttributeInfoComposite_QRCodeOp=B\u1EADt m\u00E3 QR\:
TextAttributeInfoComposite_QRCodeTooltip=hi\u1EC3n th\u1ECB m\u1ED9t m\u00E1y qu\u00E9t QR tr\u00EAn tr\u01B0\u1EDDng n\u00E0y \u0111\u1EC3 nh\u1EADp d\u1EEF li\u1EC7u
TranslateConfigurableModelItemDialog_ConfiguredNameColumn=T\u00EAn \u0111\u00E3 c\u1EA5u h\u00ECnh
TranslateConfigurableModelItemDialog_DataModelNameColumn=T\u00EAn m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u
TranslateConfigurableModelItemDialog_InvalidLabel=Nh\u00E3n ch\u1EC9 \u0111\u01B0\u1EE3c ch\u1EE9a {0} v\u00E0 \u0111\u1ED9 d\u00E0i \u00EDt h\u01A1n {1, number, integer} k\u00FD t\u1EF1.
TranslateConfigurableModelItemDialog_LanguageColumn=Ng\u00F4n ng\u1EEF
TranslateConfigurableModelItemDialog_Message=Nh\u1EADp c\u00E1c b\u1EA3n d\u1ECBch t\u00F9y ch\u1EC9nh v\u00E0o c\u1ED9t T\u00EAn \u0111\u00E3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh ho\u1EB7c \u0111\u1EB7t th\u00E0nh tr\u1ED1ng \u0111\u1EC3 s\u1EED d\u1EE5ng c\u00E1c b\u1EA3n d\u1ECBch m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u.
TranslateConfigurableModelItemDialog_SaveMessage=C\u00F3 nh\u1EEFng thay \u0111\u1ED5i ch\u01B0a \u0111\u01B0\u1EE3c l\u01B0u. B\u1EA1n c\u00F3 mu\u1ED1n l\u01B0u c\u00E1c thay \u0111\u1ED5i c\u1EE7a m\u00ECnh tr\u01B0\u1EDBc khi \u0111\u00F3ng kh\u00F4ng?
TranslateConfigurableModelItemDialog_SaveTitle=L\u01B0u thay \u0111\u1ED5i?
TranslateConfigurableModelItemDialog_Title=D\u1ECBch t\u00EAn
TreeAttributeInfoComposite_ConfirmRevert_Message=B\u1EA1n mu\u1ED1n ph\u1EE5c h\u1ED3i c\u00E1c b\u1EA3n \u0111\u1ED3 m\u1EB7c \u0111\u1ECBnh cho c\u00E2y k\u1EBFt h\u1EE3p v\u1EDBi thu\u1ED9c t\u00EDnh c\u00E2y d\u1EEF li\u1EC7u m\u1EABu hi\u1EC7n h\u00E0nh. \nQuay tr\u1EDF l\u1EA1i thu\u1ED9c t\u00EDnh c\u00E2y n\u00E0y s\u1EBD x\u00F3a t\u1EA5t c\u1EA3 c\u00E1c c\u1EA5u h\u00ECnh \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n cho b\u1EA5t k\u1EF3 n\u00FAt trong c\u00E2y n\u00E0y.\n Quay tr\u1EDF l\u1EA1i thu\u1ED9c t\u00EDnh c\u00E2y n\u00E0y s\u1EBD \u1EA3nh h\u01B0\u1EDFng \u0111\u1EBFn t\u1EA5t c\u1EA3 nh\u1EEFng n\u01A1i m\u00E0 thu\u1ED9c t\u00EDnh c\u00E2y n\u00E0y \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong\n d\u1EEF li\u1EC7u c\u1EA5u h\u00ECnh m\u1EABu. N\u1EBFu b\u1EA1n mu\u1ED1n ch\u1EC9 ph\u1EE5c h\u1ED3i c\u00E1c c\u00E2y cho th\u1EC3 lo\u1EA1i n\u00E0y h\u1EE7y b\u1ECF h\u1ED9p tho\u1EA1i n\u00E0y v\u00E0 th\u00EAm \nc\u1EA5u h\u00ECnh m\u1EDBi \u0111\u1EC3 thay th\u1EBF.
TreeAttributeInfoComposite_ConfirmRevert_Title=Tr\u1EDF l\u1EA1i phi\u00EAn b\u1EA3n d\u1EEF li\u1EC7u m\u1EABu c\u1EE7a thu\u1ED9c t\u00EDnh
TreeAttributeInfoComposite_deafultValueTooltip=gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh cho thu\u1ED9c t\u00EDnh n\u00E0y
TreeAttributeInfoComposite_listOpTooltip=n\u1EBFu \u0111\u01B0\u1EE3c ch\u1ECDn, c\u00E1c n\u00FAt l\u00E1 c\u1EE7a c\u00E2y s\u1EBD \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB d\u01B0\u1EDBi d\u1EA1ng danh s\u00E1ch
TreeAttributeInfoComposite_TreePreLoad_Error=L\u1ED7i trong khi t\u1EA3i c\u00E2y.
TreeAttributeInfoComposite_TreePreLoad_FirstLevel=\u0110ang t\u1EA3i c\u00E1c n\u00FAt c\u00E2y c\u1EA5p m\u1ED9t
TreeAttributeInfoComposite_TreePreLoad_SecondLevel=\u0110ang t\u1EA3i c\u00E1c n\u00FAt c\u00E2y c\u1EA5p hai
TreeAttributeInfoComposite_WarnConfigMessage=B\u1EA1n mu\u1ED1n thay \u0111\u1ED5i b\u1EA3n \u0111\u1ED3 cho c\u00E2y k\u1EBFt h\u1EE3p v\u1EDBi thu\u1ED9c t\u00EDnh c\u00E2y d\u1EEF li\u1EC7u m\u1EABu hi\u1EC7n h\u00E0nh. \nS\u1EEDa \u0111\u1ED5i n\u00FAt trong c\u1EA5u h\u00ECnh thu\u1ED9c t\u00EDnh c\u00E2y n\u00E0y s\u1EBD s\u1EEDa \u0111\u1ED5i c\u00E1c n\u00FAt cho t\u1EA5t c\u1EA3 nh\u1EEFng n\u01A1i m\u00E0 c\u1EA5u h\u00ECnh \nn\u00E0y \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong d\u1EEF li\u1EC7u m\u1EABu c\u1EA5u h\u00ECnh. N\u1EBFu b\u1EA1n mu\u1ED1n ch\u1EC9 thay \u0111\u1ED5i c\u00E2y cho danh m\u1EE5c n\u00E0y, h\u00E3y h\u1EE7y h\u1ED9p tho\u1EA1i n\u00E0y v\u00E0 ch\u1ECDn t\u00F9y ch\u1ECDn '' T\u1EA1o m\u1EDBi ... ''.
TreeAttributeInfoComposite_WarnTitle=S\u1EEDa \u0111\u1ED5i c\u00E2y.
VisibleWhenDialog_9=<a>
VisibleWhenDialog_AdvancedOption=N\u00E2ng cao...
VisibleWhenDialog_AttributeNotAssociatedWithCategory=Thu\u1ED9c t\u00EDnh {0} kh\u00F4ng c\u00F2n \u0111\u01B0\u1EE3c li\u00EAn k\u1EBFt v\u1EDBi danh m\u1EE5c {1}
VisibleWhenDialog_AttributeNotFound=Kh\u00F4ng t\u00ECm th\u1EA5y thu\u1ED9c t\u00EDnh c\u00F3 kh\u00F3a {0}.
VisibleWhenDialog_AttributeTypeDifferent=Thu\u1ED9c t\u00EDnh c\u00F3 kh\u00F3a {0} c\u00F3 ki\u1EC3u kh\u00E1c khi bi\u1EC3u th\u1EE9c \u0111\u01B0\u1EE3c t\u1EA1o.
VisibleWhenDialog_BasicOption=N\u1EC1n t\u1EA3ng...
VisibleWhenDialog_FilterNotSupported=B\u1ED9 l\u1ECDc n\u00E0y kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3.
VisibleWhenDialog_InvalidExpressionMsg=Bi\u1EC3u hi\u1EC7n kh\u00F4ng h\u1EE3p l\u1EC7. \u0110\u1EA3m b\u1EA3o c\u00E1c gi\u00E1 tr\u1ECB b\u1EAFt bu\u1ED9c \u0111\u01B0\u1EE3c \u0111i\u1EC1n.
VisibleWhenDialog_InvalidType=Kh\u00F4ng c\u00F3 m\u1EE5c b\u1ECB r\u01A1i cho lo\u1EA1i thu\u1ED9c t\u00EDnh\: {0}
VisibleWhenDialog_ListItemNotFound=Thu\u1ED9c t\u00EDnh danh s\u00E1ch {0} kh\u00F4ng c\u00F3 m\u1EE5c n\u00E0o c\u00F3 kh\u00F3a {1}
VisibleWhenDialog_ListItemNotFound2=Thu\u1ED9c t\u00EDnh danh s\u00E1ch {0} kh\u00F4ng c\u00F3 m\u1EE5c n\u00E0o c\u00F3 kh\u00F3a {1}
VisibleWhenDialog_Message=\u0110\u1ECBnh c\u1EA5u h\u00ECnh bi\u1EC3u th\u1EE9c cho th\u1EDDi \u0111i\u1EC3m thu\u1ED9c t\u00EDnh n\u00E0y \u0111\u01B0\u1EE3c b\u1EADt trong giao di\u1EC7n ng\u01B0\u1EDDi d\u00F9ng hay kh\u00F4ng
VisibleWhenDialog_NotTreeNodeFound=Kh\u00F4ng t\u00ECm th\u1EA5y kh\u00F3a h {0} cho thu\u1ED9c t\u00EDnh {1}
VisibleWhenDialog_ParseQueryError=Kh\u00F4ng th\u1EC3 ph\u00E2n t\u00EDch c\u00FA ph\u00E1p truy v\u1EA5n\:
VisibleWhenDialog_ShellTitle=\u0110\u01B0\u1EE3c k\u00EDch ho\u1EA1t khi n\u00E0o
VisibleWhenDialog_Title={0} - \u0110\u01B0\u1EE3c b\u1EADt khi
XmlCmExtraDataContributionFactory_ErrorParseExtraData=L\u1ED7i ph\u00E2n t\u00EDch th\u00EAm d\u1EEF li\u1EC7u \u0111\u00F3ng g\u00F3p cho c\u1EA5u h\u00ECnh m\u1EABu.
YesNoScreenOptionComposite_No=Kh\u00F4ng
YesNoScreenOptionComposite_Yes=C\u00F3
