#Auto generated from conversion file on Sep. 30, 2022, 9:27:31 a.m.
#Fri Sep 30 09:27:31 PDT 2022
BooleanParameterComponent_False_Label=False
BooleanParameterComponent_True_Label=True
CreateReportDialog_DefaultReportName=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u101e\u1005\u103a
CreateReportDialog_Dialog_Message=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
CreateReportDialog_Dialog_Title=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
CreateReportDialog_Error_InvalidReportName=The report name must be less than {0, number, integer} characters in length and can only contain {1}.
CreateReportDialog_Error_ReportNameBlank=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1019\u100a\u103a\u1000\u102d\u102f \u1015\u1031\u1038\u101b\u1019\u100a\u103a.
CreateReportDialog_LoadingLabel=Loading\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
CreateReportDialog_NewFolderButton=\u1016\u102d\u102f\u1012\u102b\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
CreateReportDialog_PageTitle=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
CreateReportDialog_ReportNameLabel=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1019\u100a\u103a\:
CreateReportDialog_SaveLocationLabel=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038\:
DeleteReportItemHandler_Confirm_DialogMessage=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1000\u102d\u102f \u1016\u103b\u1000\u103a\u1019\u103e\u102c\u101e\u1031\u1001\u103b\u102c\u101c\u102c\u1038{0}?
DeleteReportItemHandler_Confirm_DialogTitle=\u1016\u103b\u1000\u103a\u101b\u1014\u103a\u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038
DeleteReportItemHandler_Confirm_DialogTitleB=\u1016\u103b\u1000\u103a\u101b\u1014\u103a\u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038
DeleteReportItemHandler_Confirm_MultiDialogMessageA=\u1016\u103b\u1000\u103a\u101b\u1014\u103a\u101e\u1031\u1001\u103b\u102c\u101c\u102c\u1038
DeleteReportItemHandler_Confirm_MultiDialogMessageB={0, number, integer}\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
DeleteReportItemHandler_Confirm_MultiDialogMessageC=and the {1, number, integer}\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1016\u102d\u102f\u1012\u102b\u1019\u103b\u102c\u1038
DeleteReportItemHandler_DeleteJobName=\u1021\u102d\u102f\u1004\u103a\u1010\u1032(\u1019\u103a)\u1019\u103b\u102c\u1038\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
DeleteReportItemHandler_Delete_Error=\u1021\u102d\u102f\u1004\u103a\u1010\u1032(\u1019\u103a)\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d{0}. 
DeleteReportItemHandler_deletefolder_label=\u1016\u102d\u102f\u1012\u102b {0}
DeleteReportItemHandler_deletereport_label=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c {0}
EditLibraryHandler_Loading_Error=\u1005\u1019\u1010\u103a\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101c\u102d\u102f\u1004\u103a\u1038\u1018\u101b\u1032\u101b\u102e\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u1010\u103d\u1000\u103a \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d
EmployeeDeleteAdvisor_Error_OwnsFolders=The employee {0} has {1, number, integer} report folders.  These folders must be deleted before the employee can be removed.
EmployeeDeleteAdvisor_Error_OwnsReports=The employee {0} owns {1, number, integer} reports.  These reports must be deleted before the employee can be removed.
ExportLibraryHandler_AllFilesFilterName=\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038 (*.*)
ExportLibraryHandler_Error_ExportingLibrary=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101c\u102d\u102f\u1004\u103a\u1038\u1018\u101b\u1032\u101b\u102e\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d. 
ExportLibraryHandler_ExportDialogTitle=\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ExportLibraryHandler_ExportOk=\u101c\u102d\u102f\u1004\u103a\u1018\u101b\u1032\u101b\u102e\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1005\u103d\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u1015\u102e\u1038
ExportLibraryHandler_LocationLabel=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
ExportLibraryHandler_ZipFilterName=\u1007\u1005\u103a (*.zip)
ExportReportCaListPage_CaList=\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c\u1019\u103b\u102c\u1038\:
ExportReportCaListPage_Error=\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c\u1010\u1001\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101b\u1019\u100a\u103a
ExportReportCaListPage_LoadingLbl=Loading \u101c\u102f\u1015\u103a\u1014\u1031\u101e\u100a\u103a...
ExportReportCaListPage_Message=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a \u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1014\u103a
ExportReportCaListPage_Title=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ExportReportDialog_AllFilesFilterName=\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038 (*.*)
ExportReportDialog_BrowseButton=Browse...
ExportReportDialog_DialogMessage=\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a location and format \u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b.
ExportReportDialog_DialogTitleA1=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
ExportReportDialog_DirectoryDialogMessage=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u1011\u102c\u1038\u101b\u103e\u102d\u1019\u100a\u1037\u103a directory \u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b(s).
ExportReportDialog_DirectoryDialogTitle=Directory \u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ExportReportDialog_FormatLabel=\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038 Format\:
ExportReportDialog_MultiExportPageTitle=\u1010\u1001\u102f\u1011\u1000\u103a\u1015\u102d\u102f\u101e\u1031\u102c\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ExportReportDialog_OutputDirectoryLabel=Output Directory\:
ExportReportDialog_OutputFileLabel=Output File\:
ExportReportDialog_ReportsLabel=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\:
ExportReportEngine_CompleteTitle=\u1015\u103c\u102e\u1038\u1019\u103c\u1031\u102c\u1000\u103a\u1015\u103c\u102e
ExportReportEngine_Error_GatheringParameters=\u1015\u102b\u101b\u102c\u1019\u102e\u1010\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1005\u102f\u1005\u100a\u103a\u1038\u1005\u1009\u103a \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d. \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u104d\u1019\u101b\u1015\u102b. 
ExportReportEngine_ExportComplete_DialogMessage=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u1019\u103e\u102f\u1015\u103c\u102e\u1038\u1019\u103c\u1031\u102c\u1000\u103a\u1015\u102b\u1015\u102e.
ExportReportEngine_ExportComplete_DialogTitle=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ExportReportEngine_FileExists=\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038 {0}\u101b\u103e\u102d\u1015\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u101e\u100a\u103a.Overwrite \u101c\u102f\u1015\u103a\u1019\u103e\u102c\u101e\u1031\u1001\u103b\u102c\u101c\u102c\u1038?
ExportReportEngine_OverwriteFile=\u1016\u102d\u102f\u1004\u103a Overwrite\u101c\u102f\u1015\u103a\u101b\u1014\u103a
ExportReportEngine_SaveCompleteMsg=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a {0}.
ExportReportEngine_SaveErrorMsg=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u104d\u1019\u101b\u1015\u102b\: {0}
ExportReportHandler_ExportError=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d.
ExportReportJob_ErrorExportingReport=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d. 
ExportReportJob_ExportReportJobName=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a\: {0}
ExportReportWizardPage_CaOption=\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c\u101e\u102d\u102f\u1037 ...
ExportReportWizardPage_OutputRequired=\u1011\u102f\u1010\u103a\u101a\u1030\u1019\u100a\u1037\u103a\u1010\u100a\u103a\u1014\u1031\u101b\u102c \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1019\u100a\u103a.
ExportReportWizardPage_ReportRequired=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1010\u1001\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101b\u1019\u100a\u103a
ExportReportWizardPage_SaveAsTitle=Output\u1000\u102d\u102f...\u1021\u1016\u103c\u1005\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1015\u102b
ExportReportWizard_DialogMessage=\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038 \u1015\u103c\u102e\u1038\u1019\u103c\u1031\u102c\u1000\u103a\u1015\u102b\u1015\u103c\u102e.
ExportReportWizard_DialogTitle=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ExportReportWizard_ExportError=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d {0}\: {1}
ExportReportWizard_ExportReportWizardTitle=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ExportReportWizard_ImportComplete={0}\: \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 {1} of {2}
ExportReportWizard_SaveReportOutput=Output\u1000\u102d\u102f...\u1021\u1016\u103c\u1005\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1015\u102b
ImportLibraryHandler_AllFilesFilterName=\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038 (*.*)
ImportLibraryHandler_ErrorImportingLibrary=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101c\u102d\u102f\u1004\u103a\u1038\u1018\u101b\u1032\u101b\u102e\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d. 
ImportLibraryHandler_FileLabel=\u1016\u102d\u102f\u1004\u103a\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
ImportLibraryHandler_ImportOk=\u101c\u102d\u102f\u1004\u103a\u1038\u1018\u101b\u1032\u101b\u102e \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1005\u103d\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u103c\u102e\u1038
ImportLibraryHandler_ImportOk_DialogTitle=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ImportLibraryHandler_ZipFilterName=\u1007\u1005\u103a (*.zip)
ImportReportCaListPage_LoadingLabel=Loading\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038...
ImportReportCaListPage_Message=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b
ImportReportCaListPage_ReportLabel=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
ImportReportCaListPage_Title=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ImportReportCaPage_CaLabel=\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c
ImportReportCaPage_Message=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c\u101e\u102d\u102f\u1037 \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ImportReportCaPage_Title=\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c
ImportReportEngine_CreateNewButton=\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
ImportReportEngine_Error_CannotOverwirteQuery=\u101a\u1001\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038 overwrite \u101c\u102f\u1015\u103a\u101b\u1014\u103a \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u1031\u102c\u1015\u102b\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1019\u101b\u103e\u102d\u1015\u102b
ImportReportEngine_Error_DialogTitle=\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f
ImportReportEngine_Error_DuplicateName=\u1010\u1001\u102f\u1011\u1000\u103a\u1015\u102d\u102f\u101e\u1031\u102c\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u104f \u1021\u1019\u100a\u103a\u1019\u103b\u102c\u1038\u101b\u103e\u102d\u1015\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u101e\u100a\u103a{0}.  \u101a\u1001\u102f\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1000\u102d\u102f \u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1021\u1016\u103c\u1005\u103a \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u1036\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a.\u1006\u1000\u103a\u101c\u1000\u103a\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103b\u1004\u103a\u1015\u102b\u101e\u101c\u102c\u1038?
ImportReportEngine_Error_InvalidFile=Invalid \u1016\u102d\u102f\u1004\u103a {0}.\u1007\u1005\u103a\u1016\u102d\u102f\u1004\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b.
ImportReportEngine_Error_NoPropertiesFile=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1014\u103e\u1004\u1037\u103a\u101e\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1016\u102d\u102f\u1004\u103a\u1019\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1015\u102b
ImportReportEngine_Error_QueryAlreadyExists=The query {0} used in the report already exists in the database but with a different query definition.
ImportReportEngine_Error_QueryNotFound=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u1010\u103d\u1000\u103a \u1016\u102d\u102f\u1004\u103a\u1019\u1010\u103d\u1031\u1037\u1015\u102b{0}.  \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u104d\u1019\u101b\u1015\u102b.
ImportReportEngine_Error_ReportExists=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1019\u100a\u103a {0} \u101b\u103e\u102d\u1015\u102e\u1038\u101e\u102c\u1038\u1016\u103c\u1005\u103a\u101e\u100a\u103a. \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u101e\u1005\u103a (\u101e\u102d\u102f\u1037)overwrite \u101c\u102f\u1015\u103a\u1019\u103e\u102c\u101c\u102c\u1038?
ImportReportEngine_EventImportError=An error occurred while updating the UI after successfully importing the report.  You should restart the application before continuing.
ImportReportEngine_ImportDialogMessage=The report ''{0}'' was made with a previous version of SMART and may fail to import or fail to run as expected in this version.
ImportReportEngine_ImportDialogTitle=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ImportReportEngine_ImportQueryJobName=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
ImportReportEngine_ImportQuery_WarningDialog_Message=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1005\u1009\u103a \u1021\u1031\u102c\u1000\u103a\u1015\u102b\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1016\u103c\u1005\u103a\u1015\u1031\u102b\u103a\u1014\u1031\u101e\u100a\u103a {0}.\n{1}\n
ImportReportEngine_ImportQuery_WarningDialog_Title=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
ImportReportEngine_ImportReport_DialogTitle=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1010\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ImportReportEngine_NoNameReportName=\u1021\u1019\u100a\u103a\u1019\u101b\u103e\u102d\u1015\u102b
ImportReportEngine_OpImportNewQuery=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1021\u1016\u103c\u1005\u103a \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1000\u102d\u102f \u1012\u1031\u1010\u102c\u1018\u1031\u1005\u1037\u103a\u101e\u102d\u102f\u1037\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b. [Recommended]
ImportReportEngine_OpImportNewQuery_2=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1021\u1016\u103c\u1005\u103a \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1000\u102d\u102f \u1012\u1031\u1010\u102c\u1018\u1031\u1005\u1037\u103a\u101e\u102d\u102f\u1037\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b. [Recommended]
ImportReportEngine_OpOverwirteExisting=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1014\u103e\u1004\u1037\u103a \u101b\u103e\u102d\u1015\u102e\u1038\u101e\u102c\u1038\u1012\u1031\u1010\u102c\u1018\u1031\u1005\u1037\u103a\u1000\u102d\u102f Overwrite \u101c\u102f\u1015\u103a\u1015\u102b
ImportReportEngine_OpOverwirteExisting_2=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1014\u103e\u1004\u1037\u103a \u101b\u103e\u102d\u1015\u102e\u1038\u101e\u102c\u1038\u1012\u1031\u1010\u102c\u1018\u1031\u1005\u1037\u103a\u1000\u102d\u102f (selected above)Overwrite \u101c\u102f\u1015\u103a\u1015\u102b.
ImportReportEngine_OpUpdateReport=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1012\u1031\u1010\u102c\u1018\u1031\u1037\u1005\u103a\u1014\u103e\u1004\u1037\u103a \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1000\u102d\u102f\u1021\u1005\u102c\u1038\u1011\u102d\u102f\u1038\u1015\u102b[this may result in report errors].
ImportReportEngine_OpUpdateReport_2=\u1021\u1015\u1031\u102b\u103a\u1010\u103d\u1004\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1012\u1031\u1010\u102c\u1018\u1031\u1037\u1005\u103a\u1014\u103e\u1004\u1037\u103a \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1000\u102d\u102f\u1021\u1005\u102c\u1038\u1011\u102d\u102f\u1038\u1015\u102b. [this may result in report errors].
ImportReportEngine_Overwrite_DialotTitle=Overwrite \u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
ImportReportEngine_OverwriterButton=Overwrite \u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
ImportReportEngine_Query_Label=\u1012\u1031\u1010\u102c\u1018\u1031\u1005\u1037\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\:
ImportReportFilePage_AllFileLabel=\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038(*.*)
ImportReportFilePage_FileLabel=\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038
ImportReportFilePage_Message=\u1011\u100a\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1013\u102d\u1015\u1039\u1015\u102c\u101a\u103a\u1016\u103d\u1004\u1037\u103a\u1006\u102d\u102f\u1001\u103b\u1000\u103a\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b.
ImportReportFilePage_Title=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ImportReportFilePage_ZipFileLabel=\u1007\u1005\u103a\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038 (*.zip)
ImportReportFolderPage_FolderLabel=\u1016\u102d\u102f\u1012\u102b
ImportReportFolderPage_Message=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1021\u1010\u103d\u1000\u103a destination \u1016\u102d\u102f\u1004\u103a\u1012\u102b\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b.
ImportReportFolderPage_Title=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ImportReportSourcePage_Message=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u102c\u1038 \u1019\u100a\u1037\u103a\u101e\u100a\u103a\u1014\u1031\u101b\u102c\u1019\u103e \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1019\u100a\u1037\u103a\u1000\u102d\u102f \u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b.
ImportReportSourcePage_Title=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ImportReportSourcePage_opCa=\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c\u1019\u103e\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
ImportReportSourcePage_opFile=\u1016\u102d\u102f\u1004\u103a\u1019\u103e\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ImportReportWizard_CancelledMessage=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101e\u100a\u103a.  {0} of {1} \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038.
ImportReportWizard_CancelledTitle=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101e\u100a\u103a
ImportReportWizard_ErrorMsg=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c {0} \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u104d\u1019\u101b\u1015\u102b.  \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1005\u1009\u103a \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d
ImportReportWizard_FailedMessage=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b.
ImportReportWizard_FileError=\u1016\u102d\u102f\u1004\u103a\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u1016\u103c\u1005\u103a\u1014\u1031\u101e\u100a\u103a {0}.
ImportReportWizard_ImportComplete=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1015\u103c\u102e\u1038\u1019\u103c\u1031\u102c\u1000\u103a\u1015\u102b\u1015\u103c\u102e
ImportReportWizard_ImportComplete1=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1015\u103c\u102e\u1038\u1019\u103c\u1031\u102c\u1000\u103a\u1015\u102b\u1015\u103c\u102e
ImportReportWizard_TaskName=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ImportReportWizard_TaskName2=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ImportReportWizard_TaskProgress=Processing \u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038 {0}
ImportReportWizard_TaskProgress2=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038{0}
ImportReportWizard_Title=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ImportReportWizard_completeMsg={0} of {1} \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u103a.
ImportReportWizard_completeMsg1={0} of {1} \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101e\u100a\u103a.
LazyReportContentProvider_loadingkidsprogress=Loading Children
NewFolderHandler_DefaultNewFolderName=\u1016\u102d\u102f\u1012\u102b\u1021\u101e\u1005\u103a
NewFolderHandler_Error_CouldNotAddFolder=\u1016\u102d\u102f\u1012\u102b\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1001\u103c\u1004\u103a\u1038\u101c\u102f\u1015\u103a\u104d\u1019\u101b\u1015\u102b. 
NewFolderHandler_JobName=Add Folder Job
NewReportHandler_Error_CouldNotCloseLibrary=\u101c\u102d\u102f\u1004\u103a\u1038\u1018\u101b\u1032\u101b\u102e\u1016\u102d\u102f\u1004\u103a\u1015\u102d\u1010\u103a\u104d\u1019\u101b\u1015\u102b 
NewReportHandler_Error_CouldNotCreateReport=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u104d\u1019\u101b\u1015\u102b
NewReportHandler_Error_CreatingReport=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1016\u102d\u102f\u1004\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1010\u103d\u1004\u103a \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u101b\u103e\u102d. 
NewReportHandler_Error_NoLibrary=\u1005\u1019\u1010\u103a\u101c\u102d\u102f\u1004\u103a\u1038\u1018\u101b\u1032\u101b\u102e\u1019\u101b\u103e\u102d\u1015\u102b.
NewReportHandler_Progress_CreatingReport=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038...
NumberParameterComponent_ConversionError=Error converting parameter value. 
NumberParameterComponent_InvalidValue=Invalid value for ''{0}'' ({1})
NumberParameterComponent_ValueToBig=Value to big
NumberParameterComponent_ValueToSmall=Value to small
ParameterCollecter_OtherParamGroup=Other Parameters
ParameterCollecter_TypeNotSupported=Parameter of class {0} is not supported.
ParameterCollecter_TypeXNotSupported=Parameter type {0} is not supported.
ParameterSelectionDialog_IsRequired=Required\:
ParameterSelectionDialog_List=SMART List\:
ParameterSelectionDialog_Message=Create a new parameter from the predefined SMART list
ParameterSelectionDialog_Name=\u1021\u1019\u100a\u103a\:
ParameterSelectionDialog_Title=\u1005\u1019\u1010\u103a\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1015\u102b\u101b\u102c\u1019\u102e\u1010\u102c
QueryReportPropertyProvider_ErrorLabel=(ERROR)
QueryReportPropertyProvider_NoReportsLabel=none
QueryReportPropertyProvider_OwnerLabel=Owner
RCPMultiPageReportEditor_CopyOfLabel=Copy of 
RCPMultiPageReportEditor_Error_DialogTitle=\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f
RCPMultiPageReportEditor_Error_SavingReport=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u104d\u1019\u101b\u1015\u102b. 
RCPMultiPageReportEditor_SaveAsError=\u1012\u1031\u1010\u102c\u1018\u1031\u1005\u1037\u103a\u101e\u102d\u102f\u1037 \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1000\u1031\u102c\u103a\u1015\u102e\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d. 
RCPMultiPageReportEditor_SaveAsError_NonSmart=Cannot perform save-as on non SMART Reports
RCPMultiPageReportEditor_SaveError=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1000\u1031\u102c\u103a\u1015\u102e\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d. 
RCPMultiPageReportEditor_createFileError=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1016\u102d\u102f\u1004\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d. 
ReportCaDeleteHandler_Porgress_DeletingReports=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
ReportCaDeleteHandler_Progress_DeletingFolders=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1016\u102d\u102f\u1012\u102b\u1019\u103b\u102c\u1038\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
ReportDefintionExporter_Error_LoadingQueryDef=\u1005\u1019\u1010\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u1010\u103d\u1000\u103a \u1021\u1013\u102d\u1015\u1039\u1015\u102c\u101a\u103a\u1016\u103d\u1004\u1037\u103a\u1006\u102d\u102f\u1001\u103b\u1000\u103a\u101b\u103e\u102c\u1016\u103d\u1031\u104d\u1019\u101b\u1015\u102b.
ReportDefintionExporter_Error_NoExporter=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a \u1011\u102f\u1010\u103a\u101a\u1030\u1005\u101b\u102c\u101b\u103e\u102c\u1019\u1010\u103d\u1031\u1037\u1015\u102b {0}.
ReportDefintionExporter_ExporterName=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1013\u102d\u1015\u1039\u1015\u102c\u101a\u103a\u1016\u103d\u1004\u1037\u103a\u1006\u102d\u102f\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
ReportDefintionExporter_Progress_Definition=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1013\u102d\u1015\u1039\u1015\u102c\u101a\u103a\u1016\u103d\u1004\u1037\u103a\u1006\u102d\u102f\u1001\u103b\u1000\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ReportDefintionExporter_Progress_Exporting=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ReportDefintionExporter_Progress_Queries=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
ReportDefintionExporter_Progress_ReportInfo=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ReportItemNameCellEditor_Error_CouldNoSaveFolder=\u1016\u102d\u102f\u1012\u102b\u1021\u1019\u100a\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1011\u102c\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u104d\u1019\u1015\u102b. 
ReportItemNameCellEditor_Error_CouldNotSaveReport=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1019\u100a\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1011\u102c\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u104d\u1019\u1015\u102b. 
ReportItemNameCellEditor_UpdateFolderJobName=\u1021\u1019\u100a\u103a\u1021\u1015\u103a\u1012\u1031\u1037\u101c\u102f\u1015\u103a\u101b\u1014\u103a
ReportItemNameCellEditor_UpdateReportJobName=\u1021\u1019\u100a\u103a\u1021\u1015\u103a\u1012\u1031\u1037\u101c\u102f\u1015\u103a\u101b\u1014\u103a
ReportListDialog_LoadingLabel=Loading \u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038...
ReportListDialog_Message=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
ReportListDialog_ShellTitle=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ReportListDialog_Title=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ReportListView_LoadingLabel=Loading \u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
ReportManager_Deleteok_ReportFileNotFound=Report deleted from database but report file could not be found to remove.\n\n
ReportManager_Deleteok_ReportFileNotRemoved=Report deleted from database but report file could not be deleted.  This file should be removed manually.\n\n
ReportManager_Deleteok_ReportFileNotRemovedB=Report deleted from database but report file could not be deleted.  This file should be removed manually.\n\n
ReportManager_Error_ChildFoldersExist=Folder cannot be deleted until all children folders are deleted.
ReportManager_Error_ChildReportsExist=Folder cannot be deleted until all children reports are deleted.
ReportManager_GeneratingFileError=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1016\u102d\u102f\u1004\u103a\u1010\u1001\u102f\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u104d\u1019\u101b\u1015\u102b.
ReportManager_ReportOk_OpenEerror=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038.\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d. 
ReportParameterDialog_ContinueButton=Continue
ReportParameterDialog_DialogMessage=\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u1031\u102c\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1015\u102b\u101b\u102c\u1019\u102e\u1010\u102c\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b.
ReportParameterDialog_DialogTitle=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1015\u102b\u101b\u102c\u1019\u102e\u1010\u102c\u1019\u103b\u102c\u1038
ReportPlugIn_Error_DialogTitle=\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d
ReportPlugIn_Error_InitializingParams=Could not initialize BIRT parameters. \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038 \u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1005\u103d\u102c\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u104d\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b.
ReportQueryListener_Warning_DialogTitle=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a
ReportQueryListener_querydeleteerror=The query {1} is referenced by the following reports. You cannot delete this query until you remove the query from the reports.\n{0}
ReportTemplateCloner_CloneError=Report {0} could not be cloned as query references cannot be updated.
ReportTemplateCloner_Progress_CopyFolder=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1016\u102d\u102f\u1012\u102b\u1019\u103b\u102c\u1038\u1000\u1031\u102c\u103a\u1015\u102e\u1000\u1030\u1038\u1001\u103c\u1004\u103a\u1038
ReportTemplateCloner_Progress_CopyReport=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u1031\u102c\u103a\u1015\u102e\u1000\u1030\u1038\u1001\u103c\u1004\u103a\u1038
ReportTemplateCloner_Progress_CopyReportData=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038\u1000\u1031\u102c\u103a\u1015\u102e\u1000\u1030\u1038\u1001\u103c\u1004\u103a\u1038
ReportTemplateCloner_Progress_copyLibrary=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101c\u102d\u102f\u1004\u103a\u1038\u1018\u101b\u1032\u101b\u102e\u1000\u1031\u102c\u103a\u1015\u102e\u1000\u1030\u1038\u1001\u103c\u1004\u103a\u1038
ReportView_CancelledReportMsg=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101e\u100a\u103a. \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1000\u103c\u100a\u1037\u103a\u101b\u1014\u103a \u1015\u103c\u1014\u103a\u101c\u100a\u103a\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1015\u102b.
ReportView_Error_GatheringParams=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1015\u102b\u101b\u102c\u1019\u102e\u1010\u102c\u1019\u103b\u102c\u1038\u1005\u102f\u1005\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d 
ReportView_PreviewReportJobName=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c Preview \u1000\u103c\u100a\u1037\u103a\u1001\u103c\u1004\u103a\u1038
ReportView_Progress_RunningReport=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103c\u1004\u103a\u1038....
ReportView_ReportNotSelected=Report not set.
ReportView_RunReportError1=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d ''{0}''\: 
ReportView_UTF8NotSupported=UTF8 Encoding not supported on your machine.
RootReportFolder_CaRootReportFolderName=\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103b\u102c\u1038
RootReportFolder_UserRootReportFolderName=My Reports
RunReportHandler_ParametersError=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1015\u102b\u101b\u102c\u1019\u102e\u1010\u102c\u1019\u103b\u102c\u1038\u1005\u102f\u1006\u1031\u102c\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1010\u103d\u1004\u103a \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d 
RunReportJob_Error_NoReportFile=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u104d\u1019\u101b\u1015\u102b.\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1016\u102d\u102f\u1004\u103a\u1019\u1010\u103d\u1031\u1037\u1015\u102b
RunReportJob_Error_RunningReport1=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1005\u1009\u103a \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d ''{0}''. 
RunReportJob_JobName=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103c\u1004\u103a\u1038\: {0}
SaveAsReportHandler_Copy=\ - \u1000\u1031\u102c\u103a\u1015\u102e
SaveAsReportHandler_DialogMsg=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1021\u1019\u100a\u103a\u101e\u1005\u103a
SaveAsReportHandler_DialogTitle=...\u1021\u1016\u103c\u1005\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038
SaveAsReportHandler_NameRequiredMsg=\u1021\u1019\u100a\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
SmartDateParameterComponent_DateFilterNotSupported=Date filter {0} not supported for reports.
SmartDateParameterComponent_DateRangeLabel=Date Range\: 
SmartDateParameterComponent_DateWarning=End date is before the start date.
SmartDateParameterComponent_EarliestDateError=Error retrieving earliest data date for report parameters
SmartDateParameterComponent_EndDateLabel=End Date\:
SmartDateParameterComponent_StartDateLabel=Start Date\:
