#Auto generated from conversion file on Apr 24, 2024, 1:07:50\u202Fp.m.
#Wed Apr 24 13:07:50 PDT 2024
BooleanParameterComponent_False_Label=\u1781\u17bb\u179f
BooleanParameterComponent_True_Label=\u178f\u17d2\u179a\u17bc\u179c
CreateReportDialog_DefaultReportName=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1790\u17d2\u1798\u17b8
CreateReportDialog_Dialog_Message=\u1794\u1784\u17d2\u1780\u17be\u178f\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1790\u17d2\u1798\u17b8
CreateReportDialog_Dialog_Title=\u1794\u1784\u17d2\u1780\u17be\u178f\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
CreateReportDialog_Error_InvalidReportName=\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u178f\u17b7\u1785\u1787\u17b6\u1784 {\u17e0, \u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u178a\u17c2\u179b\u1798\u17b6\u1793\u1794\u17d2\u179a\u179c\u17c2\u1784\u1793\u17b7\u1784\u17a2\u17b6\u1785\u1798\u17b6\u1793\u178f\u17c2 {\u17e1} \u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
CreateReportDialog_Error_ReportNameBlank=\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1791\u17bb\u1780\u17b1\u17d2\u1799\u1793\u17c5\u1791\u1791\u17c1\u17a1\u17be\u1799\u17d4
CreateReportDialog_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
CreateReportDialog_NewFolderButton=\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1790\u17d2\u1798\u17b8
CreateReportDialog_PageTitle=\u1794\u1784\u17d2\u1780\u17be\u178f\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
CreateReportDialog_ReportNameLabel=\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\:
CreateReportDialog_SaveLocationLabel=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17b8\u178f\u17b6\u17c6\u1784\:
DeleteReportItemHandler_Confirm_DialogMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd {0} \u1798\u17c2\u1793\u1791\u17c1?
DeleteReportItemHandler_Confirm_DialogTitle=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u179b\u17bb\u1794
DeleteReportItemHandler_Confirm_DialogTitleB=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u179b\u17bb\u1794
DeleteReportItemHandler_Confirm_MultiDialogMessageA=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a
DeleteReportItemHandler_Confirm_MultiDialogMessageB={\u17e0, \u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
DeleteReportItemHandler_Confirm_MultiDialogMessageC=\u1793\u17b7\u1784 {\u17e1, \u1785\u17c6\u1793\u17bd\u1793, \u179b\u17c1\u1781\u1782\u178f\u17cb}\u1790\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
DeleteReportItemHandler_DeleteJobName=\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb
DeleteReportItemHandler_Delete_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb {0} \u17d4 
DeleteReportItemHandler_deletefolder_label=\u17af\u1780\u179f\u17b6\u179a {0}
DeleteReportItemHandler_deletereport_label=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd {0}
EditLibraryHandler_Loading_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17c6\u1796\u1784\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd SMART \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17d4
EmployeeDeleteAdvisor_Error_OwnsFolders=\u179f\u1798\u17b6\u1787\u17b7\u1780 {\u17e0} \u1798\u17b6\u1793 {1, \u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4  \u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179b\u17bb\u1794\u1785\u17c4\u179b\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
EmployeeDeleteAdvisor_Error_OwnsReports=\u179f\u1798\u17b6\u1787\u17b7\u1780 {0} \u1787\u17b6\u1798\u17d2\u1785\u17b6\u179f\u17cb {1,\u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4  \u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179b\u17bb\u1794\u1785\u17c4\u179b\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
ExportLibraryHandler_AllFilesFilterName=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
ExportLibraryHandler_Error_ExportingLibrary=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u178e\u17d2\u178e\u17b6\u179b\u17d0\u1799\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
ExportLibraryHandler_ExportDialogTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportLibraryHandler_ExportOk=\u1794\u178e\u17d2\u178e\u17b6\u179b\u17d0\u1799\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799
ExportLibraryHandler_LocationLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportLibraryHandler_ZipFilterName=Zip (*.zip)
ExportReportCaListPage_CaList=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\:
ExportReportCaListPage_Error=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
ExportReportCaListPage_LoadingLbl=\u1780\u17c6\u1796\u1784\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a...
ExportReportCaListPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1791\u17c5
ExportReportCaListPage_Title=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportReportDialog_AllFilesFilterName=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
ExportReportDialog_BrowseButton=\u179a\u17bb\u1780\u179a\u1780...
ExportReportDialog_DialogMessage=\u1787\u17d2\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b7\u1784\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
ExportReportDialog_DialogTitleA1=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportReportDialog_DirectoryDialogMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u178a\u17b6\u1780\u17cb\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
ExportReportDialog_DirectoryDialogTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1790\u178f\u17af\u1780\u179f\u17b6\u179a
ExportReportDialog_FormatLabel=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17c1\u1789\:
ExportReportDialog_MultiExportPageTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1785\u17d2\u179a\u17be\u1793
ExportReportDialog_OutputDirectoryLabel=\u1790\u178f\u179b\u1791\u17d2\u1792\u1795\u179b\:
ExportReportDialog_OutputFileLabel=\u17af\u1780\u179f\u17b6\u179a\u179b\u1791\u17d2\u1792\u1795\u179b\:
ExportReportDialog_ReportsLabel=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\:
ExportReportEngine_CompleteTitle=\u1794\u1789\u17d2\u1785\u1794\u17cb
ExportReportEngine_Error_GatheringParameters=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1794\u17d2\u179a\u1798\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u17d4  \u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\u17d4
ExportReportEngine_ExportComplete_DialogMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4
ExportReportEngine_ExportComplete_DialogTitle=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportReportEngine_FileExists=\u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a {0} \u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1797\u17d2\u1787\u17b6\u1793\u17cb\u179b\u17be\u17ac?
ExportReportEngine_OverwriteFile=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1787\u17b6\u1793\u17cb\u179b\u17be\u17af\u1780\u179f\u17b6\u179a
ExportReportEngine_SaveCompleteMsg=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17c5 {0} \u17d4
ExportReportEngine_SaveErrorMsg=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1794\u17b6\u1793\u1791\u17c1\: {0}
ExportReportHandler_ExportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
ExportReportJob_ErrorExportingReport=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
ExportReportJob_ExportReportJobName=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17c1\u1789\: {0}
ExportReportWizardPage_CaOption=\u1791\u17c5\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f ...
ExportReportWizardPage_OutputRequired=\u178f\u17d2\u179a\u17bc\u179c\u1795\u17d2\u178f\u179b\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179b\u1791\u17d2\u1792\u1795\u179b\u17d4
ExportReportWizardPage_ReportRequired=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
ExportReportWizardPage_SaveAsTitle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179b\u1791\u17d2\u1792\u1795\u179b\u178a\u17bc\u1785
ExportReportWizard_DialogMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4
ExportReportWizard_DialogTitle=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportReportWizard_ExportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd {0}\: {1}
ExportReportWizard_ExportReportWizardTitle=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportReportWizard_ImportComplete={0}\: \u1793\u17b6\u17c6\u1785\u17bc\u179b {1} \u1793\u17c3 {2}
ExportReportWizard_SaveReportOutput=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179b\u1791\u17d2\u1792\u1795\u179b\u178a\u17bc\u1785
ImportLibraryHandler_AllFilesFilterName=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
ImportLibraryHandler_ErrorImportingLibrary=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u178e\u17d2\u178e\u17b6\u179b\u17d0\u1799\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
ImportLibraryHandler_FileLabel=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a
ImportLibraryHandler_ImportOk=\u1794\u178e\u17d2\u178e\u17b6\u179b\u17d0\u1799\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799
ImportLibraryHandler_ImportOk_DialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportLibraryHandler_ZipFilterName=Zip (*.zip)
ImportReportCaListPage_LoadingLabel=\u1780\u17c6\u1796\u1784\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a...
ImportReportCaListPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportReportCaListPage_ReportLabel=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ImportReportCaListPage_Title=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportReportCaPage_CaLabel=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
ImportReportCaPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1796\u17b8
ImportReportCaPage_Title=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
ImportReportEngine_CreateNewButton=\u1794\u1784\u17d2\u1780\u17be\u178f\u200b\u1790\u17d2\u1798\u17b8
ImportReportEngine_Error_CannotOverwirteQuery=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8\u1797\u17d2\u1787\u17b6\u1793\u17cb\u1796\u17b8\u179b\u17be\u1785\u17c6\u178e\u17c4\u1791\u1793\u17c1\u17c7\u1791\u17c1\u17d4
ImportReportEngine_Error_DialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
ImportReportEngine_Error_DuplicateName=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1788\u17d2\u1798\u17c4\u17c7 {0} \u17d4  \u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1787\u17b6\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1790\u17d2\u1798\u17b8\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
ImportReportEngine_Error_InvalidFile=\u17af\u1780\u179f\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c {0} \u17d4 \u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u17af\u1780\u179f\u17b6\u179a\u1794\u1784\u17d2\u179a\u17bd\u1798\u1791\u17c1\u17d4
ImportReportEngine_Error_NoPropertiesFile=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17af\u1780\u179f\u17b6\u179a\u1791\u1798\u17d2\u179a\u1784\u17cb\u17d4
ImportReportEngine_Error_QueryAlreadyExists=\u1785\u17c6\u178e\u17c4\u1791 {\u17e0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1798\u17b6\u1793\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u17d4
ImportReportEngine_Error_QueryNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17af\u1780\u179f\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u179a {0} \u17d4  \u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
ImportReportEngine_Error_ReportExists=\u1798\u17b6\u1793\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7 {\u17e0} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1784\u17d2\u1780\u17be\u178f\u1787\u17b6\u1793\u17cb\u179b\u17be\u179c\u17b6 \u17ac\u1794\u1784\u17d2\u1780\u17be\u178f\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1790\u17d2\u1798\u17b8\u1791\u17c1?
ImportReportEngine_EventImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796 UI \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\u17d4  \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a1\u17be\u1784\u179c\u17b7\u1789\u1798\u17bb\u1793\u1793\u17b9\u1784\u1794\u1793\u17d2\u178f\u17d4
ImportReportEngine_ImportDialogMessage=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u200b\u1793\u17c1\u17c7 ''{0}'' \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17a1\u17be\u1784\u1787\u17b6\u1798\u17bd\u1799\u1780\u17c6\u178e\u17c2\u1798\u17bb\u1793\u179a\u1794\u179f\u17cb SMART \u17a0\u17be\u1799\u17a2\u17b6\u1785\u1793\u17b9\u1784\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17ac\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178a\u17bc\u1785\u1780\u17b6\u179a\u179a\u17c6\u1796\u17b9\u1784\u1791\u17bb\u1780\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17c6\u178e\u17c2\u1793\u17c1\u17c7\u17d4
ImportReportEngine_ImportDialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportReportEngine_ImportQuery_WarningDialog_Message=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u178a\u17bc\u1785\u178f\u1791\u17c5\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17c4\u1791 {0}.\n{1}\n
ImportReportEngine_ImportQuery_WarningDialog_Title=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1785\u17c6\u178e\u17c4\u1791
ImportReportEngine_ImportReport_DialogTitle=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportReportEngine_NoNameReportName=\u1782\u17d2\u1798\u17b6\u1793\u200b\u1788\u17d2\u1798\u17c4\u17c7
ImportReportEngine_OpImportNewQuery=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1787\u17b6\u1785\u17c6\u178e\u17c4\u1791\u1790\u17d2\u1798\u17b8\u17d4 [\u1794\u17b6\u1793\u178e\u17c2\u1793\u17b6\u17c6]
ImportReportEngine_OpImportNewQuery_2=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1787\u17b6\u1785\u17c6\u178e\u17c4\u1791\u1790\u17d2\u1798\u17b8\u17d4 [\u1794\u17b6\u1793\u178e\u17c2\u1793\u17b6\u17c6]
ImportReportEngine_OpOverwirteExisting=\u1797\u17d2\u1787\u17b6\u1793\u17cb\u179b\u17be\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
ImportReportEngine_OpOverwirteExisting_2=\u1797\u17d2\u1787\u17b6\u1793\u17cb\u179b\u17be\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791(\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1781\u17b6\u1784\u179b\u17be) \u1787\u17b6\u1798\u17bd\u1799\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
ImportReportEngine_OpUpdateReport=\u1787\u17c6\u1793\u17bd\u179f\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1787\u17b6\u1798\u17bd\u1799\u1785\u17c6\u178e\u17c4\u1791\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 [\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u1794\u178e\u17d2\u178f\u17b6\u179b\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd] \u17d4
ImportReportEngine_OpUpdateReport_2=\u1787\u17c6\u1793\u17bd\u179f\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1787\u17b6\u1798\u17bd\u1799\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1781\u17b6\u1784\u179b\u17be\u17d4 [\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u1794\u178e\u17d2\u178f\u17b6\u179b\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd].
ImportReportEngine_Overwrite_DialotTitle=\u1797\u17d2\u1787\u17b6\u1793\u17cb\u179b\u17be
ImportReportEngine_OverwriterButton=\u1797\u17d2\u1787\u17b6\u1793\u17cb\u179b\u17be
ImportReportEngine_Query_Label=\u1785\u17c6\u178e\u17c4\u1791\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\:
ImportReportFilePage_AllFileLabel=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb(*.*)
ImportReportFilePage_FileLabel=\u17af\u1780\u179f\u17b6\u179a
ImportReportFilePage_Message=\u1787\u17d2\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportReportFilePage_Title=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportReportFilePage_ZipFileLabel=\u1794\u1784\u17d2\u179a\u17bd\u1798\u17af\u1780\u179f\u17b6\u179a (*.zip)
ImportReportFolderPage_FolderLabel=\u1790\u178f\u17af\u1780\u179f\u17b6\u179a
ImportReportFolderPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u178f\u1791\u17b7\u179f\u178a\u17c5\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportReportFolderPage_Title=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportReportSourcePage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u1793\u17d2\u179b\u17c2\u1784\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1796\u17b8\u17d4
ImportReportSourcePage_Title=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportReportSourcePage_opCa=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17b8\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
ImportReportSourcePage_opFile=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a
ImportReportWizard_CancelledMessage=\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4  {0} \u1793\u17c3\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd {\u17e1} \u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportReportWizard_CancelledTitle=\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportReportWizard_ErrorMsg=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd {\u17e0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1791\u17c1\u17d4  \u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
ImportReportWizard_FailedMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4
ImportReportWizard_FileError=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a {0} \u17d4
ImportReportWizard_ImportComplete=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
ImportReportWizard_ImportComplete1=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
ImportReportWizard_TaskName=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ImportReportWizard_TaskName2=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ImportReportWizard_TaskProgress=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a {0}
ImportReportWizard_TaskProgress2=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b {0}
ImportReportWizard_Title=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportReportWizard_completeMsg={0} \u1793\u17c3\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd {\u17e1} \u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportReportWizard_completeMsg1={0} \u1793\u17c3\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd {\u17e1} \u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
LazyReportContentProvider_loadingkidsprogress=\u1780\u17c6\u1796\u1784\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
NewFolderHandler_DefaultNewFolderName=\u1794\u17d2\u179a\u17a2\u1794\u17cb\u200b\u17af\u1780\u179f\u17b6\u179a\u200b\u1790\u17d2\u1798\u17b8
NewFolderHandler_Error_CouldNotAddFolder=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u1790\u17c2\u1798\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\u17d4
NewFolderHandler_JobName=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1780\u17b6\u179a\u1784\u17b6\u179a
NewReportHandler_Error_CouldNotCloseLibrary=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17b7\u1791\u17af\u1780\u179f\u17b6\u179a\u1794\u178e\u17d2\u178e\u17b6\u179b\u17d0\u1799\u1794\u17b6\u1793\u1791\u17c1\u17d4
NewReportHandler_Error_CouldNotCreateReport=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1794\u17b6\u1793\u1791\u17c1\u17d4
NewReportHandler_Error_CreatingReport=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u17af\u1780\u179f\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
NewReportHandler_Error_NoLibrary=\u1794\u178e\u17d2\u178e\u17b6\u179b\u17d0\u1799 SMART \u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4
NewReportHandler_Progress_CreatingReport=\u1794\u1784\u17d2\u1780\u17be\u178f\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd...
NumberParameterComponent_ConversionError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1798\u17d2\u179b\u17c2\u1784\u178f\u1798\u17d2\u179b\u17c3\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u17d4
NumberParameterComponent_InvalidValue=\u178f\u1798\u17d2\u179b\u17c3\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb ''{0}'' ({1})
NumberParameterComponent_ValueToBig=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178a\u17bc\u179a\u178f\u1798\u17d2\u179b\u17c3\u1791\u17c5\u1792\u17c6
NumberParameterComponent_ValueToSmall=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178a\u17bc\u179a\u178f\u1798\u17d2\u179b\u17c3\u1791\u17c5\u178f\u17bc\u1785
ParameterCollecter_OtherParamGroup=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
ParameterCollecter_TypeNotSupported=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1793\u17c3\u1790\u17d2\u1793\u17b6\u1780\u17cb {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17c1\u17d4
ParameterCollecter_TypeXNotSupported=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17c1\u17d4
ParameterSelectionDialog_IsRequired=\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\:
ParameterSelectionDialog_List=\u1794\u1789\u17d2\u1787\u17b8 SMART\:
ParameterSelectionDialog_Message=\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1790\u17d2\u1798\u17b8\u1796\u17b8\u1794\u1789\u17d2\u1787\u17b8 SMART \u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1787\u17b6\u1798\u17bb\u1793
ParameterSelectionDialog_Name=\u1788\u17d2\u1798\u17c4\u17c7\:
ParameterSelectionDialog_Title=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u179a SMART \u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2
QueryReportPropertyProvider_ErrorLabel=(\u1780\u17c6\u17a0\u17bb\u179f)
QueryReportPropertyProvider_NoReportsLabel=\u1782\u17d2\u1798\u17b6\u1793
QueryReportPropertyProvider_OwnerLabel=\u1798\u17d2\u1785\u17b6\u179f\u17cb
RCPMultiPageReportEditor_CopyOfLabel=\u1785\u17d2\u1794\u17b6\u1794\u17cb\u1785\u1798\u17d2\u179b\u1784\u1793\u17c3
RCPMultiPageReportEditor_Error_DialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
RCPMultiPageReportEditor_Error_SavingReport=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1794\u17b6\u1793\u1791\u17c1\u17d4
RCPMultiPageReportEditor_SaveAsError=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17d2\u1794\u17b6\u1794\u17cb\u1785\u1798\u17d2\u179b\u1784\u1793\u17c3\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1791\u17c5\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
RCPMultiPageReportEditor_SaveAsError_NonSmart=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u178f\u17b6\u1798\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u1798\u17c2\u1793 SMART \u1791\u17c1
RCPMultiPageReportEditor_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17d2\u1794\u17b6\u1794\u17cb\u1785\u1798\u17d2\u179b\u1784\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
RCPMultiPageReportEditor_createFileError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u17af\u1780\u179f\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
ReportCaDeleteHandler_Porgress_DeletingReports=\u1780\u17b6\u179a\u179b\u17bb\u1794\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ReportCaDeleteHandler_Progress_DeletingFolders=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ReportDefintionExporter_Error_LoadingQueryDef=\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u17c6\u178e\u17bd\u179a SMART \u17d4
ReportDefintionExporter_Error_NoExporter=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u17a2\u17d2\u1793\u1780\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1785\u17c6\u178e\u17c4\u1791 {0} \u1791\u17c1\u17d4
ReportDefintionExporter_ExporterName=\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ReportDefintionExporter_Progress_Definition=\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17c1\u1789
ReportDefintionExporter_Progress_Exporting=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17c1\u1789
ReportDefintionExporter_Progress_Queries=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1785\u17c6\u178e\u17c4\u1791
ReportDefintionExporter_Progress_ReportInfo=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ReportItemNameCellEditor_Error_CouldNoSaveFolder=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1788\u17d2\u1798\u17c4\u17c7\u17af\u1780\u179f\u17b6\u179a\u1791\u17c1\u17d4
ReportItemNameCellEditor_Error_CouldNotSaveReport=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1791\u17c1\u17d4 
ReportItemNameCellEditor_UpdateFolderJobName=\u1788\u17d2\u1798\u17c4\u17c7\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796
ReportItemNameCellEditor_UpdateReportJobName=\u1788\u17d2\u1798\u17c4\u17c7\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796
ReportListDialog_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a...
ReportListDialog_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17c1\u1789
ReportListDialog_ShellTitle=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17c1\u1789
ReportListDialog_Title=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17c1\u1789
ReportListView_LoadingLabel=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
ReportManager_Deleteok_ReportFileNotFound=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c2\u179b\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c1\u1789\u1796\u17b8\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u17af\u1780\u179f\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u178a\u17be\u1798\u17d2\u1794\u17b8\u1799\u1780\u1785\u17c1\u1789\u1791\u17c1\u17d4\n\n
ReportManager_Deleteok_ReportFileNotRemoved=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c1\u1789\u1796\u17b8\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u17af\u1780\u179f\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1791\u17c1\u17d4  \u17af\u1780\u179f\u17b6\u179a\u1793\u17c1\u17c7\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u178a\u17c4\u1799\u178a\u17c3\u17d4\n\n
ReportManager_Deleteok_ReportFileNotRemovedB=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c1\u1789\u1796\u17b8\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u17af\u1780\u179f\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1791\u17c1\u17d4  \u17af\u1780\u179f\u17b6\u179a\u1793\u17c1\u17c7\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u178a\u17c4\u1799\u178a\u17c3\u17d4\n\n
ReportManager_Error_ChildFoldersExist=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u178f\u17bc\u1785\u17d7\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u17d4
ReportManager_Error_ChildReportsExist=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178f\u17bc\u1785\u17d7\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u17d4
ReportManager_GeneratingFileError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u17af\u1780\u179f\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1791\u17c1\u17d4
ReportManager_ReportOk_OpenEerror=\u1794\u1784\u17d2\u1780\u17be\u178f\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4 \u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
ReportParameterDialog_ContinueButton=\u1794\u1793\u17d2\u178f
ReportParameterDialog_DialogMessage=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u17d4
ReportParameterDialog_DialogTitle=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ReportPlugIn_Error_DialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
ReportPlugIn_Error_InitializingParams=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a BIRT \u17d4 \u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\u1794\u17b6\u1793\u1791\u17c1\u17d4 
ReportQueryListener_Warning_DialogTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
ReportQueryListener_querydeleteerror=\u1785\u17c6\u178e\u17c4\u1791 {1} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u17c4\u1784\u178a\u17c4\u1799\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17d4 \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1785\u17c6\u178e\u17c4\u1791\u1793\u17c1\u17c7\u1794\u17b6\u1793\u1791\u17c1\u178a\u179a\u17b6\u1794\u178e\u17b6\u17a2\u17d2\u1793\u1780\u178a\u1780\u1785\u17c6\u178e\u17c4\u1791\u1785\u17c1\u1789\u1796\u17b8\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4\n{0}
ReportTemplateCloner_CloneError=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1787\u17b6\u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17c1\u17d4
ReportTemplateCloner_Progress_CopyFolder=\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u17af\u1780\u179f\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ReportTemplateCloner_Progress_CopyReport=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ReportTemplateCloner_Progress_CopyReportData=\u1785\u1798\u17d2\u179b\u1784\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ReportTemplateCloner_Progress_copyLibrary=\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u1794\u178e\u17d2\u178e\u17b6\u179b\u17d0\u1799\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ReportView_CancelledReportMsg=\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4  \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17a1\u17be\u1784\u179c\u17b7\u1789\u178a\u17be\u1798\u17d2\u1794\u17b8\u1798\u17be\u179b\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
ReportView_Error_GatheringParams=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
ReportView_PreviewReportJobName=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17be\u179b\u1787\u17b6\u1798\u17bb\u1793
ReportView_Progress_RunningReport=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a....
ReportView_ReportNotSelected=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
ReportView_RunReportError1=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd ''{0}''\: 
ReportView_UTF8NotSupported=UTF8 \u1780\u17b6\u179a\u1780\u17bc\u178a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1793\u17c5\u179b\u17be\u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1791\u17c1\u17d4
RootReportFolder_CaRootReportFolderName=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
RootReportFolder_UserRootReportFolderName=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6
RunReportHandler_ParametersError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
RunReportJob_Error_NoReportFile=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1794\u17b6\u1793\u1791\u17c1\u17d4  \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17af\u1780\u179f\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1791\u17c1\u17d4
RunReportJob_Error_RunningReport1=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd ''{0}''. 
RunReportJob_JobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\: {0}
SaveAsReportHandler_Copy=- \u1785\u1798\u17d2\u179b\u1784
SaveAsReportHandler_DialogMsg=\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1790\u17d2\u1798\u17b8
SaveAsReportHandler_DialogTitle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u200b\u1787\u17b6
SaveAsReportHandler_NameRequiredMsg=\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb
SmartDateParameterComponent_DateFilterNotSupported=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1791\u17c1\u17d4
SmartDateParameterComponent_DateRangeLabel=\u1787\u17bd\u179a\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\: 
SmartDateParameterComponent_DateWarning=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1782\u17ba\u1798\u17bb\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17d4
SmartDateParameterComponent_EarliestDateError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1791\u17c5\u1799\u1780\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c6\u1794\u17bc\u1784\u1794\u17c6\u1795\u17bb\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
SmartDateParameterComponent_EndDateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\:
SmartDateParameterComponent_StartDateLabel=\u1790\u17d2\u1784\u17c3\u200b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\:
