#Auto generated from conversion file on Jun. 21, 2023, 9:17:42 a.m.
#Wed Jun 21 09:17:42 PDT 2023
AttributeValueItem_AggNoSupported=\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1795\u17d2\u178f\u17bb\u17c6 {0} \u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a
CustomHourRangeValueDropItem_timerangequeryop_tooltip=\u1782\u178e\u1793\u17b6\u1785\u17c6\u1793\u17bd\u1793\u178a\u1784\u1793\u17c3\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\\u1785\u17c6\u178e\u17b6\u1794\u17cb\u17a2\u17b6\u179a\u1798\u17d2\u1798\u178e\u17cd\u179b\u17be\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
CustomHourRangeValueDropItem_tolabel=\u1791\u17c5
DeleteObservationResultInfoProvider_CancelBtn=\u1794\u17c4\u17c7\u1794\u1784\u17cb
DeleteObservationResultInfoProvider_DeleteMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179a \u17ac\u1791\u17c1 ({0}) \u17ac\u1780\u17cf\u1794\u1793\u17d2\u1790\u17c2\u1798\u1793\u17b7\u1799\u17b6\u1780\u17b6\u179a?
DeleteObservationResultInfoProvider_DeleteObsBtn=\u179b\u17bb\u1794\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
DeleteObservationResultInfoProvider_DeleteObsError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\: 
DeleteObservationResultInfoProvider_DeleteTitle=\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u179b\u17d2\u1794\u17b6\u178f
DeleteObservationResultInfoProvider_DeleteWaypointMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1798\u17c2\u1793\u17ac\u1791\u17c1 {0} ({1})
DeleteObservationResultInfoProvider_DeleteWaypointTitle=\u179b\u17bb\u1794\u200b \u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
DeleteObservationResultInfoProvider_DeleteWpBtn=\u179b\u17bb\u1794\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
DeleteObservationResultInfoProvider_DeleteWpError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\: 
DeletePatrolResultInfoProvider_ConfirmDelete=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u179b\u17d2\u1794\u17b6\u178f\u1798\u17c2\u1793\u17ac\u1791\u17c1 {0} ({1} - {2})?  \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1
DeletePatrolResultInfoProvider_DeleteTitle=\u179b\u17bb\u1794\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
DerbyFilterToSqlGenerator_DateFilteNotSupported=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 {0} \u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a
DerbyGridEngine_Error_GridValueNotSupported=\u1787\u1798\u17d2\u179a\u17be\u179f\u178f\u1798\u17d2\u179b\u17c3\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782
DerbyGridEngine_Error_PatrolValueNotSupported=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u1798\u17d2\u179b\u17c3\u179b\u17d2\u1794\u17b6\u178f {0} \u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782
DerbyGridEngine_Progress_CalculatingGridValue=\u1780\u17b6\u179a\u1782\u178e\u1793\u17b6\u178f\u1798\u17d2\u179b\u17c3\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782
DerbyGridEngine_Progress_CreatingObservationTable=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u179f\u1784\u17d2\u1780\u17c1\u178f
DerbyGridEngine_Progress_RunningQuery=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
DerbyObservationEngine_FindDataColumns=\u179a\u1780\u1798\u17be\u179b\u1787\u17bd\u179a\u1788\u179a\u1787\u17b6\u1798\u17bd\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DerbyObservationEngine_LoadingResultTask=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u1791\u17d2\u1792\u1795\u179b
DerbyObservationEngine_Progress_CaInfo=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
DerbyObservationEngine_Progress_CategoryData=\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DerbyObservationEngine_Progress_FetchSize=\u1794\u17d2\u179a\u1798\u17bc\u179b\u1791\u17c6\u17a0\u17c6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DerbyObservationEngine_Progress_LeaderPilotData=\u1785\u17c6\u1793\u17bd\u1793\u1798\u17c1\u1780\u17d2\u179a\u17bb\u1798\u1793\u17b7\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17b6\u1780\u179b\u17d2\u1794\u1784
DerbyObservationEngine_Progress_ListAttributesData=\u1785\u17c6\u1793\u17bd\u1793\u178f\u17b6\u179a\u17b6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DerbyObservationEngine_Progress_MandateData=\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7
DerbyObservationEngine_Progress_StationData=\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
DerbyObservationEngine_Progress_TeamData=\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1780\u17d2\u179a\u17bb\u1798
DerbyObservationEngine_Progress_TransportData=\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u1792\u17d2\u1799\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a
DerbyObservationEngine_Progress_TreeAttributesData=\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c2\u1780\u1792\u17b6\u1784
DerbyPatrolEngine_Progress_LoadingResults=\u178a\u17c6\u178e\u17be\u179a\u179b\u1791\u17d2\u1792\u1795\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c
DerbyPatrolEngine_Progress_RunningQuery=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
DerbyQueryEngine2_Progress_ProcessingAttribute=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\: 
DerbyQueryEngine2_Progress_ProcessingAttributes=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
DerbyQueryEngine2_Progress_RunningQuery=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
DerbySummaryEngine_InvalidRateFilterComputation=\u178f\u1798\u17d2\u179b\u17c3\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u178e\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u1798\u17d2\u179a\u1784\u17a2\u178f\u17d2\u179a\u17b6
DerbySummaryEngine_ProgressValueProgressLabel=\u178f\u1798\u17d2\u179b\u17c3\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\: {0}
DerbySummaryEngine_Progress_CreatingObservationTable=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u179f\u1784\u17d2\u1780\u17c1\u178f
DerbySummaryEngine_Progress_CreatingTempTable=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793
DerbySummaryEngine_Progress_LoadingHeaders=\u178a\u17c6\u178e\u17be\u179a\u1788\u17d2\u1798\u17c4\u17c7
DerbySummaryEngine_Progress_RunningQuery=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
EditObservationResultInfoProvider_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\: 
EditObservationResultInfoProvider_EditLabel=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
FilterValidator_PatrolFilterError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179b\u17d2\u1794\u17b6\u178f\u1794\u17b6\u1793\u1791\u17c1 {0}
FilterValidator_PatrolFilterErrorB=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179b\u17d2\u1794\u17b6\u178f\u1794\u17b6\u1793\u1791\u17c1 {0}
FilterValidator_PatrolFilter_EmployeeError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179b\u17d2\u1794\u17b6\u178f\u1794\u17b6\u1793\u1791\u17c1 {0}.  \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u178f\u1798\u17d2\u179b\u17c3 {1}
FilterValidator_PatrolFilter_UnqiueIdMatchingError=\u17a7\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1796\u17b7\u179f\u17c1\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {0}\u178f\u1798\u17d2\u179a\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1780\u17d2\u1793\u17bb\u1784\u1783\u17d2\u179b\u17b6\u17c6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4  \u1791\u17c4\u17c7\u1799\u17c9\u17b6\u1784\u178e\u17b6\u1788\u17d2\u1798\u17c4\u17c7 ''{1}'' \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u17a0\u17be\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1787\u17c6\u1793\u17bd\u179f
FilterValidator_PatrolFilter_ValueMatchingError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u178f\u1798\u17d2\u179a\u1784\u179b\u17d2\u1794\u17b6\u178f\u1794\u17b6\u1793\u1791\u17c1 {0}.  \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u178f\u1798\u17d2\u179b\u17c3\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {1} \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6 {2}.
FixedQueryColumn_ArmedColumnName=\u1794\u17d2\u179a\u178a\u17b6\u1794\u17cb\u17a2\u17b6\u179c\u17bb\u1792
FixedQueryColumn_CaIdColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
FixedQueryColumn_CaNameColumnName=\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
FixedQueryColumn_CommentColumnName=\u179c\u17b7\u1785\u17b6\u179a
FixedQueryColumn_DirectionColumnName=\u1791\u17b7\u179f\u178a\u17c5
FixedQueryColumn_DistanceColumnName=\u1785\u1798\u17d2\u1784\u17b6\u1799
FixedQueryColumn_LeaderColumnName=\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798
FixedQueryColumn_LegEndDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f
FixedQueryColumn_LegIdColumnName=\u179b\u17c1\u1781\u179f\u17c6\u1782\u17b6\u179b\u17cb\u179b\u17d2\u1794\u17b6\u178f
FixedQueryColumn_LegStartDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u179b\u17d2\u1794\u17b6\u178f
FixedQueryColumn_MandateColumnName=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785
FixedQueryColumn_ObjectiveColumnName=\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784
FixedQueryColumn_ObserverColumnName=\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd
FixedQueryColumn_PatrolEndDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f
FixedQueryColumn_PatrolIdColumnName=\u179b\u17c1\u1781\u179f\u17c6\u1782\u17b6\u179b\u17cb\u179b\u17d2\u1794\u17b6\u178f
FixedQueryColumn_PatrolStartDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u179b\u17d2\u1794\u17b6\u178f
FixedQueryColumn_PilotColumnName=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1794\u179a
FixedQueryColumn_StationColumnName=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
FixedQueryColumn_TeamColumnName=\u1780\u17d2\u179a\u17bb\u1798
FixedQueryColumn_TransportColumnName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u1796\u17c1\u179b\u179b\u17d2\u1794\u17b6\u178f
FixedQueryColumn_TypeColumnName=\u1794\u17d2\u179a\u1797\u17c1\u1791
FixedQueryColumn_WaypointDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
FixedQueryColumn_WaypointIdColumnName=\u179b\u17c1\u1781\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
FixedQueryColumn_WaypointTimeColumnName=\u1798\u17c9\u17c4\u1784\u1799\u1780\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
FixedQueryColumn_xColumnName=X
FixedQueryColumn_yColumnName=Y
GriddedFilterPanel_CopyError=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1790\u178f\u1785\u17c6\u179b\u1784\u178f\u1798\u17d2\u179a\u1784\u17d4  \u179f\u17bc\u1798\u1792\u17b6\u1793\u17b6\u1790\u17b6\u178f\u1798\u17d2\u179a\u1784\u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c \u179f\u17bc\u1798\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
GriddedFilterPanel_RefreshJobName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb\u1793\u17bc\u179c\u1798\u17c2\u1780\u1792\u17b6\u1784
GriddedQuery_DefaultQueryName=<\u1782\u17d2\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1784\u17d2\u1781\u17c1\u1794>
MapWaypointEditManager_MoveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b8\u178f\u17b6\u17c6\u1784\: 
PatrolAreaBufferValueDropItem_BufferText=\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1794\u178e\u17d2\u178a\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793 (m)\:
PatrolAreaBufferValueDropItem_buffertooltip=\u1785\u1798\u17d2\u1784\u17b6\u1799\u1782\u17b7\u178f\u1787\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17c6\u178e\u178f\u17cb\u1782\u1793\u17d2\u179b\u1784\u1795\u17d2\u179b\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb
PatrolAttachmentTooltipProvider_ObsGroupHeader=\u1780\u17d2\u179a\u17bb\u1798\u17a2\u1784\u17d2\u1780\u17c1\u178f
PatrolAttachmentTooltipProvider_ObservationLbl=\u17a2\u1784\u17d2\u1782\u17c1\u178f\:
PatrolAttachmentTooltipProvider_PatrolIdLbl=\u179b\u17c1\u1781\u179f\u17c6\u1782\u17b6\u179b\u17cb\u179b\u17d2\u1794\u17b6\u178f\:
PatrolAttachmentTooltipProvider_SignatureType=Signature\:
PatrolAttachmentTooltipProvider_WpDateLbl=\u1790\u17d2\u1784\u17c3\u1799\u1780\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\:
PatrolAttachmentTooltipProvider_WpIdLbl=\u179b\u17c1\u1781\u179f\u17c6\u1782\u17b6\u179b\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\:
PatrolAttachmentTooltipProvider_WpObsLbl=\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1782\u17c1\u178f\:
PatrolAttributeGroupByViewer_PatrolAttributeNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789 Patrol Attribute \u1793\u17b7\u1784 Key {0}.
PatrolAttributeValueItem_AttributeNotFound=\u178f\u17b6\u179a\u17b6\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
PatrolAttributeValueItem_CategoryNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
PatrolAttributeValueItem_ListItemNotFound=\u1794\u1789\u17d2\u1787\u17b8\u1792\u17b6\u178f\u17bb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u17a0\u17be\u1799\u1793\u17b9\u1784\u1785\u17c6\u178e\u17bb\u1785 {1} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u200b
PatrolAttributeValueItem_TreeNodeNotFound=\u1798\u17c2\u1780\u1792\u17b6\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u17a0\u17be\u1799\u1793\u17b9\u1784\u1785\u17c6\u178e\u17bb\u1785 {1} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
PatrolCategoryValueItem_CategoryNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1
PatrolContributionFactory_ParseContribution_Error=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u178f\u1798\u17d2\u179a\u1784\u1785\u17c6\u178e\u17c4\u1791
PatrolDropItemFactory_AgencyNotFound=\u1791\u17b8\u1797\u17d2\u1793\u17b6\u1780\u17cb\u1784\u17b6\u179a\u200b\u200b ({0}) \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789.
PatrolDropItemFactory_InvalidTypes=Patrol Attribute Type \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c5\u1793\u17b7\u1784 Query Definition.
PatrolDropItemFactory_ProcessError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784\u1794\u17b6\u1793\u1791\u17c1 {0}.
PatrolDropItemFactory_RankNotFound=\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb ({0}) \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
PatrolEndDateField_PatrolEndDatefilter=\u1794\u1789\u17d2\u1785\u17b6\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f
PatrolFilterTreeItem_PatrolFiltersTreeItem=\u178f\u1798\u17d2\u179a\u1784\u179b\u17d2\u1794\u17b6\u178f
PatrolFilter_EmployeeNotFound=\u179f\u1798\u17b6\u1787\u17b7\u1780 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
PatrolFilter_InvalidPrefix=\u1794\u17bb\u1796\u17d2\u179c\u1794\u1791\u179b\u17d2\u1794\u17b6\u178f\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c4\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17c1 {0}.
PatrolFilter_MandateNotFound=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785\u179b\u17d2\u1794\u17b6\u178f {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
PatrolFilter_StationNotFound=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u200b
PatrolFilter_TeamNotFound=\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
PatrolFilter_TransportTypeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u179b\u17d2\u1794\u17b6\u178f {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u200b
PatrolGpxQueryExporter_GPX_ExporterName=\u1791\u1798\u17d2\u179a\u1784\u17cb GPX
PatrolGridNoDataFilterPanel_CustomOp=\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793 - \u179f\u17bc\u1793\u17d2\u1799 (0) \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1791\u17c5\u17b1\u17d2\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17bc\u1785\u17d7\u178a\u17c2\u179b\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u178f\u1798\u17d2\u179a\u1784\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u1791\u17c1\u17d4
PatrolGridNoDataFilterPanel_CustomTooltip=\u179f\u17bc\u1793\u17d2\u1799 (0) \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1791\u17c5\u17b1\u17d2\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17bc\u1785\u17d7\u178e\u17b6\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb\u178a\u17c4\u1799\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u178f\u1798\u17d2\u179a\u1784\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u1793\u17b7\u1784\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791
PatrolGridNoDataFilterPanel_DefaultOp=Default - \u179f\u17bc\u1793\u17d2\u1799 (0) \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1791\u17c5\u17b1\u17d2\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17bc\u1785\u17d7\u178e\u17b6\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb\u178a\u17c4\u1799\u179b\u17d2\u1794\u17b6\u178f\u178e\u17b6\u1798\u17bd\u1799\u17a1\u17be\u1799\u17d4
PatrolGridNoDataFilterPanel_DefaultTooltip=\u179f\u17bc\u1793\u17d2\u1799 (0) \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1791\u17c5\u17b1\u17d2\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17bc\u1785\u17d7\u178e\u17b6\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb\u178a\u17c4\u1799\u179b\u17d2\u1794\u17b6\u178f\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791
PatrolGridNoDataFilterPanel_NoneOp=\u1782\u17d2\u1798\u17b6\u1793 - \u1782\u17d2\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17bc\u1785\u17d7\u1793\u17b9\u1784\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1\u17d4
PatrolGridNoDataFilterPanel_NoneTooltip=\u1782\u17d2\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17bc\u1785\u17d7\u1793\u17b9\u1784\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1
PatrolGridNoDataFilterPanel_OptionRequired=\u1787\u1798\u17d2\u179a\u17be\u179f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u1798\u17d2\u179a\u1784\u1782\u17d2\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
PatrolGridNoDataFilterPanel_TabName=\u1782\u17d2\u1798\u17b6\u1793\u178f\u1798\u17d2\u179a\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
PatrolGridQueryType_PatrolGriddedQueryTypeName=\u1785\u17c6\u178e\u17c4\u1791\u179b\u17d2\u1794\u17b6\u178f\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782
PatrolGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
PatrolGroupByDropItem_Error_LoadingListItems=\u1780\u17c6\u17a0\u17bb\u179f\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17b8
PatrolGroupByDropItem_FiltersLabel=\u178f\u1798\u17d2\u179a\u1784 ...
PatrolGroupByDropItem_IncludedLabel=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\:
PatrolGroupByTreeItem_PatrolGroupBys=\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c4\u1799
PatrolGroupBy_CouldNotParse=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1
PatrolGroupBy_CouldNotResolveFilter=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u178f\u1798\u17d2\u179a\u1784\u179b\u17d2\u1794\u17b6\u178f\u1794\u17b6\u1793\u1791\u17c1 {0}.
PatrolGroupBy_Error_NoEmployee=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u178f\u1798\u17d2\u179a\u1784\u179b\u17d2\u1794\u17b6\u178f\u1794\u17b6\u1793\u1791\u17c1 {0}. \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u178f\u1798\u17d2\u179b\u17c3\u1791\u17c1 ''{1}''
PatrolGroupBy_Error_NoMatchingValue=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u178f\u1798\u17d2\u179a\u1784\u179b\u17d2\u1794\u17b6\u178f\u1794\u17b6\u1793\u1791\u17c1 {0}. \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u178f\u1798\u17d2\u179b\u17c3\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {1} \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6 ''{2}''
PatrolGroupBy_Error_NotUniqueId=\u17a7\u1794\u1780\u179a\u178e\u17cd\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1796\u17b7\u179f\u17c1\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {0} \u178f\u1798\u17d2\u179a\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4  \u1791\u17c4\u17c7\u1799\u17c9\u17b6\u1784\u178e\u17b6\u1788\u17d2\u1798\u17c4\u17c7 ''{1}'' \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1782\u17bc\u179a\u1795\u17d2\u1782\u1784\u17a0\u17be\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1791\u1787\u17c6\u1793\u17bd\u179f\u179c\u17b7\u1789\u17d4
PatrolGroupBy_KeyNotFoundError=\u1791\u17c1 {0} \u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1787\u17b6\u1785\u17c6\u178e\u17bb\u1785\u1785\u1784\u17cb\u1794\u17b6\u1793 ''{1}''
PatrolGroupBy_PatrolOptionParseError=\u1787\u1798\u17d2\u179a\u17be\u179f\u179b\u17d2\u1794\u17b6\u178f {0}\u200b \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791
PatrolIdDropItem_LoadIdsJobName=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u17c1\u1781\u179b\u17d2\u1794\u17b6\u178f
PatrolInputDropItem_invalidnumber=\u179b\u17c1\u1781\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
PatrolListDropItem_ErrorLoadingItems=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1787\u17b8
PatrolListDropItem_LoadingJobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17d2\u179a\u1797\u17c1\u1791
PatrolListDropItem_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a...
PatrolObservationQueryType_PatrolObservationQueryTypeName=\u1785\u17c6\u178e\u17c4\u1791\u17a2\u1784\u17d2\u1780\u17c1\u178f\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryDataSource_SchemaError=\u1782\u17d2\u179a\u17c4\u1784\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c1
PatrolQueryEditorTableContent_NALabel=\u1782\u17d2\u1798\u17b6\u1793
PatrolQueryEditorTableContent_NumberOfPatrolsLabel=\u1785\u17c6\u1793\u17bd\u1793\u179b\u17d2\u1794\u17b6\u178f\:
PatrolQueryEditorTableContent_NumberofRecordsLabel=\u1785\u17c6\u1793\u17bd\u1793\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\:
PatrolQueryEditorTableContent_QueryPropertiesLabel=\u179b\u1780\u17d2\u1781\u178e\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1785\u17c6\u178e\u17c4\u1791...
PatrolQueryEditorTableContent_RunQueryLink=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178e\u17cf\u1785\u17c6\u178e\u17c4\u1791...
PatrolQueryEditorTableContent_edittooltip=\u1794\u17b7\u1791 / \u1794\u17be\u1780\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17be\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17ac\u1794\u17b7\u1791\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1785\u17c6\u178e\u17c4\u1791\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17b6\u179a\u17b6\u1784
PatrolQueryLabelProvider_AgencyLabel=\u1791\u17b8\u1797\u17d2\u1793\u17b6\u1780\u17cb\u1784\u17b6\u179a
PatrolQueryLabelProvider_InvalidBufferValue=\u1782\u17d2\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1780\u17d2\u1793\u17bb\u1784\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793 - \u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2 > 0
PatrolQueryLabelProvider_LastModifiedBy_ColumnName=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u178a\u17c4\u1799
PatrolQueryLabelProvider_LastModified_ColumnName=\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
PatrolQueryLabelProvider_NumTimeRanges=\u1785\u17c6\u1793\u17bd\u1793\u1787\u17bd\u179a\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6
PatrolQueryLabelProvider_ObsGroupColumnName=\u1780\u17d2\u179a\u17bb\u1798\u17a2\u1784\u17d2\u1780\u17c1\u178f
PatrolQueryLabelProvider_RankLabel=\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
PatrolQueryLabelProvider_RawXColumnName=Raw X
PatrolQueryLabelProvider_RawYColumnName=Raw Y
PatrolQueryLabelProvider_TotalActivePatrolHours=\u1785\u17c6\u1793\u17bd\u1793\u1798\u17c9\u17c4\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryLabelProvider_TrackAreaValueItem=\u178f\u17c6\u1794\u1793\u17cb (\u178f\u17b6\u1798\u178a\u17b6\u1793\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1794\u178e\u17d2\u178a\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793)
PatrolQueryMemoryResult_DeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u179b\u17d2\u1794\u17b6\u178f\u1794\u17b6\u1793\u1791\u17c1
PatrolQueryOptions_CaGroupByOptionName=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
PatrolQueryOptions_ErrorInvalidPatrolFilterValue=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799
PatrolQueryOptions_QueryOpArmed=\u1794\u17d2\u179a\u178a\u17b6\u1794\u17cb\u17a2\u17b6\u179c\u17bb\u1792
PatrolQueryOptions_QueryOpId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryOptions_QueryOpLeader=\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryOptions_QueryOpMandate=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785
PatrolQueryOptions_QueryOpMember=\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryOptions_QueryOpPilot=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1794\u179a\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryOptions_QueryOpStation=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
PatrolQueryOptions_QueryOpTeam=\u1780\u17d2\u179a\u17bb\u1798
PatrolQueryOptions_QueryOpTransportType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u1796\u17c1\u179b\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryOptions_QueryOpType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryOptions_TotalDistance=\u1785\u1798\u17d2\u1784\u17b6\u1799\u179f\u179a\u17bb\u1794 (km)
PatrolQueryOptions_TotalNumDays=\u1785\u17c6\u1793\u17bd\u1793\u1790\u17d2\u1784\u17c3\u179f\u179a\u17bb\u1794
PatrolQueryOptions_TotalNumHours1=\u1785\u17c6\u1793\u17bd\u1793\u1798\u17c9\u17c4\u1784\u179b\u17d2\u1794\u17b6\u178f\u179f\u179a\u17bb\u1794
PatrolQueryOptions_TotalNumPatrols=\u1785\u17c6\u1793\u17bd\u1793\u179b\u17d2\u1794\u17b6\u178f\u179f\u179a\u17bb\u1794
PatrolQueryOptions_TotalPersonDays=\u1785\u17c6\u1793\u17bd\u1793\u179b\u17d2\u1794\u17b6\u178f - \u1790\u17d2\u1784\u17c3
PatrolQueryOptions_TotalPersonHours1=\u1785\u17c6\u1793\u17bd\u1793\u1798\u1793\u17bb\u179f\u17d2\u179f\u179f\u179a\u17bb\u1794 - \u1798\u17c9\u17c4\u1784\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryOptions_ValueOpDistance=\u1785\u1798\u17d2\u1784\u17b6\u1799 (km)
PatrolQueryOptions_ValueOpNumEmployees=\u1785\u17c6\u1793\u17bd\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780
PatrolQueryOptions_ValueOpNumPatrols=\u1785\u17c6\u1793\u17bd\u1793\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryOptions_ValueOpNumberActivePatrolHours=\u1785\u17c6\u1793\u17bd\u1793\u1798\u17c9\u17c4\u1784\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryOptions_ValueOpNumberDays=\u1785\u17c6\u1793\u17bd\u1793\u1790\u17d2\u1784\u17c3
PatrolQueryOptions_ValueOpNumberNights=\u1785\u17c6\u1793\u17bd\u1793\u1799\u1794\u17cb
PatrolQueryOptions_ValueOpNumberPatrolHours=\u1785\u17c6\u1793\u17bd\u1793\u1798\u17c9\u17c4\u1784\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryOptions_ValueOpPersonDays=\u1798\u1793\u17bb\u179f\u17d2\u179f - \u1790\u17d2\u1784\u17c3
PatrolQueryOptions_ValueOpPersonHrs=\u1798\u1793\u17bb\u179f\u17d2\u179f - \u1798\u17c9\u17c4\u1784\u1791\u17b8\u179c\u17b6\u179b
PatrolQueryResultsEditor_CouldNotLoadQueryError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
PatrolQueryResultsEditor_CouldNotParseQueryError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1 {0}.
PatrolQueryResultsEditor_ErrorRunningQuery=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1
PatrolQueryResultsEditor_Error_DialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
PatrolQueryResultsEditor_InvalidQueryError=\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4  \u179f\u17bc\u1798\u1780\u17c2\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
PatrolQueryResultsEditor_LoadQueryJobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
PatrolQueryResultsEditor_MapTabName=\u179b\u1791\u17d2\u1792\u1795\u179b\u1795\u17c2\u1793\u1791\u17b8
PatrolQueryResultsEditor_RunQueryJobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\: 
PatrolQueryResultsEditor_TableTabName=\u179b\u1791\u17d2\u1792\u1795\u179b\u178f\u17b6\u179a\u17b6\u1784
PatrolQueryType_PatrolQueryTypeName=\u1785\u17c6\u178e\u17c4\u1791\u179b\u17d2\u1794\u17b6\u178f
PatrolQueryValidator_CouldNotMatchFilter=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u178f\u1798\u17d2\u179a\u1784\u179b\u17d2\u1794\u17b6\u178f\u1794\u17b6\u1793\u1791\u17c1 {0}.  \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1791\u17c1\u17d4
PatrolStartDateField_PatrolStartDate=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u179b\u17d2\u1794\u17b6\u178f
PatrolSummaryGroupByValuePanel_GroupByPanelTitle=\u178a\u17c4\u1799\u1780\u17d2\u179a\u17bb\u1798
PatrolSummaryGroupByValuePanel_ValueError=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c1\u1781\u178e\u17b6\u1798\u17bd\u1799
PatrolSummaryQueryDefinitionImporter_GroupByNotSupported=Patrol group by {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b7\u1784 CCAA Queries, Query \u17a2\u17b6\u1785 Import \u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u179c\u17b6 Error\u17d4
PatrolSummaryQueryType_GroupByNotSupported=Patrol Group By {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b7\u1784 CCAA Queries\u17d4
PatrolSummaryQueryType_SummaryQueryTypeName=\u1785\u17c6\u178e\u17c4\u1791\u179b\u17d2\u1794\u17b6\u178f\u179f\u1784\u17d2\u1781\u17c1\u1794
PatrolSummaryQueryType_invalidGroupByOptions=\u1780\u17d2\u179a\u17bb\u1798\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17c6\u1787\u17b6\u1798\u17bd\u1799 {0} \u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u1798\u17d2\u179b\u17c3
PatrolValueDropItem_ExcludeDaysWithoutDataOption=\u1798\u17b7\u1793\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u1790\u17d2\u1784\u17c3\u178a\u17c2\u179b\u1782\u17d2\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
PatrolValueItemLabelProvider_AllLabel=(\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb)
PatrolValueItemLabelProvider_DataOnlyLabel=(\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17c2\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7)
PatrolValueTreeItem_PatrolValuesNodeLabel=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17d2\u1794\u17b6\u178f
PatrolWaypointQueryType_WaypointQueryTypeName=\u1785\u17c6\u178e\u17c4\u1791\u179b\u17d2\u1794\u17b6\u178f\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
PatrolZoomToResultProvider_TrackGeomNotFound=\u1782\u1793\u17d2\u179b\u1784\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1792\u17b6\u178f\u17bb
QueryColumnCache_LoadingWPQueryColumnJobName=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u179a\u1780\u1787\u17bd\u179a\u1788\u179a\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
QueryColumn_LoadingObservationColumnJobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u1787\u17bd\u179a\u1788\u179a\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
QueryColumn_LoadingPatrolColumnJobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u1787\u17bd\u179a\u1788\u179a\u1793\u17c3\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
QueryColumn_ObservationCategoryTableHeader1=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u17c1\u178f {0}
QueryDataSourceFactory_Description=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u179f\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8SMART
QueryDataSourceFactory_DisplayName=\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u179f\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u200bSMART
QueryDataSourceFactory_ReadOnlyError=\u1793\u17c1\u17c7\u1782\u17ba\u1787\u17b6\u17a0\u17b6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u17a2\u17b6\u1785\u17a2\u17b6\u1793\u1794\u17b6\u1793
QueryDataSourceFactory_queryUuidParameterName=\u1785\u17c6\u178e\u17c4\u1791
QueryFilterPanel_RefreshTree_JobTitle=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb\u178f\u1798\u17d2\u179a\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1785\u17c6\u178e\u17c4\u1791
QueryFilterPanel_TreeNodeLabel=\u178f\u1798\u17d2\u179a\u1784\u178f\u17c6\u1794\u1793\u17cb
QueryGeoResource_Error_NoDatasource=\u1785\u17c6\u178e\u17c4\u1791\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c3\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c1
QueryGeoResource_ServiceError=URL \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1795\u17d2\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u1798\u17bd\u1799\u1793\u17c1\u17c7\u1791\u17c1\#
QueryHibernateManager_LoadEmployeeError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17c3\u179f\u1798\u17b6\u1787\u17b7\u1780 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791
QueryHibernateManager_LoadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a {0} \u178f\u17c6\u1798\u17d2\u179b\u17c3 {1} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791
QueryPlugIn_Error_DialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
QueryServiceInfo_Description=\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1785\u17c6\u178e\u17c4\u1791 SMART
QueryServiceInfo_Keyword1=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
QueryServiceInfo_Keyword2=SMART
QueryServiceInfo_Keyword3=\u1785\u17c6\u178e\u17c4\u1791
QueryServiceInfo_Keyword4=\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
QueryServiceInfo_Keyword5=\u179b\u17d2\u1794\u17b6\u178f
QueryServiceInfo_Keyword6=\u1782\u1793\u17d2\u179b\u1784
QueryServiceInfo_ServiceName=\u1785\u17c6\u178e\u17c4\u1791 SMART
QueryTemplateCloner_ProgressCopyGridded=\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u179b\u17d2\u1794\u17b6\u178f
QueryTemplateCloner_ProgressCopyObservation=\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u17a2\u1784\u17d2\u1780\u17c1\u178f\u179b\u17d2\u1794\u17b6\u178f
QueryTemplateCloner_ProgressCopyPatrols=\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u179b\u17d2\u1794\u17b6\u178f
QueryTemplateCloner_ProgressCopySummary=\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u179b\u17d2\u1794\u17b6\u178f\u179f\u1784\u17d2\u1781\u17c1\u1794
QueryTemplateCloner_ProgressCopyWaypoint=\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u179b\u17d2\u1794\u17b6\u178f\u179b\u17be\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
QueryTemplateCloner_ProgressQuery=\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u179b\u17d2\u1794\u17b6\u178f
Query_DefaultQueryName=<\u1782\u17d2\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7 >
SimpleQuery_DropItemParseError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u1785\u17c6\u178e\u17c4\u1791\: {0} 
SummaryFilterPanel_RefreshTreeJobName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u1798\u17c2\u1780\u1792\u17b6\u1784\u179f\u1784\u17d2\u1781\u17c1\u1794
SummaryFilterPanel_TreeNodeLabel=\u178f\u17c6\u1794\u1793\u17cb\u1780\u17d2\u179a\u17bb\u1798\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798
SummaryQuery_CannotGroupByAttribute=\u178f\u1798\u17d2\u179b\u17c3 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798\u1780\u17d2\u1793\u17bb\u1784\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793\u1791\u17c1
SummaryQuery_CannotGroupByCategory=\u178f\u1798\u17d2\u179b\u17c3 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798\u178f\u17b6\u1798\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793\u1791\u17c1
SummaryQuery_DefaultQueryName=<\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u1784\u17d2\u1781\u17c1\u1794\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17b6\u1793\u1791\u17c1>
SummaryQuery_GroupByError3=\u178f\u1798\u17d2\u179b\u17c3 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798\u1794\u17b6\u1793\u1791\u17c1 {1}.
SummaryValueGroupByPanel_GroupByValuePanelTitle=\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798\u1793\u17b7\u1784\u178f\u1798\u17d2\u179b\u17c3
WaypointFilterProcessor_filterProgress=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u1798\u17d2\u179a\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb
WaypointFilterProcessor_progress1=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793
