#Auto generated from conversion file on Sep. 30, 2022, 9:27:31 a.m.
#Fri Sep 30 09:27:31 PDT 2022
Bundle-Name=\u1005\u1019\u1010\u103a\u1006\u1004\u103a\u1006\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1015\u101c\u1015\u103a\u1021\u1004\u103a
asset.querycategory.html_description=<p style\="font-family\:Verdana; font-size\:12px; font-weight\:bold;">\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103b\u102c\u1038</p><p style\="font-family\:Verdana; font-size\:11px">Query the field sensor data using field sensor attributes in addition to data model items as filters and summary options.</p></p>
asset.querycategory.name=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1019\u103b\u102c\u1038
assetquery.menu.label=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1019\u103b\u102c\u1038
assetquery.menu.tooltip=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1014\u103e\u1004\u1037\u103a\u101e\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
assetquery1.menu.label1=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1021\u102c\u101b\u102f\u1036\u1005\u1014\u1005\u103a
assetquery1.menu.tooltip=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1014\u103e\u1004\u1037\u103a\u101e\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
createquery.command.name=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
createsummaryquery.command.name=\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
menu.query.menu.newquery.newobservationquery.command.label=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
menu.query.menu.newquery.newobservationquery.command.mnemonic=O
menu.query.menu.newquery.newobservationquery.command.tooltip=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
menu.query.menu.newquery.newsummaryquery.command.label=\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
menu.query.menu.newquery.newsummaryquery.command.mnemonic=S
menu.query.menu.newquery.newsummaryquery.command.tooltip=\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
newdeploymentsummary.command.label=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a...
newdeploymentsummary.command.tooltip=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
newdeploymentsummary.label=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a...
newdeploymentsummary.tooltip=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1010\u100a\u103a\u1006\u1031\u102c\u1000\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
newincident.command.label=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a...
newincident.command.mnemonic=I
newincident.command.name=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
newincident.command.tooltip=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
observationqueryeditor.editor.name=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
querytoolbar.createquery.menu.newobservationquery.command.label=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a...
querytoolbar.createquery.menu.newobservationquery.command.tooltip=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
querytoolbar.createquery.menu.newsummaryquery.command.label=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a...
querytoolbar.createquery.menu.newsummaryquery.command.tooltip=\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
querytoolbar.newincident.command.label=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a...
summaryqueryeditor.editor.name=\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
