#Auto generated from conversion file on Jun. 21, 2023, 9:17:45 a.m.
#Wed Jun 21 09:17:45 PDT 2023
Bundle-Name=PlugIn \u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b SMART
asset.querycategory.html_description=<p style\="font-family\:Verdana; font-size\:12px; font-weight\:bold;">Field Sensor Queries</p><p style\="font-family\:Verdana; font-size\:11px">Query the field sensor data using field sensor attributes in addition to data model items as filters and summary options.</p></p>
asset.querycategory.name=\u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
assetquery.menu.label=\u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
assetquery.menu.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b 
assetquery1.menu.label1=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
assetquery1.menu.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u1791\u17b6\u1780\u17cb\u1791\u1784\u1791\u17c5\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
createquery.command.name=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
createsummaryquery.command.name=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794
menu.query.menu.newquery.newobservationquery.command.label=\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1790\u17d2\u1798\u17b8 ...
menu.query.menu.newquery.newobservationquery.command.mnemonic=O
menu.query.menu.newquery.newobservationquery.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
menu.query.menu.newquery.newsummaryquery.command.label=\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1790\u17d2\u1798\u17b8 ...
menu.query.menu.newquery.newsummaryquery.command.mnemonic=S
menu.query.menu.newquery.newsummaryquery.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
newdeploymentsummary.command.label=\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1793\u17c3\u1780\u17b6\u179a\u1793\u17c3\u178a\u17b6\u1780\u17cb\u17b2\u17d2\u1799\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
newdeploymentsummary.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u17b1\u17d2\u1799\u1794\u17d2\u179a\u17be\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
newdeploymentsummary.label=\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1793\u17c3\u1780\u17b6\u179a\u1793\u17c3\u178a\u17b6\u1780\u17cb\u17b2\u17d2\u1799\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
newdeploymentsummary.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u17b1\u17d2\u1799\u1794\u17d2\u179a\u17be\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
newincident.command.label=\u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1790\u17d2\u1798\u17b8...
newincident.command.mnemonic=I
newincident.command.name=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1790\u17d2\u1798\u17b8
newincident.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
observationqueryeditor.editor.name=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
querytoolbar.createquery.menu.newobservationquery.command.label=\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u179b\u17be\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1790\u17d2\u1798\u17b8...
querytoolbar.createquery.menu.newobservationquery.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
querytoolbar.createquery.menu.newsummaryquery.command.label=\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u179b\u17be\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1790\u17d2\u1798\u17b8...
querytoolbar.createquery.menu.newsummaryquery.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u179f\u1784\u17d2\u1781\u17c1\u1794\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
querytoolbar.newincident.command.label=\u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1790\u17d2\u1798\u17b8...
querytoolbar.newincident.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f Incident Query \u1790\u17d2\u1798\u17b8
summaryqueryeditor.editor.name=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179b\u17be\u1780\u17b6\u179a\u179f\u1784\u17d2\u1781\u17c1\u1794
