#Auto generated from conversion file on Jul 29, 2025, 3:17:42\u202Fp.m.
#Tue Jul 29 15:17:42 PDT 2025
HeaderComposite_NameToLongMessage=\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17b7\u1785\u1787\u17b6\u1784 {0} \u178f\u17bd\u179a\u17a2\u1780\u17d2\u179f\u179a\u17d4
HeaderComposite_NameToLongTitle=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
HeaderComposite_QueryType=R \u179f\u17d2\u1782\u17d2\u179a\u17b8\u1794
HeaderComposite_translateLink=\u1794\u1780\u1794\u17d2\u179a\u17c2...
QueryListComposite_DataFilterLabel=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
QueryListComposite_ExportLabel=\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1793\u17b6\u17c6\u1785\u17c1\u1789
QueryListComposite_Message1=\u1791\u17b6\u1789 \u1793\u17b7\u1784\u1791\u1798\u17d2\u179b\u17b6\u1780\u17cb\u1785\u17c6\u178e\u17c4\u1791\u1793\u17c5\u1791\u17b8\u1793\u17c1\u17c7\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u179b\u17be\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b R script\u17d4
QueryListComposite_Message2=\u179b\u1791\u17d2\u1792\u1795\u179b\u1785\u17c6\u178e\u17c4\u1791 \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17bc\u1793\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 R script \u1787\u17b6\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a
QueryListComposite_NameLabel=\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17c6\u178e\u17c4\u1791
REngine_CommandLabel=\u1794\u1789\u17d2\u1787\u17b6\u179a\: 
REngine_DateFilter=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\: {0}
REngine_ErrorPrefix=\u1780\u17c6\u17a0\u17bb\u179f\: 
REngine_ExportFile=\u1785\u17c6\u178e\u17c4\u1791\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb\: 
REngine_Format=\u1791\u1798\u17d2\u179a\u1784\u17cb\: {0} 
REngine_JobName=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a R script
REngine_QueryName=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\: {0}
REngine_RRequiredMessage=\u1798\u17bb\u1793\u1793\u17b9\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a R script \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178f\u17c6\u178e\u1791\u17c5 R Software
REngine_ScriptOutput=\u200b\u179b\u1791\u17d2\u1792\u1795\u179b\u179f\u17d2\u179a\u17d2\u1782\u17b8\u1794
REngine_Title=\u1780\u1798\u17d2\u1795\u179c\u17b7\u1792\u17b8 R 
RPreferencePage_0=
RPreferencePage_Licence=R logo \u1782\u17ba\u00a9 2016 \u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793 R \u17d4  \u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u17a2\u17b6\u1787\u17d2\u1789\u17b6\u1794\u17d0\u178e\u17d2\u178e\u1780\u17d2\u179a\u17c4\u1798\u179b\u1780\u17d2\u1781\u1781\u178e\u17d2\u178c\u1793\u17c3\u17a2\u17b6\u1787\u17d2\u1789\u17b6\u1794\u17d0\u178e\u17d2\u178e\u17a2\u1793\u17d2\u178f\u179a\u1787\u17b6\u178f\u17b7 Creative Commons Attribution-ShareAlike 4.0   (
RPreferencePage_NoMods=)\u17d4 \u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u17a2\u17d2\u179c\u17b8\u1791\u17c1\u17d4
RPreferencePage_NotFoundWarning=R Software \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17c5 {0}
RPreferencePage_RInfo2=\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 windows \u178a\u17c2\u179b\u1793\u17c1\u17c7\u1782\u17bd\u179a\u178f\u17c2\u1785\u1784\u17d2\u17a2\u17bb\u179b\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb R script \u178a\u17c2\u179b\u17a2\u17b6\u1785\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1794\u17b6\u1793 (Rscript.exe) \u17a0\u17be\u1799\u1787\u17b6\u1792\u1798\u17d2\u1798\u178f\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1790\u178f\u179a\u1780\u17d2\u179f\u17b6\u17af\u1780\u179f\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178a\u17c6\u17a1\u17be\u1784 R \u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4 \u1793\u17c5\u179b\u17be MAC \u17ac Linux \u1793\u17c1\u17c7\u1782\u17bd\u179a\u178f\u17c2\u1785\u1784\u17d2\u17a2\u17bb\u179b\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb rscript \u178a\u17c2\u179b\u17a2\u17b6\u1785\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1794\u17b6\u1793 \u17a0\u17be\u1799\u17a2\u17b6\u1785\u179f\u17d2\u1790\u17b7\u178f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 '/usr/local/bin/rscript' \u17ac\u179a\u1780\u1783\u17be\u1789\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1796\u17b6\u1780\u17d2\u1799\u1794\u1789\u17d2\u1787\u17b6 'which rscript' \u17d4  
RPreferencePage_RInstall=R Software \u17a2\u17b6\u1785\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u1798\u17d2\u179b\u17be\u1784\u1796\u17b8
RPreferencePage_RLabel=\u1780\u1798\u17d2\u1795\u179c\u17b7\u1792\u17b8 R \:
RPreferencePage_UpdateError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179b\u17be\u1791\u17b8\u178f\u17b6\u17c6\u17a2 R Software\:
RPreferencePage_WaringTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
RScriptDialog_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
RScriptDialog_DefaultParams=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a Script \u178f\u17b6\u1798\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\:
RScriptDialog_EditOp=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c
RScriptDialog_FileName=\u17af\u1780\u179f\u17b6\u179a\:
RScriptDialog_FileNotFound=\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
RScriptDialog_ImportTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b R Script
RScriptDialog_Message=\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1787\u17b6\u1798\u1799\u1799 R script
RScriptDialog_NameError=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u17d2\u1790\u17b7\u178f\u1793\u17c5\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 1 \u1793\u17b7\u1784 {0} \u178f\u17bd\u179a\u17a2\u1780\u17d2\u179f\u179a \u1782\u17ba\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u17d4
RScriptDialog_NameLabel=\u1788\u17d2\u1798\u17c4\u17c7\:
RScriptDialog_ParamError=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17be\u179f\u1796\u17b8 {0} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17a1\u17be\u1799\u17d4
RScriptDialog_ParamInfo=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u1789\u17d2\u1787\u17bc\u1793\u1791\u17c5 R script \u179a\u17bd\u1798\u1787\u17b6\u1798\u17bd\u1799\u179b\u1791\u17d2\u1792\u1795\u179b\u1796\u17b8\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u179f\u17cb SMART \u17d4
RScriptDialog_RScripts=R \u179f\u17d2\u179a\u17d2\u1782\u17b8\u1794 (*.R, *.RData)
RScriptDialog_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5 R script\: {0}
RScriptDialog_SaveMessage=\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17b7\u1791\u17ac\u1791\u17c1?
RScriptDialog_SaveTitle=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
RScriptDialog_ScriptFileName=\u17af\u1780\u179f\u17b6\u179a\u179f\u17d2\u1782\u17d2\u179a\u17b8\u1794\:
RScriptDialog_ScriptRequired=\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f R script \u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b
RScriptDialog_ShowOp=\u1794\u1784\u17d2\u17a0\u17b6\u1789
RScriptDialog_TextFiles=\u17af\u1780\u179f\u17b6\u179a\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u178f\u17d2\u1790\u1794\u1791(*.txt)
RScriptDialog_Title=R \u179f\u17d2\u1782\u17d2\u179a\u17b8\u1794
RScriptDialog_TranslateOp=\u1794\u1780\u1794\u17d2\u179a\u17c2
RScriptDialog_edittooltip=\u1794\u17be\u1780\u17af\u1780\u179f\u17b6\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792
RScriptDialog_showtooltip=\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179a\u17bb\u1780\u179a\u1780\u17af\u1780\u179f\u17b6\u179a\u1791\u17c5\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a
RScriptEditorInput_Name=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c R Script
RScriptEditor_CopyOfName=\u1785\u1798\u17d2\u179b\u1784\u179b\u17be
RScriptEditor_ResultsPageName=\u179b\u1791\u17d2\u1792\u1795\u179b
RScriptEditor_RunPageName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
RScriptEditor_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791 R\: 
RScriptEditor_ScriptPageName=\u179f\u17d2\u1782\u17d2\u179a\u17b8\u1794
RScriptEditor_loadJobName=\u1795\u17d2\u1791\u17bb\u1780 script
RScriptListDialog_DeleteError1=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794 R Script {0}\: {1}
RScriptListDialog_DeleteError2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794 R Scripts\: 
RScriptListDialog_DeleteMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c6\u1793\u17bb\u1785 R Scripts \u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17ac\u1791\u17c1?  \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4\n\n{0}
RScriptListDialog_DeleteTask=\u1780\u17b6\u179a\u179b\u17bb\u1794 R Scripts
RScriptListDialog_DeleteTitle=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u179b\u17bb\u1794
RScriptListDialog_Message=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784 R Script \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792
RScriptListDialog_Title=R \u179f\u17d2\u1782\u17d2\u179a\u17b8\u1794
RScriptView_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\: 
RScriptView_DeleteMssage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c6\u178e\u17c4\u1791 {0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a0\u17be\u1799\u17ac?
RScriptView_DeleteTitle=\u179b\u17bb\u1794
RScriptView_NewQueryLabel=\u1785\u17c6\u178e\u17c4\u1791 R \u1790\u17d2\u1798\u17b8...
RScriptView_NewRScriptMenuItem=R \u179f\u17d2\u1782\u17d2\u179a\u17b8\u1794 \u200b\u1790\u17d2\u1798\u17b8
RScriptView_OpenLabel=\u1794\u17be\u1780
RScriptView_RQueryLabel=\u1785\u17c6\u178e\u17c4\u1791 R
RScriptView_RScirptLabel=R \u179f\u17d2\u1782\u17d2\u179a\u17b8\u1794
RScriptView_RefreshJobName=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799 scripts \u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
RemoveRJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u179b\u17bb\u1794\u178f\u17b6\u179a\u17b6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 R Module \u17d4
ResultsPage_OutputLabel=\u179b\u1791\u17d2\u1792\u1795\u179b\u200b R Script\:
ResultsPage_cleartooltip=\u1787\u1798\u17d2\u179a\u17c7\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u178f\u17c6\u1794\u1793\u17cb
ResultsPage_rereuntooltip=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791 R \u1793\u17b7\u1784 r script \u17a1\u17be\u1784\u179c\u17b7\u1789
RunPage_Parameters=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\:
RunPage_RScriptLabel=R \u179f\u17d2\u1782\u17d2\u179a\u17b8\u1794\:
RunPage_RunButton=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a Script
RunRScriptHandler_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
RunRScriptHandler_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f R Script \u178a\u17be\u1798\u17d2\u1794\u17b8\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
RunRScriptHandler_NotFound=R script \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
RunRScriptHandler_Title=R \u179f\u17d2\u1782\u17d2\u179a\u17b8\u1794
ScriptDeleteAdvisor_RQueryDeleteError=\u1785\u17c6\u178e\u17c4\u1791 R \u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1782\u17ba\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799 script {0} \u17a0\u17be\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179b\u17bb\u1794\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u179b\u17bb\u1794 script\:\n{1}
ScriptPage_NotFound=\u1780\u17c6\u17a0\u17bb\u179f - \u1798\u17b7\u1793\u1798\u17b6\u1793 R Script \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1
ScriptPage_ReadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793 RScript file
ScriptPage_ReloadLink=\u1795\u17d2\u1791\u17bb\u1780\u17a1\u17be\u1784\u179c\u17b7\u1789
ScriptPage_ReloadTooltip=\u1795\u17d2\u1791\u17bb\u1780 script \u17a1\u17be\u1784\u179c\u17b7\u1789\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a
ScriptPage_editlink=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bb\u179c
ScriptPage_edittooltip=\u1794\u17be\u1780\u17af\u1780\u179f\u17b6\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u1796\u1793\u17d2\u1792
ScriptPage_showlink=\u1794\u1784\u17d2\u17a0\u17b6\u1789
ScriptPage_showtooltip=\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179a\u17bb\u1780\u179a\u1780\u17af\u1780\u179f\u17b6\u179a\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1790\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a\u17d4
