#Modified by java-properties-editor.com (sorting:human), 

HeaderComposite_NameToLongMessage=\u0E0A\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 {0} \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
HeaderComposite_NameToLongTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
HeaderComposite_QueryType=R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
HeaderComposite_translateLink=\u0E41\u0E1B\u0E25...
QueryListComposite_DataFilterLabel=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
QueryListComposite_ExportLabel=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
QueryListComposite_Message1=\u0E25\u0E32\u0E01\u0E41\u0E25\u0E30\u0E27\u0E32\u0E07\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
QueryListComposite_Message2=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E1C\u0E48\u0E32\u0E19 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E27\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E25\u0E49\u0E27
QueryListComposite_NameLabel=\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
RemoveRJob_Error=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E21\u0E14\u0E39\u0E25 R
REngine_CommandLabel=\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\: 
REngine_DateFilter=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\: {0}
REngine_ErrorPrefix=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\: 
REngine_ExportFile=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07 \: 
REngine_Format=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\: {0} 
REngine_JobName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E15\u0E32\u0E21 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
REngine_QueryName=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\: {0}
REngine_RRequiredMessage=\u0E15\u0E49\u0E2D\u0E07\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 R \u0E01\u0E48\u0E2D\u0E19\u0E17\u0E33\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E14\u0E49\u0E27\u0E22 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
REngine_ScriptOutput=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E08\u0E32\u0E01 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
REngine_Title=\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 R
ResultsPage_cleartooltip=\u0E25\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32\u0E43\u0E19\u0E0A\u0E48\u0E2D\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
ResultsPage_OutputLabel=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E08\u0E32\u0E01 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\:
ResultsPage_rereuntooltip=\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 R \u0E41\u0E25\u0E30 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RPreferencePage_0=
RPreferencePage_Licence=The R logo is\u00A9 2016 The R Foundation.  Licenced under the terms of the Creative Commons Attribution-ShareAlike 4.0 International license
RPreferencePage_NoMods=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E01\u0E49\u0E43\u0E14\u0E46
RPreferencePage_NotFoundWarning=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 R \u0E43\u0E19 {0}
RPreferencePage_RInfo2=\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E2A\u0E4C\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C Rscript.exe \u0E0B\u0E36\u0E48\u0E07\u0E42\u0E14\u0E22\u0E21\u0E32\u0E01\u0E08\u0E30\u0E1E\u0E1A\u0E43\u0E19 C\:\\Program Files\\R\\R-4.5.1\\bin \u0E2A\u0E48\u0E27\u0E19\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23 MAC \u0E2B\u0E23\u0E37\u0E2D Linux \u0E2D\u0E32\u0E08\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19'/usr/local/bin/rscript' \u0E2B\u0E23\u0E37\u0E2D\u0E1E\u0E1A\u0E27\u0E48\u0E32\u0E43\u0E0A\u0E49 'which rscript' shell command
RPreferencePage_RInstall=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 R \u0E08\u0E32\u0E01
RPreferencePage_RLabel=\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 R\:
RPreferencePage_UpdateError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 R\:
RPreferencePage_WaringTitle=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
RScriptDialog_AllFiles=\u0E17\u0E38\u0E01\u0E2A\u0E01\u0E38\u0E25\u0E44\u0E1F\u0E25\u0E4C (*.*)
RScriptDialog_DefaultParams=\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\:
RScriptDialog_EditOp=\u0E41\u0E01\u0E49\u0E44\u0E02
RScriptDialog_edittooltip=\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E48\u0E32
RScriptDialog_FileName=\u0E44\u0E1F\u0E25\u0E4C\:
RScriptDialog_FileNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E44\u0E1F\u0E25\u0E4C {0}
RScriptDialog_ImportTitle=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RScriptDialog_Message=\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E01\u0E49\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RScriptDialog_NameError=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 1 \u0E16\u0E36\u0E07 {0} \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
RScriptDialog_NameLabel=\u0E0A\u0E37\u0E48\u0E2D\:
RScriptDialog_ParamError=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E32\u0E27\u0E40\u0E01\u0E34\u0E19 {0} \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30
RScriptDialog_ParamInfo=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\u0E17\u0E35\u0E48\u0E08\u0E30\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E43\u0E19 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C \u0E44\u0E1B\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E1A\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E08\u0E32\u0E01\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
RScriptDialog_RScripts=R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C (*.R, *.RData)
RScriptDialog_SaveError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E2D\u0E07 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\: {0}
RScriptDialog_SaveMessage=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01 \u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E30\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E48\u0E2D\u0E19\u0E1B\u0E34\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
RScriptDialog_SaveTitle=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
RScriptDialog_ScriptFileName=\u0E44\u0E1F\u0E25\u0E4C\u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\:
RScriptDialog_ScriptRequired=\u0E17\u0E33\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
RScriptDialog_ShowOp=\u0E41\u0E2A\u0E14\u0E07
RScriptDialog_showtooltip=\u0E40\u0E1B\u0E34\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E44\u0E1F\u0E25\u0E4C
RScriptDialog_TextFiles=\u0E44\u0E1F\u0E25\u0E4C text (*.txt)
RScriptDialog_Title=R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RScriptDialog_TranslateOp=\u0E41\u0E1B\u0E25
RScriptEditor_CopyOfName=\u0E44\u0E1F\u0E25\u0E4C\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E02\u0E2D\u0E07
RScriptEditor_loadJobName=\u0E40\u0E1B\u0E34\u0E14\u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RScriptEditor_ResultsPageName=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
RScriptEditor_RunPageName=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
RScriptEditor_SaveError=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07 R\: 
RScriptEditor_ScriptPageName=\u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RScriptEditorInput_Name=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RScriptListDialog_DeleteError1=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C {0}\: {1}
RScriptListDialog_DeleteError2=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\: 
RScriptListDialog_DeleteMessage=\u0E01\u0E32\u0E23\u0E25\u0E1A R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49 \u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A? {0}
RScriptListDialog_DeleteTask=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E25\u0E1A R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RScriptListDialog_DeleteTitle=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A
RScriptListDialog_Message=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A
RScriptListDialog_Title=R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RScriptView_DeleteError=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\: 
RScriptView_DeleteMssage=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 {0} ?
RScriptView_DeleteTitle=\u0E25\u0E1A
RScriptView_NewQueryLabel=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E43\u0E2B\u0E21\u0E48...
RScriptView_NewRScriptMenuItem=R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\u0E43\u0E2B\u0E21\u0E48
RScriptView_OpenLabel=\u0E40\u0E1B\u0E34\u0E14
RScriptView_RefreshJobName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E31\u0E1A R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\u0E43\u0E2B\u0E21\u0E48
RScriptView_RQueryLabel=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RScriptView_RScirptLabel=R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RunPage_Parameters=\u0E15\u0E31\u0E27\u0E41\u0E1B\u0E23\:
RunPage_RScriptLabel=R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\:
RunPage_RunButton=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RunRScriptHandler_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
RunRScriptHandler_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25
RunRScriptHandler_NotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
RunRScriptHandler_Title=R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
ScriptDeleteAdvisor_RQueryDeleteError=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C {0} \u0E41\u0E25\u0E30\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E2D\u0E2D\u0E01\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\: {1}
ScriptPage_editlink=\u0E41\u0E01\u0E49\u0E44\u0E02
ScriptPage_edittooltip=\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A
ScriptPage_NotFound=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14 (\u0E44\u0E21\u0E48\u0E1E\u0E1A R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C)
ScriptPage_ReadError=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E48\u0E32\u0E19 R \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C
ScriptPage_ReloadLink=\u0E40\u0E1B\u0E34\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
ScriptPage_ReloadTooltip=\u0E40\u0E1B\u0E34\u0E14\u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
ScriptPage_showlink=\u0E41\u0E2A\u0E14\u0E07
ScriptPage_showtooltip=\u0E40\u0E1B\u0E34\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E1F\u0E25\u0E4C
