#Auto generated from conversion file on Jul 29, 2025, 3:17:47\u202Fp.m.
#Tue Jul 29 15:17:47 PDT 2025
HeaderComposite_NameToLongMessage=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0} \u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30
HeaderComposite_NameToLongTitle=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
HeaderComposite_QueryType=R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
HeaderComposite_translateLink=\u0e41\u0e1b\u0e25...
QueryListComposite_DataFilterLabel=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
QueryListComposite_ExportLabel=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
QueryListComposite_Message1=\u0e25\u0e32\u0e01\u0e41\u0e25\u0e30\u0e27\u0e32\u0e07\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e43\u0e19 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
QueryListComposite_Message2=\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e1c\u0e48\u0e32\u0e19 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e4c\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e25\u0e49\u0e27
QueryListComposite_NameLabel=\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
REngine_CommandLabel=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\: 
REngine_DateFilter=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\: {0}
REngine_ErrorPrefix=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\: 
REngine_ExportFile=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07 \: 
REngine_Format=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c\: {0} 
REngine_JobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e15\u0e32\u0e21 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
REngine_QueryName=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\: {0}
REngine_RRequiredMessage=\u0e15\u0e49\u0e2d\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e49\u0e1a R \u0e0b\u0e2d\u0e1f\u0e17\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e01\u0e48\u0e2d\u0e19\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e14\u0e49\u0e27\u0e22 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c 
REngine_ScriptOutput=\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e08\u0e32\u0e01\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
REngine_Title=\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 R
RPreferencePage_0=
RPreferencePage_Licence=The R logo is\u00a9 2016 The R Foundation.  Licenced under the terms of the Creative Commons Attribution-ShareAlike 4.0 International license
RPreferencePage_NoMods=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e43\u0e14\u0e46
RPreferencePage_NotFoundWarning=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 R \u0e43\u0e19 {0}
RPreferencePage_RInfo2=\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e27\u0e34\u0e19\u0e42\u0e14\u0e27\u0e2a\u0e4c\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c R (Rscript.exe) \u0e0b\u0e36\u0e48\u0e07\u0e42\u0e14\u0e22\u0e21\u0e32\u0e01\u0e08\u0e30\u0e1e\u0e1a\u0e43\u0e19\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\u0e16\u0e31\u0e07\u0e02\u0e22\u0e30\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 R \u0e2a\u0e48\u0e27\u0e19\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23 MAC \u0e2b\u0e23\u0e37\u0e2d Linux \u0e08\u0e30\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c R \u0e17\u0e35\u0e48\u0e2d\u0e32\u0e08\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19'/usr/local/bin/rscript' \u0e2b\u0e23\u0e37\u0e2d\u0e1e\u0e1a\u0e27\u0e48\u0e32\u0e43\u0e0a\u0e49  'which rscript' shell command
RPreferencePage_RInstall=\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 R \u0e08\u0e32\u0e01
RPreferencePage_RLabel=\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 R\:
RPreferencePage_UpdateError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 R\:
RPreferencePage_WaringTitle=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
RScriptDialog_AllFiles=\u0e17\u0e38\u0e01\u0e2a\u0e01\u0e38\u0e25\u0e44\u0e1f\u0e25\u0e4c (*.*)
RScriptDialog_DefaultParams=\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\:
RScriptDialog_EditOp=\u0e41\u0e01\u0e49\u0e44\u0e02
RScriptDialog_FileName=\u0e44\u0e1f\u0e25\u0e4c\:
RScriptDialog_FileNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c {0}
RScriptDialog_ImportTitle=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
RScriptDialog_Message=\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
RScriptDialog_NameError=\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e0a\u0e37\u0e48\u0e2d\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 1 \u0e16\u0e36\u0e07 {0} \u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30
RScriptDialog_NameLabel=\u0e0a\u0e37\u0e48\u0e2d\:
RScriptDialog_ParamError=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e32\u0e27\u0e40\u0e01\u0e34\u0e19 {0} \u0e2d\u0e31\u0e01\u0e02\u0e23\u0e30
RScriptDialog_ParamInfo=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e43\u0e19 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c \u0e44\u0e1b\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e01\u0e31\u0e1a\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e08\u0e32\u0e01\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
RScriptDialog_RScripts=R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c (*.R, *.RData)
RScriptDialog_SaveError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e02\u0e2d\u0e07 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\: {0}
RScriptDialog_SaveMessage=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01. \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e1b\u0e34\u0e14?
RScriptDialog_SaveTitle=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
RScriptDialog_ScriptFileName=\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\:
RScriptDialog_ScriptRequired=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
RScriptDialog_ShowOp=\u0e41\u0e2a\u0e14\u0e07
RScriptDialog_TextFiles=\u0e44\u0e1f\u0e25\u0e4c text (*.txt)
RScriptDialog_Title=R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
RScriptDialog_TranslateOp=\u0e41\u0e1b\u0e25
RScriptDialog_edittooltip=\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e48\u0e32
RScriptDialog_showtooltip=\u0e40\u0e1b\u0e34\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e44\u0e1f\u0e25\u0e4c
RScriptEditorInput_Name=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e41\u0e01\u0e49\u0e44\u0e02 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
RScriptEditor_CopyOfName=\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07
RScriptEditor_ResultsPageName=\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c
RScriptEditor_RunPageName=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
RScriptEditor_SaveError=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 R\: 
RScriptEditor_ScriptPageName=\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
RScriptEditor_loadJobName=\u0e40\u0e1b\u0e34\u0e14\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
RScriptListDialog_DeleteError1=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c {0}\: {1}
RScriptListDialog_DeleteError2=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\: 
RScriptListDialog_DeleteMessage=\u0e01\u0e32\u0e23\u0e25\u0e1a R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e14\u0e49 \u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a? {0}
RScriptListDialog_DeleteTask=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
RScriptListDialog_DeleteTitle=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a
RScriptListDialog_Message=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a
RScriptListDialog_Title=R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
RScriptView_DeleteError=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\: 
RScriptView_DeleteMssage=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07 {0} ?
RScriptView_DeleteTitle=\u0e25\u0e1a
RScriptView_NewQueryLabel=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48...
RScriptView_NewRScriptMenuItem=R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\u0e43\u0e2b\u0e21\u0e48
RScriptView_OpenLabel=\u0e40\u0e1b\u0e34\u0e14
RScriptView_RQueryLabel=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22 R
RScriptView_RScirptLabel=R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
RScriptView_RefreshJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e31\u0e1a R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\u0e43\u0e2b\u0e21\u0e48
RemoveRJob_Error=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e39\u0e25\u0e42\u0e21\u0e14\u0e39\u0e25 R
ResultsPage_OutputLabel=\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\u0e08\u0e32\u0e01 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e4c\:
ResultsPage_cleartooltip=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e48\u0e32\u0e43\u0e19\u0e0a\u0e48\u0e2d\u0e07\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c
ResultsPage_rereuntooltip=\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22 R \u0e41\u0e25\u0e30 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
RunPage_Parameters=\u0e15\u0e31\u0e27\u0e41\u0e1b\u0e23\:
RunPage_RScriptLabel=R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\:
RunPage_RunButton=\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
RunRScriptHandler_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
RunRScriptHandler_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25
RunRScriptHandler_NotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
RunRScriptHandler_Title=R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
ScriptDeleteAdvisor_RQueryDeleteError=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19 R \u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e31\u0e1a\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c {0} \u0e41\u0e25\u0e30\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\:\n{1}
ScriptPage_NotFound=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 (\u0e44\u0e21\u0e48\u0e1e\u0e1a R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c)
ScriptPage_ReadError=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19 R \u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c
ScriptPage_ReloadLink=\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
ScriptPage_ReloadTooltip=\u0e40\u0e1b\u0e34\u0e14\u0e2a\u0e04\u0e23\u0e34\u0e1b\u0e15\u0e4c\u0e43\u0e2b\u0e21\u0e48\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c
ScriptPage_editlink=\u0e41\u0e01\u0e49\u0e44\u0e02
ScriptPage_edittooltip=\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e14\u0e49\u0e27\u0e22\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e21\u0e37\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a
ScriptPage_showlink=\u0e41\u0e2a\u0e14\u0e07
ScriptPage_showtooltip=\u0e40\u0e1b\u0e34\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e41\u0e1f\u0e49\u0e21\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c
