#Auto generated from conversion file on Jul 29, 2025, 3:13:21\u202Fp.m.
#Tue Jul 29 15:13:21 PDT 2025
AddWaypointDialog_DialogMessage=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e43\u0e2b\u0e21\u0e48
AddWaypointDialog_DialogTitle=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
AddWaypointDialog_Error_CouldNotParseCrs=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e23\u0e30\u0e1a\u0e1a\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\: 
AddWaypointDialog_Error_InvalidId=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e25\u0e02\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21
AddWaypointDialog_Error_InvalidXValue=\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 x \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
AddWaypointDialog_Error_InvalidXY=\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 x, y \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
AddWaypointDialog_Error_InvalidYValue=\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 y \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
AddWaypointDialog_Error_NoId=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
AddWaypointDialog_Error_NoProjection=\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19
AddWaypointDialog_Error_NoXValue=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 X
AddWaypointDialog_Error_NoYValue=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 Y
AddWaypointDialog_Error_SavingWaypoint=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e04\u0e48\u0e32\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
AddWaypointDialog_Projection_Label=\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19\:
AddWaypointDialog_SelectOnMap=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1a\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48...
AddWaypointDialog_WaypointId_Label=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\:
AddWaypointDialog_X_Label=\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 X\:
AddWaypointDialog_Y_Label=\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 Y\:
ArmedComposite_OpNo=\u0e44\u0e21\u0e48
ArmedComposite_OpYes=\u0e43\u0e0a\u0e48
CombinedReportBuilder_DateTime={DATE-TIME}
CombinedReportBuilder_FilesLabel=\u0e44\u0e1f\u0e25\u0e4c\:
CombinedReportBuilder_Id={ID}
CombinedReportBuilder_Times=({0} \u0e04\u0e23\u0e31\u0e49\u0e07) 
CombinerReportDialog_Message=\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14/\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e1e\u0e1a\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\:
CombinerReportDialog_Title=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19 
CommentWizardPage_Title=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
CreatePatrolWizard_ErrorCreatingWizardPages=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e44\u0e14\u0e49
CsvImportEngine_SaveProgressMessage=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 {0} \u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
DateComposite_Error_EndAfterStart=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 
DateComposite_WarnMessage=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e21\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e0b\u0e49\u0e2d\u0e19\u0e17\u0e31\u0e1a\u0e01\u0e31\u0e1a\u0e0a\u0e48\u0e27\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e14\u0e34\u0e21 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 (\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e17\u0e23\u0e04) \u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e21\u0e48\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
DateComposite_WarnTitle=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
EditPatrolAttributeDialog_addlistitemtooltip=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e21\u0e48
EditPatrolAttributeDialog_deleteerrormsg=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a {0} \u0e44\u0e14\u0e49
EditPatrolAttributeDialog_deleteerrortitle=\u0e25\u0e1a
EditPatrolAttributeDialog_deletelistitemtooltip=\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
EditPatrolAttributeDialog_deletemessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 {0}? \u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e32\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e43\u0e14\u0e46 \u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e16\u0e36\u0e07
EditPatrolAttributeDialog_deletetitle=\u0e25\u0e1a
EditPatrolAttributeDialog_editlistitemtooltip=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
EditPatrolAttributeDialog_jobname=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e04\u0e48\u0e32
EditPatrolAttributeDialog_movedowntooltip=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e25\u0e07
EditPatrolAttributeDialog_moveuptooltip=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e36\u0e49\u0e19
EditPatrolAttributeDialog_saveerror=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
EditPatrolAttributeDialog_savemessage=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1b\u0e34\u0e14\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e42\u0e15\u0e49\u0e15\u0e2d\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
EditPatrolAttributeDialog_savetitle=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
EditPatrolAttributeDialog_typelabel=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\:
EditPatrolDatesDialog_Title={0} - {1} \u0e16\u0e36\u0e07 {2}
EditPatrolDatesDialog_VerifyDeleteMsg={0} \u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d?
EditPatrolDatesDialog_VerifyDeleteTitle=\u0e25\u0e1a
EditPatrolItemDialog_Error_DialotTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
EditPatrolLegDialog_Error_EmptyId=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e23\u0e2b\u0e31\u0e2a
EditPatrolLegDialog_Error_NoEmployees=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e04\u0e19 
EditPatrolLegDialog_Error_NoLeader=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
EditPatrolLegDialog_Error_NoPilot=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e19\u0e02\u0e31\u0e1a
EditPatrolLegDialog_Error_StartBeforeEnd=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 ({0}) \u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e48\u0e2d\u0e19\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 ({1})
EditPatrolLegDialog_GroupALeader_Label=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A\:
EditPatrolLegDialog_GroupAPilot_Label=\u0e04\u0e19\u0e02\u0e31\u0e1a\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A\:
EditPatrolLegDialog_LegEndDate_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\: 
EditPatrolLegDialog_LegEndTime_Label=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\:
EditPatrolLegDialog_LegId_Label=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\:
EditPatrolLegDialog_LegStartDate_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\: 
EditPatrolLegDialog_LegStartTime_Label=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\:
EditPatrolLegDialog_MandateLabel=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\:
EditPatrolLegDialog_MandateRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
EditPatrolLegDialog_Members_Label=\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e43\u0e19\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
EditPatrolLegDialog_OpEndTimeCustom=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
EditPatrolLegDialog_OpStartTimeCutom=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
EditPatrolLegDialog_Op_EndOfDay=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
EditPatrolLegDialog_Op_StartOfDay=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
EmployeeDeleteAdvisor_InvalidObjectType=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
EmployeeLabelProvider_LeaderIdentifier=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
EmployeeLabelProvider_PilotIdentifier=\u0e04\u0e19\u0e02\u0e31\u0e1a
EmployeeLeaderPilotComposite_Error_AtLeastOneEmployee=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e04\u0e19 
EmployeeLeaderPilotComposite_Error_AtLeastOneMember=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e43\u0e19\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e04\u0e19 
EmployeeLeaderPilotComposite_Error_CouldNotLoadEmployees=\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
EmployeeScreenOptionComposite_Leader_Required=\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e16\u0e49\u0e32\u0e2b\u0e32\u0e01\u0e2b\u0e19\u0e49\u0e32 (page) \u0e02\u0e2d\u0e07\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e44\u0e21\u0e48\u0e1b\u0e23\u0e32\u0e01\u0e0e\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e47\u0e19
EmployeeScreenOptionComposite_Member_Required=\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e04\u0e19 \u0e2b\u0e32\u0e01\u0e2b\u0e19\u0e49\u0e32 (page) \u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e44\u0e21\u0e48\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e47\u0e19
EmployeeScreenOptionComposite_Pilot_Required=\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e19\u0e02\u0e31\u0e1a\u0e2b\u0e32\u0e01\u0e2b\u0e19\u0e49\u0e32 (page) \u0e02\u0e2d\u0e07\u0e04\u0e19\u0e02\u0e31\u0e1a\u0e44\u0e21\u0e48\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e47\u0e19
EmployeeSelectComposite_AddAllButton=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 >>
EmployeeSelectComposite_AddEmployee_Label=\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\:
EmployeeSelectComposite_AllEmployees=\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
EmployeeSelectComposite_SelectedEmployees=\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\:
EmployeeSelectComposite_filtertooltip=\u0e01\u0e23\u0e2d\u0e07\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e42\u0e14\u0e22\u0e22\u0e36\u0e14\u0e15\u0e32\u0e21\u0e17\u0e35\u0e21
EmployeeSelectComposite_teamsjob=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e17\u0e35\u0e21
EmployeeSelectorDialog_LeaderType=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
EmployeeSelectorDialog_PilotType=\u0e04\u0e19\u0e02\u0e31\u0e1a
ExportPatrolHandler_Error_NothingToExport=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
ExportPatrolHandler_ExportCancelledDialogTitle=\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
ExportPatrolHandler_ExportComplete_DialogTitle=\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ExportPatrolHandler_Warning_DirNotExist=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e1f\u0e49\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 {0} \u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48 \u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
GPSDataImport_WaypointsImported=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 {0} \u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {1} \u0e27\u0e31\u0e19
GPSDataImport_WaypointsImportedCurrentDay=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 {0} \u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
GPSDataImport_WaypointsImportedLegs=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e41\u0e25\u0e49\u0e27 {0} \u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {1} \u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 
GpsImportEngine_MultiTrackImport=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e17\u0e23\u0e04 {0} \u0e40\u0e2a\u0e49\u0e19
GpsImportEngine_SingleImport=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e17\u0e23\u0e04\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
GpxImportEngine_ImportMultiTrack=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e17\u0e23\u0e04 {0} \u0e40\u0e2a\u0e49\u0e19
GpxImportEngine_ImportSingleTrack=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e17\u0e23\u0e04\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
ImportFromWaypointWizardPage_OpGenerateAllTracks=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e17\u0e23\u0e04\u0e08\u0e32\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e02\u0e2d\u0e07\u0e17\u0e38\u0e01\u0e27\u0e31\u0e19
ImportFromWaypointWizardPage_OpGenerateDayTracks1=\u0e2a\u0e23\u0e49\u0e32\u0e07 {0} \u0e08\u0e32\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 {1} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 
ImportGpsDataWizard_GPS_WarningNoneFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a {0} \u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 \u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e2d\u0e32\u0e08\u0e40\u0e01\u0e34\u0e14\u0e08\u0e32\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a \u0e25\u0e2d\u0e07\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e42\u0e14\u0e22\u0e40\u0e25\u0e37\u0e2d\u0e01 ''\u0e40\u0e25\u0e37\u0e2d\u0e01 {1} \u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32'' \u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 
ImportGpsDataWizard_GPXFileImportError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c gpx \u0e44\u0e14\u0e49
ImportGpsDataWizard_ImportCompleteMessage=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ImportGpsDataWizard_ImportDialog_Title=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ImportGpxWizardPage_ImportAllOp=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 (\u0e41\u0e25\u0e30\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e27\u0e31\u0e19\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07)
ImportGpxWizardPage_ImportSelectionOp=\u0e40\u0e25\u0e37\u0e2d\u0e01 {0} \u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 {1} 
ImportGpxWizardPage_ImportSingleDayOp=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e09\u0e1e\u0e32\u0e30 {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {1} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
ImportOptionsComposite_LegPrefix=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
ImportPatrolHandler_Cancelled_DialogTitle=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e41\u0e25\u0e49\u0e27
ImportPatrolHandler_CompleteMessage=\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e21\u0e35 {0} \u0e08\u0e32\u0e01 {1} \u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
ImportPatrolHandler_ErrorDialog_Title=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ImportPatrolHandler_Error_DirectoryNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07 {0}
ImportPatrolHandler_Error_FileNotImported=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1f\u0e25\u0e4c {0}
ImportPatrolHandler_MessageTitle=\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ImportPatrolHandler_Progress_ProcessingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25
LeaderPilotComposite_PilotLabel=\u0e04\u0e19\u0e02\u0e31\u0e1a\:
MandateDeleteAdvisor_DeleteError_Team=\u0e1e\u0e1a\u0e27\u0e48\u0e32\u0e21\u0e35 {0,number,integer} \u0e17\u0e35\u0e21\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {1} \u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49 
MandateDeleteAdvisor_InvalidObjectType=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e1a\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
MergePatrolLegDialog_LeaderLabel=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\:
MergePatrolLegDialog_MandateLabel=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\:
MergePatrolLegDialog_Pilot=\u0e04\u0e19\u0e02\u0e31\u0e1a\:
MergePatrolsDialog_EnterCustomId=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e41\u0e1a\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07 
MergePatrolsDialog_ErrorDialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
MergePatrolsDialog_WarningDialogTitle=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
MovePatrolLegDialog_SplitText=(\u0e41\u0e22\u0e01)
MoveWaypointDialog_DialogTitle=\u0e22\u0e49\u0e32\u0e22\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
MoveWaypointDialog_MoveTo_Label=\u0e22\u0e49\u0e32\u0e22\u0e44\u0e1b\u0e22\u0e31\u0e07\:
MultiLegWizardPage_OpNo=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48
MultiLegWizardPage_OpYes=\u0e43\u0e0a\u0e48
MultiPatrolExportDialog_CouldNotCreateDirectory=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35 {0} \u0e44\u0e14\u0e49 
MultiPatrolExportDialog_InvalidDirectory={0} \u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e44\u0e14\u0e40\u0e23\u0e01\u0e17\u0e2d\u0e23\u0e35\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 
NewPatrolHandler_Progress_DisplayingWizard=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07
OpenPatrolHandler_CancelBtn=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
OpenPatrolHandler_EditButtons=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
OpenPatrolHandler_ProceedBtn=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
PartolTracksComposite_ConfirmDelete_Title=\u0e25\u0e1a
PartolTracksComposite_Legend_CurrentDay=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
PartolTracksComposite_Legend_OtherDays=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19\u0e2d\u0e37\u0e48\u0e19
PartolTracksComposite_MapConfig_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
PartolTracksComposite_MarRefresh_Error=\u0e01\u0e32\u0e23\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
PartolTracksComposite_NoIntercectionPoint_Error=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e08\u0e38\u0e14\u0e17\u0e35\u0e48\u0e0b\u0e49\u0e2d\u0e19\u0e17\u0e31\u0e1a\u0e01\u0e31\u0e19
PartolTracksComposite_TrackPartLabel=\u0e2a\u0e48\u0e27\u0e19 {0}
PatrolArmedWizardPage_Title=\u0e21\u0e35\u0e2d\u0e32\u0e27\u0e38\u0e18
PatrolAttributeComposite_ErrorMessage=\u0e04\u0e48\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0}\: {1}
PatrolAttributeComposite_errorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
PatrolCaDeleteHandler_DeletePatrolAttributes=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
PatrolDataSource_Error_CouldNoGenerateSchema=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e49
PatrolDayEditor_PatrolDayTitle=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\: 
PatrolDayEditor_SectionHeaderString=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\: {0}         \u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\: {1}                      \u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\: {2}                                      \u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\: {3} 
PatrolEditor_AttachmentError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a
PatrolEditor_HourLabel=h
PatrolEditor_LoadEditorError_ErrorCreatingDayPages=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02
PatrolEditor_LoadEditorError_Other=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02
PatrolEditor_MinuteLabel=m
PatrolEditor_OtherPatrolTabName=\u0e2d\u0e37\u0e48\u0e19\u0e46
PatrolEditor_PatrolMapPageName=\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
PatrolEditor_PatrolSummaryPageName=\u0e2a\u0e23\u0e38\u0e1b
PatrolEditor_SaveWaypoints_JobName=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c 
PatrolExportDialog_AllFileFilterName=\u0e17\u0e38\u0e01\u0e2a\u0e01\u0e38\u0e25\u0e44\u0e1f\u0e25\u0e4c (*.*)
PatrolExportDialog_BrowseButton=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2b\u0e32...
PatrolExportDialog_Export_Button=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
PatrolExportDialog_FileLabel=\u0e44\u0e1f\u0e25\u0e4c\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c\:
PatrolExportDialog_IncludeAttachmentsLabel=\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a
PatrolExportDialog_XMLFilterName=XML (*.xml) 
PatrolExportDialog_ZipFileFilterName=Zip (*.zip) 
PatrolExporter_Progress_PackagingResults=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
PatrolFeatureSource_ProjectedWaypointLayerName=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c - \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e34\u0e1a\u0e02\u0e2d\u0e07\u0e08\u0e38\u0e14
PatrolFeatureSource_WaypointLayerName=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolFilterDialog_SaveDefault=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
PatrolFilterDialog_SaveDefaultTooltip=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e23\u0e31\u0e49\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b
PatrolFilterDialog_SortByOption=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e42\u0e14\u0e22
PatrolGpsImportEngine_NotracksFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e19\u0e48\u0e32\u0e08\u0e30\u0e21\u0e35\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e21\u0e32\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e32\u0e22\u0e44\u0e1b\u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e19 GPS \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e1f\u0e25\u0e4c GPX
PatrolGpxImportEngine_NotracksFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2d\u0e32\u0e08\u0e21\u0e35\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e21\u0e32\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e32\u0e22\u0e44\u0e1b\u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e19 GPS \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e1f\u0e25\u0e4c GPX
PatrolIdComposite_WarningDialogTitle=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e02\u0e35\u0e22\u0e19
PatrolIdGeneratorContribution_DuplicateWarning=\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1b\u0e44\u0e14\u0e49\u0e27\u0e48\u0e32\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e08\u0e30\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19 \u0e43\u0e2b\u0e49\u0e1e\u0e34\u0e08\u0e32\u0e23\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e17\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e2b\u0e23\u0e37\u0e2d \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07, \u0e19\u0e32\u0e17\u0e35 \u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a
PatrolIdGeneratorContribution_InvalidPattern=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e08\u0e33\u0e19\u0e27\u0e19\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 {0} \u0e15\u0e31\u0e27 \u0e41\u0e25\u0e30\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e2a\u0e31\u0e0d\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49 {1} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
PatrolIdGeneratorContribution_InvalidUnqPattern=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 - \u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {0} \u0e42\u0e14\u0e22\u0e21\u0e35 0 \u0e40\u0e17\u0e48\u0e32\u0e43\u0e14\u0e01\u0e47\u0e44\u0e14\u0e49\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e27\u0e07\u0e40\u0e25\u0e47\u0e1a
PatrolIdGeneratorContribution_PatternLabel=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\: 
PatrolIdGeneratorContribution_UniquePatternLbl=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\:
PatrolIdGeneratorContribution_UniquePatternTooltip=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e44\u0e1b\u0e15\u0e48\u0e2d\u0e17\u0e49\u0e32\u0e22\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c
PatrolIdGeneratorContribution_UniqueTooltip=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c; \u0e2b\u0e32\u0e01\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e08\u0e30\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e15\u0e48\u0e2d\u0e17\u0e49\u0e32\u0e22\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38
PatrolIdGeneratorContribution_UnqiueLabel=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\: 
PatrolImporter_ConfirmationMessage=\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e23\u0e2b\u0e31\u0e2a ''{0}'' \u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48 \u0e2d\u0e32\u0e08\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49\n\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PatrolImporter_Error_UnzipError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e22\u0e01\u0e44\u0e1f\u0e25\u0e4c zip {0}
PatrolImporter_PatrolImport_ErrorMessage=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 \u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e2b\u0e32\u0e01\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PatrolImporter_Progress_ConvertingPatrol=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e1b\u0e25\u0e07
PatrolImporter_Progress_ProcessingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e44\u0e1f\u0e25\u0e4c zip
PatrolImporter_Progress_ReadingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c xml
PatrolImporter_Progress_RemovingTempFiles=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
PatrolImporter_Progress_Saving=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
PatrolImporter_Progress_Validating=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
PatrolLabelProvider_ArmedMetadata=\u0e15\u0e34\u0e14\u0e2d\u0e32\u0e27\u0e38\u0e18
PatrolLabelProvider_Bearing=\u0e21\u0e38\u0e21\u0e41\u0e1a\u0e23\u0e34\u0e48\u0e07 (\u00ef\u00bf\u00bd)
PatrolLabelProvider_Comment=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
PatrolLabelProvider_CommentMetadata=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
PatrolLabelProvider_DescriptionColumnName=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22
PatrolLabelProvider_Distance=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07 (\u0e21.)
PatrolLabelProvider_JSONPROCESSOR_1=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17 ''{0}'' \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e19\u0e35\u0e49 \u0e15\u0e31\u0e27\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e19\u0e35\u0e49\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e43\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17 ''{1}'' \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_20=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e17\u0e35\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c {0} \u0e17\u0e35\u0e21\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14 
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_21=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14 
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_23=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e31\u0e1a UUID \u0e19\u0e35\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e14\u0e49\u0e27\u0e22 UUID \u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e40\u0e14\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49 {0}  
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_24=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e31\u0e1a id {0} \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e19\u0e35\u0e49\u0e01\u0e48\u0e2d\u0e19 
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_25=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e31\u0e1a id {0} \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e19\u0e35\u0e49\u0e01\u0e48\u0e2d\u0e19 
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_26=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2a\u0e38\u0e48\u0e21\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e44\u0e14\u0e49 
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_3=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 JSON \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\: \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34 {0}
PatrolLabelProvider_LeaderMetadata=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32
PatrolLabelProvider_MandateActiveColumnName=\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
PatrolLabelProvider_MandateColumnName=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
PatrolLabelProvider_MandateMetadata=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
PatrolLabelProvider_ObjectiveMetdata=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c
PatrolLabelProvider_Observer=\u0e1c\u0e39\u0e49\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
PatrolLabelProvider_PilotMetadata=\u0e19\u0e31\u0e01\u0e1a\u0e34\u0e19
PatrolLabelProvider_StationMetadata=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32 
PatrolLabelProvider_TeamActiveColumnName=\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48
PatrolLabelProvider_TeamColumnName=\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e21
PatrolLabelProvider_TeamMetadata=\u0e17\u0e35\u0e21
PatrolLabelProvider_TransportActiveColumnName=\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
PatrolLegDayInputComposite_AddWaypoint_Button=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolLegDayInputComposite_AttachmentColumnLabel={0,number,integer} \u0e44\u0e1f\u0e25\u0e4c
PatrolLegDayInputComposite_Attachment_ColumnHeader=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a
PatrolLegDayInputComposite_Button_UpdateTime1_Tooltip=\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e43\u0e2b\u0e49\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e48\u0e32\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e41\u0e25\u0e30\u0e43\u0e2b\u0e21\u0e48\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
PatrolLegDayInputComposite_Button_UpdateTime_Text=\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e19\u0e35\u0e49
PatrolLegDayInputComposite_Comment_ColumnHeader=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
PatrolLegDayInputComposite_ConfDialog_UpdateTime_Message1=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e43\u0e2b\u0e49\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e41\u0e23\u0e01\u0e41\u0e25\u0e30\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e19\u0e35\u0e49 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PatrolLegDayInputComposite_ConfDialog_UpdateTime_Title=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
PatrolLegDayInputComposite_DeleteWaypoint_Button=\u0e25\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolLegDayInputComposite_DeleteWaypoint_DialogTitle=\u0e25\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolLegDayInputComposite_Direction_ColumnHeader1=\u0e21\u0e38\u0e21\u0e41\u0e1a\u0e23\u0e34\u0e48\u0e07 (\u00b0)
PatrolLegDayInputComposite_DistanceTravelledLabel=\u0e23\u0e30\u0e22\u0e30\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07 (\u0e01\u0e21.)\: 
PatrolLegDayInputComposite_Distance_ColumnHeader1=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07 (\u0e21.)
PatrolLegDayInputComposite_EndTimeLabel=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\:
PatrolLegDayInputComposite_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
PatrolLegDayInputComposite_Error_StartTimeError_Tooltip=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
PatrolLegDayInputComposite_ImportWaypointsLabel=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c...
PatrolLegDayInputComposite_InvalidRestMinutes_DialogMessage1=\u0e40\u0e27\u0e25\u0e32\u0e1e\u0e31\u0e01 (\u0e19\u0e32\u0e17\u0e35) \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e1a\u0e27\u0e01\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
PatrolLegDayInputComposite_InvalidTotalHoursPatrolled=N/A
PatrolLegDayInputComposite_LastUpdatedBy_ColumnHeader=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e23\u0e31\u0e49\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e42\u0e14\u0e22
PatrolLegDayInputComposite_LastUpdated_ColumnHeader=\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e23\u0e31\u0e49\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
PatrolLegDayInputComposite_Latitude_ColumnHeader=\u0e25\u0e30\u0e15\u0e34\u0e08\u0e39\u0e14/\u0e1e\u0e34\u0e01\u0e31\u0e14 Y
PatrolLegDayInputComposite_Longitude_ColumnHeader=\u0e25\u0e2d\u0e07\u0e08\u0e34\u0e08\u0e39\u0e14/\u0e1e\u0e34\u0e01\u0e31\u0e14 X 
PatrolLegDayInputComposite_MoveWaypoint_Button=\u0e22\u0e49\u0e32\u0e22\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolLegDayInputComposite_NoAttachmentments_ColumnLabel=(\u0e44\u0e21\u0e48\u0e21\u0e35)
PatrolLegDayInputComposite_NoObservationsLabel=(\u0e44\u0e21\u0e48\u0e21\u0e35)
PatrolLegDayInputComposite_Observation_ColumnHeader=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
PatrolLegDayInputComposite_ObservationsWaypointsLabel=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c/\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\:
PatrolLegDayInputComposite_PrjLocationColumnHeader=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e30\u0e1a\u0e1a\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e41\u0e25\u0e49\u0e27
PatrolLegDayInputComposite_RestMinutesLabel=\u0e40\u0e27\u0e25\u0e32\u0e1e\u0e31\u0e01(\u0e19\u0e32\u0e17\u0e35)\:
PatrolLegDayInputComposite_StartTimeLabel=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\:
PatrolLegDayInputComposite_Time_ColumnHeader=\u0e40\u0e27\u0e25\u0e32
PatrolLegDayInputComposite_ViewTrackLabel=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c...
PatrolLegDayInputComposite_WaypointID_ColumnHeader=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolLegDayInputComposite_bearingTooltip=\u0e21\u0e38\u0e21\u0e41\u0e1a\u0e23\u0e34\u0e48\u0e07\u0e08\u0e23\u0e34\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e19\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e2d\u0e07\u0e28\u0e32 (\u0e40\u0e2b\u0e19\u0e37\u0e2d \= 0,  \u0e15\u0e30\u0e27\u0e31\u0e19\u0e2d\u0e2d\u0e01 \= 90, \u0e43\u0e15\u0e49 \= 180, \u0e15\u0e30\u0e27\u0e31\u0e19\u0e15\u0e01 \= 270)
PatrolLegDayInputComposite_distanceTooltip=\u0e23\u0e30\u0e22\u0e30\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e19\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e40\u0e21\u0e15\u0e23
PatrolLegLeaderChangeDialog_DateChange_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\:
PatrolLegLeaderChangeDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19/\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e04\u0e19\u0e43\u0e2b\u0e21\u0e48
PatrolLegLeaderChangeDialog_DialogTitle=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
PatrolLegLeaderChangeDialog_DialogTitle2=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14 (\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\: {0})
PatrolLegLeaderChangeDialog_Error_StartDateAfterStart1=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01 {0}
PatrolLegLeaderChangeDialog_Error_StartDateBeforeEnd1=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e48\u0e2d\u0e19 {0}
PatrolLegLeaderChangeDialog_LegIdPostfix=- \u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
PatrolLegLeaderChangeDialog_NewLeaderRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e04\u0e19\u0e43\u0e2b\u0e21\u0e48
PatrolLegLeaderChangeDialog_OpCustome=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
PatrolLegLeaderChangeDialog_OpStartOfDay=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
PatrolLegLeaderChangeDialog_Time_Label=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\:
PatrolLegSplitDialog_AddEmployees_ToolTip=\u0e22\u0e49\u0e32\u0e22\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e21\u0e32\u0e22\u0e31\u0e07\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22\u0e19\u0e35\u0e49
PatrolLegSplitDialog_DateGroupsJoined_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e27\u0e21\u0e01\u0e31\u0e19\:
PatrolLegSplitDialog_DateofSplit_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22\:
PatrolLegSplitDialog_EndLeg_LegId_Postfix=- \u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
PatrolLegSplitDialog_Error_DateError_1=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01 {0}
PatrolLegSplitDialog_Error_DateError_2=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e48\u0e2d\u0e19 {0}
PatrolLegSplitDialog_Error_DateError_3=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e27\u0e21\u0e01\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01 {0}
PatrolLegSplitDialog_Error_DateError_4=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e27\u0e21\u0e01\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e48\u0e2d\u0e19 {0}
PatrolLegSplitDialog_Error_DateError_5=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e27\u0e21\u0e01\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 
PatrolLegSplitDialog_Error_GroupANoLeader=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
PatrolLegSplitDialog_Error_GroupANoMembers=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e04\u0e19
PatrolLegSplitDialog_Error_GroupANoPilot=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e19\u0e02\u0e31\u0e1a
PatrolLegSplitDialog_Error_GroupBNoLeader=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
PatrolLegSplitDialog_Error_GroupBNoMembers=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e04\u0e19
PatrolLegSplitDialog_Error_GroupBNoPilot=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e19\u0e02\u0e31\u0e1a
PatrolLegSplitDialog_GroupALeader_Label=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A\:
PatrolLegSplitDialog_GroupAMembers_Label=\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\:
PatrolLegSplitDialog_GroupAPilot_Label=\u0e04\u0e19\u0e02\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A\:
PatrolLegSplitDialog_GroupA_LegIs_PostFix=- \u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A
PatrolLegSplitDialog_GroupA_SectionLabel=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A
PatrolLegSplitDialog_GroupBLeader_Label=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B\:
PatrolLegSplitDialog_GroupBMembers_Label=\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\:
PatrolLegSplitDialog_GroupBPilot_Label=\u0e04\u0e19\u0e02\u0e31\u0e1a\u0e02\u0e2d\u0e07\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B\:
PatrolLegSplitDialog_GroupB_LegId_Postfix=- \u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B
PatrolLegSplitDialog_GroupB_SectionLabel=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B
PatrolLegSplitDialog_JoinedOpCustom=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
PatrolLegSplitDialog_OpCustom=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
PatrolLegSplitDialog_OpEndOfDay=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
PatrolLegSplitDialog_OpStartOfDay=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
PatrolLegSplitDialog_RemoveEmployees_Tooltip=\u0e25\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22\u0e19\u0e35\u0e49
PatrolLegSplitDialog_TimeGroupsJoined_Label=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e27\u0e21\u0e01\u0e31\u0e19\:
PatrolLegSplitDialog_TimeOfSplit_Label=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22\:
PatrolLegTable_LegEndDate_ColumnName=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
PatrolLegTable_LegId_ColumnName=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolLegTable_LegStartDate_ColumnName=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
PatrolLegsComposite_ChangeLeader_Button=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
PatrolLegsComposite_ChangeTransport_Button=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolLegsComposite_DeleteLeg_ConfirmDialog_Message=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e19\u0e35\u0e49? \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
PatrolLegsComposite_DeleteLeg_ConfirmDialog_Title=\u0e25\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolLegsComposite_EditLeg_Button=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolLegsComposite_MergeLegs=\u0e23\u0e27\u0e21\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolLegsComposite_RemoveLeg_Button=\u0e25\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolListView_CollapseAllOp=\u0e22\u0e38\u0e1a\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
PatrolListView_CreateFolderOp=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
PatrolListView_DefaultFolderName=\u0e42\u0e1f\u0e25\u0e4c\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48
PatrolListView_DeleteFolderConfirm_Title=\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a
PatrolListView_DeleteFolderOp=\u0e25\u0e1a\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
PatrolListView_EditFolderOp=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
PatrolListView_ExpandAllOp=\u0e02\u0e22\u0e32\u0e22\u0e2d\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
PatrolListView_NoneFolder_Name=<\u0e44\u0e21\u0e48\u0e21\u0e35>
PatrolManager_Error_CouldNotDeleteFilestore=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e23\u0e27\u0e21\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e25\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
PatrolManager_InsufficientUserRights=\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e44\u0e21\u0e48\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1e\u0e2d
PatrolManager_Progress_DeletingPatrol1=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
PatrolManager_Progress_RemovingFileStore=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e23\u0e27\u0e21\u0e44\u0e1f\u0e25\u0e4c
PatrolMandatePropertyPage_ConfirmDeleteMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
PatrolMandatePropertyPage_ConfirmDeleteTitle=\u0e25\u0e1a
PatrolMandatePropertyPage_Error_DeletingMandate=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\: {0}
PatrolMandatePropertyPage_Error_DuplicateMandate=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e08\u0e30\u0e21\u0e35\u0e01\u0e32\u0e23\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
PatrolMandatePropertyPage_Error_InvalidMandateName=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {0} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 {1, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
PatrolMandatePropertyPage_InvalidName_DialogTitle=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
PatrolMandatePropertyPage_Language_Label=\u0e20\u0e32\u0e29\u0e32\:
PatrolMandateWizardPage_Title=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMandate_MandateKey=\u0e04\u0e35\u0e22\u0e4c
PatrolMandate_MandateName=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMapPageEditor_AddLayersJobName=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
PatrolMapPageEditor_EditTitle=\u0e41\u0e01\u0e49\u0e44\u0e02
PatrolMapPageEditor_EditWarningMessage=\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e1a\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e14\u0e49\u0e27\u0e22\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e21\u0e38\u0e21\u0e41\u0e1a\u0e23\u0e34\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e21\u0e38\u0e21 \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c \u0e2b\u0e32\u0e01\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e21\u0e38\u0e21\u0e41\u0e1a\u0e23\u0e34\u0e48\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e08\u0e36\u0e07\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e01\u0e49\u0e44\u0e02 
PatrolMapPageEditor_Error_LoadingMapPage=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32
PatrolMapPageEditor_MoveErrorDb=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e32\u0e22\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c \u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e36\u0e49\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\: 
PatrolMapPageEditor_MoveErrorReproject=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e32\u0e22\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e08\u0e38\u0e14\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e44\u0e14\u0e49\: 
PatrolMapPageEditor_UndoError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e44\u0e14\u0e49\: 
PatrolMapPageEditor_UnknownError=\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a
PatrolMapPageEditor_WaypointLbl=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\: {0}
PatrolMemberWizardPage_Error_NoEmployees=\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e04\u0e19
PatrolObjectiveWizardPage_Title=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c
PatrolPresentationImageViewer_AttachmentsSummary=\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e19\u0e1a {0} \u0e43\u0e19 {1} 
PatrolPresentationImageViewer_ExpandMenuItem=\u0e02\u0e22\u0e32\u0e22 
PatrolPresentationImageViewer_InvalidDialogMessage=\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e20\u0e32\u0e1e\u0e44\u0e14\u0e49 \u0e25\u0e2d\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e14\u0e39 
PatrolPresentationImageViewer_InvalidDialogTitle=\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 
PatrolPresentationImageViewer_NoAttachmentsText=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e19\u0e1a 
PatrolPresentationImageViewer_OpenSystemMenuItem=\u0e40\u0e1b\u0e34\u0e14\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e23\u0e30\u0e1a\u0e1a 
PatrolPresentationImageViewer_PropertiesMenuItem=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34... 
PatrolPresentationImageViewer_exapndTooltip=\u0e02\u0e22\u0e32\u0e22\u0e20\u0e32\u0e1e
PatrolPresentationImageViewer_loadingjobname=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e19\u0e1a 
PatrolPresentationImageViewer_nextTooltip=\u0e41\u0e2a\u0e14\u0e07\u0e20\u0e32\u0e1e\u0e16\u0e31\u0e14\u0e44\u0e1b 
PatrolPresentationImageViewer_previousTooltip=\u0e41\u0e2a\u0e14\u0e07\u0e20\u0e32\u0e1e\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32 
PatrolPresentationPart_ActiveTime=\u0e40\u0e27\u0e25\u0e32\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e08\u0e23\u0e34\u0e07\:  
PatrolPresentationPart_DaysAndLegs={0} {1} {2} \u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 
PatrolPresentationPart_EndDate=\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolPresentationPart_GotoMenuItme=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25Goto
PatrolPresentationPart_IdColumn=ID
PatrolPresentationPart_Leaders=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolPresentationPart_Mandate=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolPresentationPart_Mandates=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolPresentationPart_Members=\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\:
PatrolPresentationPart_Objective=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\:
PatrolPresentationPart_PatrolLegHeader=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\: {0}         \u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\: {1}                   \u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\: {2}                 
PatrolPresentationPart_StartDate=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolPresentationPart_Station=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\:
PatrolPresentationPart_TotalDays=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e27\u0e31\u0e19\u0e23\u0e27\u0e21\:
PatrolPresentationPart_TotalDistance=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e23\u0e27\u0e21\:
PatrolPresentationPart_TotalTime=\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e23\u0e27\u0e21\:
PatrolPresentationPart_ZoomToMenu=\u0e0b\u0e39\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07
PatrolPresentationPart_attachmentscolumn=\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e19\u0e1a
PatrolPresentationPart_attachmentslabel={0} \u0e44\u0e1f\u0e25\u0e4c
PatrolPresentationPart_categorycolumn=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48
PatrolPresentationPart_changewpstyletooltip=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c 
PatrolPresentationPart_daylabel=\u0e27\u0e31\u0e19
PatrolPresentationPart_dayslabel=\u0e27\u0e31\u0e19
PatrolPresentationPart_km=\u0e01\u0e21.
PatrolPresentationPart_refreshjobname=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolPresentationPart_singleattachmentslabel={0} \u0e44\u0e1f\u0e25\u0e4c
PatrolPresentationPart_tabname=\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
PatrolPresentationPart_timecolumn=\u0e40\u0e27\u0e25\u0e32
PatrolPresentationPart_xcolumn=X
PatrolPresentationPart_ycolumn=Y
PatrolSummaryEditor_Armed_Label=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e19\u0e33\u0e2d\u0e32\u0e27\u0e38\u0e18\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\:
PatrolSummaryEditor_Button_UpdateTime=\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e17\u0e38\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolSummaryEditor_Button_UpdateTime_Tooltip1=\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e43\u0e2b\u0e49\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e48\u0e32\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e41\u0e25\u0e30\u0e43\u0e2b\u0e21\u0e48\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e41\u0e15\u0e48\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolSummaryEditor_Comment_Label=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\:
PatrolSummaryEditor_ConfDialog_UpdateTime_Message1=\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e17\u0e38\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 \u0e43\u0e2b\u0e49\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e41\u0e23\u0e01\u0e41\u0e25\u0e30\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e41\u0e15\u0e48\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PatrolSummaryEditor_ConfDialog_UpdateTime_Title=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
PatrolSummaryEditor_Edit_Tooltip=\u0e41\u0e01\u0e49\u0e44\u0e02 {0}
PatrolSummaryEditor_EndDate_Label=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\:
PatrolSummaryEditor_Error_CouldNotFindEditor=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21
PatrolSummaryEditor_HasData_ColumnName=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
PatrolSummaryEditor_LegDay_ColumnName=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
PatrolSummaryEditor_LegDistance_ColumnName=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07
PatrolSummaryEditor_LegEnd_ColumnName=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
PatrolSummaryEditor_LegId_ColumnName=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolSummaryEditor_LegLeader_ColumnName=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolSummaryEditor_LegPilot_ColumnName=\u0e04\u0e19\u0e02\u0e31\u0e1a
PatrolSummaryEditor_LegStart_ColumnName=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
PatrolSummaryEditor_LegTransport_ColumnName=\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolSummaryEditor_Mandate_ColumnName=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
PatrolSummaryEditor_Mandate_Label=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolSummaryEditor_Member_Label=\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\:
PatrolSummaryEditor_NoDataLabel=\u0e44\u0e21\u0e48\u0e21\u0e35
PatrolSummaryEditor_NoTeamLabel=(\u0e44\u0e21\u0e48\u0e21\u0e35)
PatrolSummaryEditor_Objective_Label=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\:
PatrolSummaryEditor_StartDate_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\:
PatrolSummaryEditor_Station_Label=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\:
PatrolSummaryEditor_Summary_TabName=\u0e2a\u0e23\u0e38\u0e1b
PatrolSummaryEditor_Team_Label=\u0e17\u0e35\u0e21\:
PatrolSummaryEditor_YesDataLabel=\u0e43\u0e0a\u0e48
PatrolTrackEditDialog_ConfirmCloseDialog_Message=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e30\u0e1b\u0e34\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PatrolTrackEditDialog_SaveError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07 \u0e1b\u0e34\u0e14\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e42\u0e15\u0e49\u0e15\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e49\u0e27\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PatrolTrackPointDialog_Button_Apply=\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49
PatrolTransportChangeDialog_CustomLabel=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
PatrolTransportChangeDialog_DateLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\:
PatrolTransportChangeDialog_DialogTitle2=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07 (\u0e40\u0e2a\u0e49\u0e19\u0e22\u0e48\u0e2d\u0e22\: {0})
PatrolTransportChangeDialog_Error_StartDateAfter=\u0e27\u0e31\u0e19/\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01 {0}
PatrolTransportChangeDialog_Error_StartDateBefore=\u0e27\u0e31\u0e19/\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e48\u0e2d\u0e19 {1}
PatrolTransportChangeDialog_PilotSelectDialog_Title=\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e19\u0e02\u0e31\u0e1a
PatrolTransportChangeDialog_StartOfDay_Op=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
PatrolTransportChangeDialog_TimeLabel=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\:
PatrolTransportChangeDialog_TransportChangeLegIdentifier=- \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolTransportComposite_PilotLabel=\u0e04\u0e19\u0e02\u0e31\u0e1a
PatrolTransportCsvExportConfig_FailedMessage=\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
PatrolTransportCsvExportConfig_Message1=\u0e44\u0e1f\u0e25\u0e4c CSV \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\:
PatrolTransportCsvExportConfig_Message3=\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e02\u0e2d\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e25\u0e30\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a 
PatrolTransportCsvExportConfig_OkMessage=\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
PatrolTransportCsvImportConfig_FailedMessage=\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
PatrolTransportCsvImportConfig_Message1=\u0e44\u0e1f\u0e25\u0e4c CSV \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\:
PatrolTransportCsvImportConfig_Message3=\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e02\u0e2d\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e25\u0e30\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a 
PatrolTransportCsvImportConfig_OkMessage=\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
PatrolTransportCsvImporter_ErrorfileNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c {0}
PatrolTransportCsvImporter_InvalidLine=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e0a\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e41\u0e16\u0e27 {0} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e1e\u0e1a\u0e27\u0e48\u0e32\u0e21\u0e35 {1} \u0e0b\u0e36\u0e48\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35 {2}
PatrolTransportCsvImporter_LanguageMessage=\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 ''{0}'' \u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e20\u0e32\u0e29\u0e32\u0e43\u0e14\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19?
PatrolTransportCsvImporter_LanguageSelection=\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e20\u0e32\u0e29\u0e32
PatrolTransportType_Key=\u0e04\u0e35\u0e22\u0e4c
PatrolTreeContentProvider_FolderOption=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
PatrolTreeContentProvider_MandateOption=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
PatrolTreeContentProvider_MonthOption=\u0e40\u0e14\u0e37\u0e2d\u0e19
PatrolTreeContentProvider_NoStationLabel=\u0e44\u0e21\u0e48\u0e21\u0e35
PatrolTreeContentProvider_NoTeamLabel=\u0e44\u0e21\u0e48\u0e21\u0e35
PatrolTreeContentProvider_NoneOption=\u0e44\u0e21\u0e48\u0e21\u0e35
PatrolTreeContentProvider_StationOption=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32 
PatrolTreeContentProvider_TeamOption=\u0e17\u0e35\u0e21
PatrolTreeContentProvider_YearOption=\u0e1b\u0e35
PatrolTypePropertyPage_ActiveLabel=\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49
PatrolTypePropertyPage_DeleteDialogTitle=\u0e25\u0e1a
PatrolTypePropertyPage_DisabledLabel=\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
PatrolTypePropertyPage_Error_DeletingTransport=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
PatrolTypePropertyPage_Error_DuplicateTransportOption=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e08\u0e30\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19
PatrolTypePropertyPage_Error_InvalidTransportType=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {0} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {1, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
PatrolTypePropertyPage_InvalidType_DialogTitle=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
PatrolType_AirName=\u0e17\u0e32\u0e07\u0e2d\u0e32\u0e01\u0e32\u0e28
PatrolType_GroundName=\u0e17\u0e32\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e14\u0e34\u0e19
PatrolType_MixedName=\u0e1c\u0e2a\u0e21\u0e1c\u0e2a\u0e32\u0e19
PatrolType_WaterName=\u0e17\u0e32\u0e07\u0e19\u0e49\u0e33
PatrolViewFilter_AscOp=\u0e08\u0e32\u0e01\u0e19\u0e49\u0e2d\u0e22\u0e44\u0e1b\u0e2b\u0e32\u0e21\u0e32\u0e01
PatrolViewFilter_DescOp=\u0e08\u0e32\u0e01\u0e21\u0e32\u0e01\u0e44\u0e1b\u0e2b\u0e32\u0e19\u0e49\u0e2d\u0e22
PatrolViewFilter_EndDateSort=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
PatrolViewFilter_StartDateSort=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
PatrolXmlImportDialog_IgnoreWarningOp=\u0e40\u0e1e\u0e34\u0e01\u0e40\u0e09\u0e22\u0e15\u0e48\u0e2d\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
PatrolXmlImportDialog_IgnoreWarningsTooltip=\u0e40\u0e1e\u0e34\u0e01\u0e40\u0e09\u0e22\u0e15\u0e48\u0e2d\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19 \u0e41\u0e25\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e23\u0e27\u0e21\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c 
PatrolXmlImportDialog_WarningsOpLabel=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\:
Patrol_SystemGenerateId_Name=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e42\u0e14\u0e22\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21
PresentationHeader_SummaryPageName=\u0e2a\u0e23\u0e38\u0e1b
PresentationHeader_autozoomtooltip=\u0e0b\u0e39\u0e21\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c 
PresentationHeader_pickpagetooltip=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e40\u0e08\u0e32\u0e30\u0e08\u0e07 
ScreenOption_Station=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32
ScreenOption_Team=\u0e17\u0e35\u0e21
SmartPatrolPlugIn_Error_DialogMessage1=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
SmartPatrolPlugIn_Error_DialogMessage2=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
SmartServiceInfo_PatrolService_Keyword1=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
SmartServiceInfo_PatrolService_Keyword3=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
SmartServiceInfo_PatrolService_Keyword6=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
StationComposite_NoStation_Label=(\u0e44\u0e21\u0e48\u0e21\u0e35)
StationDeleteAdvisor_InvalidObjectType=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
StationTeamWizardPage_Title=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e41\u0e25\u0e30\u0e17\u0e35\u0e21
TeamComposite_Error_CouldNotLoadTeams=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e17\u0e35\u0e21\u0e44\u0e14\u0e49
TeamComposite_NoTeam_Label=(\u0e44\u0e21\u0e48\u0e21\u0e35)
TeamDeleteAdvisor_Error_InvalidObjectType=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49
TeamPropertyPage_ConfirmDeleteMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e17\u0e35\u0e21 {0} \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
TeamPropertyPage_ConfirmDeleteTitle=\u0e25\u0e1a
TeamPropertyPage_DefaultNewTeamDescription=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e21\u0e43\u0e2b\u0e21\u0e48 
TeamPropertyPage_DefaultNewTeamName=\u0e17\u0e35\u0e21\u0e43\u0e2b\u0e21\u0e48
TeamPropertyPage_DescriptionError=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
TeamPropertyPage_DuplicateTeamNameError=\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e21\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19
TeamPropertyPage_Error_DeletingTeam=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e17\u0e35\u0e21 {0} \u0e44\u0e14\u0e49
TeamPropertyPage_Error_SavingUpdates=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e17\u0e35\u0e21
TeamPropertyPage_KeyErrorMessage=\u0e23\u0e2b\u0e31\u0e2a\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {0} \u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {1} \u0e16\u0e36\u0e07 {2} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
TeamPropertyPage_Language_Label=\u0e20\u0e32\u0e29\u0e32\:
TeamPropertyPage_PageName=\u0e17\u0e35\u0e21
TeamPropertyPage_TeamNameError=\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {0} \u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {1, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
Team_DescriptionFieldName=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22
Team_KeyFieldName=\u0e04\u0e35\u0e22\u0e4c
Team_MandateFieldName=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
Team_Name=\u0e17\u0e35\u0e21
TrackFromWaypointEngine_GeneratedTracks=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e17\u0e23\u0e04\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e27\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
TransportTypeDeleteAdvisor_InvalidObjectType=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49
XmlToPatrolConverter_DuplicateAttributesError=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c {0} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e19 {1} \u0e21\u0e35\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {2} \u0e21\u0e35\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e04\u0e48\u0e32\u0e40\u0e14\u0e35\u0e22\u0e27\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e44\u0e14\u0e49\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e21\u0e35\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e04\u0e48\u0e32\u0e41\u0e23\u0e01\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e19\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e44\u0e27\u0e49
XmlToPatrolConverter_Error_DuplicateAttributes=\u0e44\u0e21\u0e48\u0e04\u0e27\u0e23\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e17\u0e32\u0e19\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
XmlToPatrolConverter_InvalidDateString=\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 ''{0}'' \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 ''{1}''  (\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35 ''{2}'') \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
XmlToPatrolConverter_NoValidListItemsFound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
XmlToPatrolConverter_ObserverNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1c\u0e39\u0e49\u0e2a\u0e33\u0e23\u0e27\u0e08 {0} {1} \u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49 \u0e1c\u0e39\u0e49\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e19\u0e35\u0e49 
XmlToPatrolConverter_SignatureTypeKeyNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c {0} \u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e41\u0e19\u0e1a\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2a\u0e21\u0e37\u0e2d\u0e19\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e23\u0e27\u0e21\u0e2d\u0e22\u0e39\u0e48\u0e14\u0e49\u0e27\u0e22
XmlToPatrolConverter_Warning_AttachmentFileNotFound=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a {0} \u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32 \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c ''{1}''
XmlToPatrolConverter_Warning_AttributeNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 {1} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
XmlToPatrolConverter_Warning_CategoryNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c {1} \u0e43\u0e19 {2} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
XmlToPatrolConverter_Warning_EmployeeIdDifferent=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {0} \u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {1} \u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49
XmlToPatrolConverter_Warning_EmployeeNameDifferent=\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e23\u0e2b\u0e31\u0e2a {0} \u0e08\u0e32\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32 [{1}] \u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17 [{2}] \u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19
XmlToPatrolConverter_Warning_EmployeeNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {0} \u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
XmlToPatrolConverter_Warning_ListItemNotFound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {1} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
XmlToPatrolConverter_Warning_MultipleOptionsFound=\u0e21\u0e35\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e41\u0e23\u0e01\u0e17\u0e35\u0e48\u0e1e\u0e1a
XmlToPatrolConverter_Warning_NoDoubleValue=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32 (double value) \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
XmlToPatrolConverter_Warning_NoListValue=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32 (value) \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
XmlToPatrolConverter_Warning_NoStringValue=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
XmlToPatrolConverter_Warning_NoTreeItem=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32 (value) \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
XmlToPatrolConverter_Warning_NotAllDataImported=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c {0} \u0e43\u0e19 {1} \u0e14\u0e39\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49
XmlToPatrolConverter_Warning_StationNoFound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e17\u0e35\u0e21 {0} [{1}] \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14
XmlToPatrolConverter_Warning_TemNotFound1=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e17\u0e35\u0e21 {0} [{1}] \u0e17\u0e35\u0e21\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e23\u0e30\u0e1a\u0e38
XmlToPatrolConverter_Warning_TreeItemNotFound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e1c\u0e19\u0e20\u0e39\u0e21\u0e34\u0e15\u0e49\u0e19\u0e44\u0e21\u0e49\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {1} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32 
XmlToPatrolConverter_attachmentError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a
