#Auto generated from conversion file on Jul 29, 2025, 3:13:15\u202Fp.m.
#Tue Jul 29 15:13:15 PDT 2025
AddWaypointDialog_DialogMessage=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u17c6\u178e\u17bb\u1785\u1790\u17d2\u1798\u17b8
AddWaypointDialog_DialogTitle=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u17c6\u178e\u17bb\u1785
AddWaypointDialog_Error_CouldNotParseCrs=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780 CRS\: 
AddWaypointDialog_Error_InvalidId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179a\u1794\u179f\u17cb\u1785\u17c6\u178e\u17bb\u1785\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781\u1782\u178f\u17cb\u17d4
AddWaypointDialog_Error_InvalidXValue=\u178f\u1798\u17d2\u179b\u17c3\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 x \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
AddWaypointDialog_Error_InvalidXY=\u178f\u1798\u17d2\u179b\u17c3 x,y \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 
AddWaypointDialog_Error_InvalidYValue=\u178f\u1798\u17d2\u179b\u17c3\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 Y \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
AddWaypointDialog_Error_NoId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179a\u1794\u179f\u17cb\u1785\u17c6\u178e\u17bb\u1785\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u17d4
AddWaypointDialog_Error_NoProjection=\u1794\u17d2\u179a\u1790\u1796\u17b8\u179c\u17b7\u1797\u17b6\u1782\u1780\u1798\u17d2\u1798\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
AddWaypointDialog_Error_NoXValue=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 X \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u17d4
AddWaypointDialog_Error_NoYValue=\u17a2\u17ca\u17b8\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 y \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u17d4
AddWaypointDialog_Error_SavingWaypoint=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17bb\u1785 
AddWaypointDialog_Projection_Label=\u1794\u17d2\u179a\u1790\u1796\u17b8\u179c\u17b7\u1797\u17b6\u1782\u1780\u1798\u17d2\u1798\:
AddWaypointDialog_SelectOnMap=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17c5\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8...
AddWaypointDialog_WaypointId_Label=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u178e\u17bb\u1785\:
AddWaypointDialog_X_Label=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 X\:
AddWaypointDialog_Y_Label=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 Y\:
ArmedComposite_OpNo=\u1791\u17c1
ArmedComposite_OpYes=\u1798\u17b6\u1793
CombinedReportBuilder_DateTime={DATE-TIME}
CombinedReportBuilder_FilesLabel=\u17af\u1780\u179f\u17b6\u179a\:
CombinedReportBuilder_Id={ID}
CombinedReportBuilder_Times=({0} times) 
CombinerReportDialog_Message=\u1780\u17c6\u17a0\u17bb\u179f / \u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\:
CombinerReportDialog_Title=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
CommentWizardPage_Title=\u1799\u17c4\u1794\u179b\u17cb
CreatePatrolWizard_ErrorCreatingWizardPages=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c6\u1796\u17d0\u179a\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17bd\u1799\u1780\u17b6\u179a.
CsvImportEngine_SaveProgressMessage=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17bb\u1785 {0}
DateComposite_Error_EndAfterStart=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1793\u17c5\u1780\u17d2\u179a\u17c4\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798.
DateComposite_WarnMessage=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1790\u17d2\u1798\u17b8\u1798\u17b7\u1793\u1787\u17b6\u1793\u17cb\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17d4 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1793\u17b7\u1784\u1785\u1798\u17d2\u1784\u17b6\u1799) \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1790\u17d2\u1784\u17c3\u178a\u17c2\u179b\u1798\u17b7\u1793\u1787\u17b6\u1793\u17cb\u1782\u17d2\u1793\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1790\u17d2\u1798\u17b8\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u178a\u1780\u1785\u17c1\u1789\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
DateComposite_WarnTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
EditPatrolAttributeDialog_addlistitemtooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1792\u17b6\u178f\u17bb\u1790\u17d2\u1798\u17b8\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8
EditPatrolAttributeDialog_deleteerrormsg=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1791\u17c1.
EditPatrolAttributeDialog_deleteerrortitle=\u179b\u17bb\u1794
EditPatrolAttributeDialog_deletelistitemtooltip=\u1799\u1780\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u1785\u17c1\u1789
EditPatrolAttributeDialog_deletemessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8 {\u17e0} \u1798\u17c2\u1793\u1791\u17c1? \u1793\u17c1\u17c7\u1780\u17cf\u1793\u17b9\u1784\u178a\u1780\u178f\u1798\u17d2\u179b\u17c3\u1793\u17c1\u17c7\u1785\u17c1\u1789\u1796\u17b8\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u1799\u17c4\u1784\u179c\u17b6\u17d4
EditPatrolAttributeDialog_deletetitle=\u179b\u17bb\u1794
EditPatrolAttributeDialog_editlistitemtooltip=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
EditPatrolAttributeDialog_jobname=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u178f\u1798\u17d2\u179b\u17c3
EditPatrolAttributeDialog_movedowntooltip=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8\u1792\u17b6\u178f\u17bb\u1785\u17bb\u17c7\u1780\u17d2\u179a\u17c4\u1798
EditPatrolAttributeDialog_moveuptooltip=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8\u1792\u17b6\u178f\u17bb\u17a1\u17be\u1784\u179b\u17be
EditPatrolAttributeDialog_saveerror=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17d4
EditPatrolAttributeDialog_savemessage=\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1796\u17bd\u1780\u179c\u17b6\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17b7\u1791\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1791\u17c1?
EditPatrolAttributeDialog_savetitle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
EditPatrolAttributeDialog_typelabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\:
EditPatrolDatesDialog_Title={0} - {1} to {2}
EditPatrolDatesDialog_VerifyDeleteMsg={0} \u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
EditPatrolDatesDialog_VerifyDeleteTitle=\u179b\u17bb\u1794
EditPatrolItemDialog_Error_DialotTitle=\u1780\u17c6\u17a0\u17bb\u179f
EditPatrolLegDialog_Error_EmptyId=\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
EditPatrolLegDialog_Error_NoEmployees=\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u1799\u17c9\u17b6\u1784\u178f\u17b7\u1785\u1798\u17d2\u1793\u17b6\u1780\u17cb.
EditPatrolLegDialog_Error_NoLeader=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
EditPatrolLegDialog_Error_NoPilot=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
EditPatrolLegDialog_Error_StartBeforeEnd=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798 ({0}) \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17bb\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb ({1}).
EditPatrolLegDialog_GroupALeader_Label=\u1780\u17d2\u179a\u17bb\u1798\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\:
EditPatrolLegDialog_GroupAPilot_Label=\u1780\u17d2\u179a\u17bb\u1798\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7\:
EditPatrolLegDialog_LegEndDate_Label=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\:
EditPatrolLegDialog_LegEndTime_Label=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u1789\u17d2\u1785\u1794\u17cb\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\:
EditPatrolLegDialog_LegId_Label=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\:
EditPatrolLegDialog_LegStartDate_Label=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f \:
EditPatrolLegDialog_LegStartTime_Label=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\:
EditPatrolLegDialog_MandateLabel=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\:
EditPatrolLegDialog_MandateRequired=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
EditPatrolLegDialog_Members_Label=\u179f\u1798\u17b6\u1787\u17b7\u1780\:
EditPatrolLegDialog_OpEndTimeCustom=\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c4\u1799\u1781\u17d2\u179b\u17bd\u1793\u17af\u1784\:
EditPatrolLegDialog_OpStartTimeCutom=\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c4\u1799\u1781\u17d2\u179b\u17bd\u1793\u17af\u1784\:
EditPatrolLegDialog_Op_EndOfDay=\u1790\u17d2\u1784\u17c3\u1794\u1789\u17d2\u1785\u1794\u17cb
EditPatrolLegDialog_Op_StartOfDay=\u1790\u17d2\u1784\u17c3\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
EmployeeDeleteAdvisor_InvalidObjectType=\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1.
EmployeeLabelProvider_LeaderIdentifier=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6
EmployeeLabelProvider_PilotIdentifier=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7
EmployeeLeaderPilotComposite_Error_AtLeastOneEmployee=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u179f\u1798\u17b6\u1787\u17b7\u1780\u1798\u17d2\u1793\u17b6\u1780\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
EmployeeLeaderPilotComposite_Error_AtLeastOneMember=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u179f\u1798\u17b6\u1787\u17b7\u1780\u1798\u17d2\u1793\u17b6\u1780\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
EmployeeLeaderPilotComposite_Error_CouldNotLoadEmployees=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u179f\u1780\u1798\u17d2\u1798\u1794\u17b6\u1793\u1791\u17c1\u17d4 
EmployeeScreenOptionComposite_Leader_Required=\u1798\u17c1\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1782\u17ba\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17c1\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1798\u17be\u179b\u1783\u17be\u1789
EmployeeScreenOptionComposite_Member_Required=\u1798\u17c1\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1782\u17ba\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17c1\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1798\u17be\u179b\u1783\u17be\u1789
EmployeeScreenOptionComposite_Pilot_Required=\u1798\u17c1\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1782\u17ba\u1791\u17b6\u1798\u1791\u17b6\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17c1\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1798\u17be\u179b\u1783\u17be\u1789
EmployeeSelectComposite_AddAllButton=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb >>
EmployeeSelectComposite_AddEmployee_Label=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\:
EmployeeSelectComposite_AllEmployees=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
EmployeeSelectComposite_SelectedEmployees=\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\:
EmployeeSelectComposite_filtertooltip=\u178f\u17d2\u179a\u1784\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be\u1780\u17d2\u179a\u17bb\u1798
EmployeeSelectComposite_teamsjob=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17d2\u179a\u17bb\u1798
EmployeeSelectorDialog_LeaderType=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6
EmployeeSelectorDialog_PilotType=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7
ExportPatrolHandler_Error_NothingToExport=\u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c1.
ExportPatrolHandler_ExportCancelledDialogTitle=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb
ExportPatrolHandler_ExportComplete_DialogTitle=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb.
ExportPatrolHandler_Warning_DirNotExist=\u1790\u178f\u17af\u1780\u179f\u17b6\u179a {\u17e0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17a0\u17be\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u1784\u17d2\u1780\u17be\u178f\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
GPSDataImport_WaypointsImported=\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b {0} \u1785\u17c6\u178e\u17bb\u1785\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179a\u1799\u17c8\u1796\u17c1\u179b {1} \u1790\u17d2\u1784\u17c3\u17d4
GPSDataImport_WaypointsImportedCurrentDay=\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b {0} \u1785\u17c6\u178e\u17bb\u1785\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1790\u17d2\u1784\u17c3\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793.
GPSDataImport_WaypointsImportedLegs=\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b {0} \u1785\u17c6\u178e\u17bb\u1785\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f {1} \u17d4
GpsImportEngine_MultiTrackImport=\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b {0} \u1782\u1793\u17d2\u179b\u1784.
GpsImportEngine_SingleImport=\u1782\u1793\u17d2\u179b\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1790\u17d2\u1784\u17c3\u1793\u17c1\u17c7
GpxImportEngine_ImportMultiTrack=\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b {0} \u1782\u1793\u17d2\u179b\u1784.
GpxImportEngine_ImportSingleTrack=\u1782\u1793\u17d2\u179b\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1790\u17d2\u1784\u17c3\u1793\u17c1\u17c7
ImportFromWaypointWizardPage_OpGenerateAllTracks=\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u1793\u17d2\u179b\u1784\u1796\u17b8\u1785\u17c6\u178e\u17bb\u1785\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1790\u17d2\u1784\u17c3\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ImportFromWaypointWizardPage_OpGenerateDayTracks1=\u1794\u1784\u17d2\u1780\u17be\u178f {0} \u1796\u17b8\u1785\u17c6\u178e\u17bb\u1785\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c2 {1}
ImportGpsDataWizard_GPS_WarningNoneFound=\u1782\u17d2\u1798\u17b6\u1793 {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1790\u17b6\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4 \u1793\u17c1\u17c7\u17a2\u17b6\u1785\u1794\u178e\u17d2\u178f\u17b6\u179b\u1798\u1780\u1796\u17b8\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u17ac\u1794\u1789\u17d2\u17a0\u17b6\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792 GPS \u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u17d4 \u179f\u17bc\u1798\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1793\u17b6\u17c6\u1785\u17bc\u179b {1} \u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (\u1794\u17d2\u179a\u17be\u1787\u1798\u17d2\u179a\u17be\u179f '' \u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17bd\u1799 {2} \u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb ... '') \u17a0\u17be\u1799\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u178e\u17bb\u1785\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17b6\u1793
ImportGpsDataWizard_GPXFileImportError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a gpx \u1791\u17c1. 
ImportGpsDataWizard_ImportCompleteMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb.
ImportGpsDataWizard_ImportDialog_Title=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportGpxWizardPage_ImportAllOp=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (\u17a0\u17be\u1799\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c5\u1790\u17d2\u1784\u17c3\u179f\u1798\u179a\u1798\u17d2\u1799)
ImportGpxWizardPage_ImportSelectionOp=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0} \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {1}
ImportGpxWizardPage_ImportSingleDayOp=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u17c2 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {1}
ImportOptionsComposite_LegPrefix=\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f
ImportPatrolHandler_Cancelled_DialogTitle=\u1794\u17c4\u17c7\u1794\u1784\u17cb
ImportPatrolHandler_CompleteMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4 {0} \u1793\u17c3\u17af\u1780\u179f\u17b6\u179a {1} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportPatrolHandler_ErrorDialog_Title=\u1780\u17c6\u17a0\u17bb\u179f
ImportPatrolHandler_Error_DirectoryNotFound=\u1791\u17b8\u178f\u17b6\u17c6\u1784 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1
ImportPatrolHandler_Error_FileNotImported=\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b7\u1793\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1 
ImportPatrolHandler_MessageTitle=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
ImportPatrolHandler_Progress_ProcessingFile=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
LeaderPilotComposite_PilotLabel=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7\:
MandateDeleteAdvisor_DeleteError_Team={0, number, integer} \u1780\u17d2\u179a\u17bb\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7 {1} \u17d4 \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179b\u17bb\u1794\u1785\u17c4\u179b\u1798\u17bb\u1793\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4
MandateDeleteAdvisor_InvalidObjectType=\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u179b\u17d2\u1794\u17b6\u178f\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\!
MergePatrolLegDialog_LeaderLabel=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\:
MergePatrolLegDialog_MandateLabel=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\:
MergePatrolLegDialog_Pilot=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7\:
MergePatrolsDialog_EnterCustomId=\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798
MergePatrolsDialog_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
MergePatrolsDialog_WarningDialogTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
MovePatrolLegDialog_SplitText=(\u1794\u17c6\u1794\u17c2\u1780)
MoveWaypointDialog_DialogTitle=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8\u1785\u17c6\u178e\u17bb\u1785
MoveWaypointDialog_MoveTo_Label=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8\u200b\u1791\u17c5\:
MultiLegWizardPage_OpNo=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1791\u17c1
MultiLegWizardPage_OpYes=\u178f\u17d2\u179a\u17bc\u179c\u17a0\u17be\u1799
MultiPatrolExportDialog_CouldNotCreateDirectory=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a {0} \u1791\u17c1\u17d4
MultiPatrolExportDialog_InvalidDirectory={0} \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1790\u178f\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4
NewPatrolHandler_Progress_DisplayingWizard=\u1795\u17d2\u1791\u17bb\u1780\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17bd\u1799\u1780\u17b6\u179a
OpenPatrolHandler_CancelBtn=\u1794\u17c4\u17c7\u1794\u1784\u17cb
OpenPatrolHandler_EditButtons=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
OpenPatrolHandler_ProceedBtn=\u1794\u1793\u17d2\u178f
PartolTracksComposite_ConfirmDelete_Title=\u179b\u17bb\u1794
PartolTracksComposite_Legend_CurrentDay=\u179a\u179b\u17d2\u1794\u17b6\u178f\u1790\u17d2\u1798\u17be\u1787\u17be\u1784\u1790\u17d2\u1784\u17c3\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2
PartolTracksComposite_Legend_OtherDays=\u179a\u179b\u17d2\u1794\u17b6\u178f\u1790\u17d2\u1798\u17be\u1787\u17be\u1784\u1790\u17d2\u1784\u17c3\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
PartolTracksComposite_MapConfig_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178f\u17c6\u17a1\u17be\u1784\u1795\u17c2\u1793\u1791\u17b8.
PartolTracksComposite_MarRefresh_Error=\u1795\u17c2\u1793\u1791\u17b8\u178a\u17c2\u179b\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u179c\u17b6\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f.
PartolTracksComposite_NoIntercectionPoint_Error=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1785\u17c6\u1793\u17bb\u1785\u1794\u17d2\u179a\u179f\u1796\u17d2\u179c.
PartolTracksComposite_TrackPartLabel=\u1795\u17d2\u1793\u17c2\u1780 {0}
PatrolArmedWizardPage_Title=\u17a2\u17b6\u179c\u17bb\u1792
PatrolAttributeComposite_ErrorMessage=\u178f\u1798\u17d2\u179b\u17c3\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {0}\: {1}
PatrolAttributeComposite_errorTitle=\u1780\u17c6\u17a0\u17bb\u179f
PatrolCaDeleteHandler_DeletePatrolAttributes=\u1780\u17b6\u179a\u179b\u17bb\u1794\u179b\u1780\u17d2\u1781\u178e\u17c8\u179b\u17d2\u1794\u17b6\u178f\u1795\u17d2\u1791\u17b6\u179b\u17cb
PatrolDataSource_Error_CouldNoGenerateSchema=\u1782\u17d2\u179a\u17c4\u1784\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c1\u17d4 
PatrolDayEditor_PatrolDayTitle=\u1790\u17d2\u1784\u17c3\u179b\u17d2\u1794\u17b6\u178f\: 
PatrolDayEditor_SectionHeaderString=Leg\: {0}          Type\: {1}         Mandate\: {2}         Leader\: {3}
PatrolEditor_AttachmentError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17d4
PatrolEditor_HourLabel=h
PatrolEditor_LoadEditorError_ErrorCreatingDayPages=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c
PatrolEditor_LoadEditorError_Other=
PatrolEditor_MinuteLabel=m
PatrolEditor_OtherPatrolTabName=\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
PatrolEditor_PatrolMapPageName=\u1795\u17c2\u1793\u1791\u17b8
PatrolEditor_PatrolSummaryPageName=\u179f\u1784\u17d2\u1781\u17c1\u1794
PatrolEditor_SaveWaypoints_JobName=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17bb\u1785
PatrolExportDialog_AllFileFilterName=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb(*.*)
PatrolExportDialog_BrowseButton=Browse...
PatrolExportDialog_Export_Button=\u1793\u17b6\u17c6\u1785\u17c1\u1789
PatrolExportDialog_FileLabel=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b7\u179f\u178a\u17c5\:
PatrolExportDialog_IncludeAttachmentsLabel=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
PatrolExportDialog_XMLFilterName=xml (*.xml)
PatrolExportDialog_ZipFileFilterName=zip (*.zip)
PatrolExporter_Progress_PackagingResults=\u1780\u17b6\u179a\u179c\u17c1\u1785\u1781\u17d2\u1785\u1794\u17cb\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
PatrolFeatureSource_ProjectedWaypointLayerName=\u1785\u17c6\u178e\u17bb\u1785 - \u1785\u17c6\u178e\u17bb\u1785\u1786\u17c5
PatrolFeatureSource_WaypointLayerName=\u1785\u17c6\u178e\u17bb\u1785
PatrolFilterDialog_SaveDefault=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798
PatrolFilterDialog_SaveDefaultTooltip=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1787\u17b6\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1787\u17b6\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1796\u17c1\u179b\u1780\u17d2\u179a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a SMART
PatrolFilterDialog_SortByOption=\u178f\u1798\u17d2\u179a\u17c0\u1794\u178f\u17b6\u1798
PatrolGpsImportEngine_NotracksFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u1793\u17c1\u17c7\u1791\u17c6\u1793\u1784\u1787\u17b6\u178a\u17c4\u1799\u179f\u17b6\u179a\u178f\u17c2\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u17b6\u178f\u17cb\u17ac\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1787\u17b6\u1798\u17bd\u1799\u17af\u1780\u179f\u17b6\u179a gps \u17ac gpx \u17d4
PatrolGpxImportEngine_NotracksFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u1793\u17c1\u17c7\u1791\u17c6\u1793\u1784\u1787\u17b6\u178a\u17c4\u1799\u179f\u17b6\u179a\u178f\u17c2\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u17b6\u178f\u17cb\u17ac\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1787\u17b6\u1798\u17bd\u1799\u17af\u1780\u179f\u17b6\u179a gps \u17ac gpx \u17d4
PatrolIdComposite_WarningDialogTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
PatrolIdGeneratorContribution_DuplicateWarning=Pattern \u1793\u17b7\u1784\u1794\u1784\u17d2\u1780\u17be\u178f\u1798\u17bd\u1799\u1791\u17c0\u178f\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780 identifiers\u17d4 \u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f unique option \u17ac\u1794\u1793\u17d2\u1790\u17c2\u1798 timestamp \u17ac\u1798\u17c9\u17c4\u1784,\u1793\u17b6\u1791\u17b8 \u1791\u17c5\u1780\u17b6\u1793\u17cb pattern
PatrolIdGeneratorContribution_InvalidPattern=pattern \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 Pattern \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784 {0} \u17a2\u1780\u17d2\u179f\u179a \u1793\u17b7\u1784\u1798\u17b6\u1793 Token \u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7 {1}
PatrolIdGeneratorContribution_InvalidUnqPattern=Unique pattern \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c - pattern \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793 {0} \u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781 0''s \u1785\u1793\u17d2\u179b\u17c4\u17c7\u178f\u1784\u17d2\u1780\u17c0\u1794
PatrolIdGeneratorContribution_PatternLabel=Pattern\: 
PatrolIdGeneratorContribution_UniquePatternLbl=Unique Pattern\:
PatrolIdGeneratorContribution_UniquePatternTooltip=Pattern \u1794\u1793\u17d2\u1790\u17c2\u1798\u1793\u17c5\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u1793\u17c3 id \u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u17a2\u17c4\u1799 unique
PatrolIdGeneratorContribution_UniqueTooltip=\u178f\u17d2\u179a\u17bc\u179c\u1785\u17b6\u17c6\u1790\u17b6 identifiers \u1782\u17ba unique; if the generated identifier already exists a sequence number will be added to the end of the identifier
PatrolIdGeneratorContribution_UnqiueLabel=Make Unique\: 
PatrolImporter_ConfirmationMessage=\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u179a\u17bd\u1785\u17a0\u17be\u1799\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb '' {0} '' \u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u1793\u17d2\u178f\u179b\u17d2\u1794\u17b6\u178f\u1790\u17d2\u1798\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1790\u17d2\u1798\u17b8\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1791\u17bd\u1793\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1798\u17b6\u1793\u179f\u1780\u17d2\u178f\u17b6\u1793\u17bb\u1796\u179b\u17d4  \n\n\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
PatrolImporter_Error_UnzipError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1796\u1793\u17d2\u179b\u17b6\u17af\u1780\u179f\u17b6\u179a {0}
PatrolImporter_PatrolImport_ErrorMessage=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4 \u1794\u1789\u17d2\u1787\u17b8\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1780\u17c6\u178e\u178f\u17cb\u1794\u1789\u17d2\u17a0\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179b\u17d2\u1794\u17b6\u178f\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u1793\u17d2\u178f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
PatrolImporter_Progress_ConvertingPatrol=\u1794\u17c6\u179b\u17c2\u1784
PatrolImporter_Progress_ProcessingFile=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u179f\u17b6\u179a\u1794\u1784\u17d2\u179a\u17bd\u1798
PatrolImporter_Progress_ReadingFile=\u1780\u17c6\u1796\u17bb\u1784\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a xml 
PatrolImporter_Progress_RemovingTempFiles=\u1780\u17b6\u179a\u178a\u1780\u17af\u1780\u179f\u17b6\u179a\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793\u17d4
PatrolImporter_Progress_Saving=\u1780\u17b6\u179a\u179f\u1793\u17d2\u179f\u17c6
PatrolImporter_Progress_Validating=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
PatrolLabelProvider_ArmedMetadata=\u1798\u17b6\u1793\u17a2\u17b6\u179c\u17bb\u1792
PatrolLabelProvider_Bearing=Bearing (\u00ef\u00bf\u00bd)
PatrolLabelProvider_Comment=\u1798\u178f\u17b7
PatrolLabelProvider_CommentMetadata=\u1798\u178f\u17b7
PatrolLabelProvider_DescriptionColumnName=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6
PatrolLabelProvider_Distance=\u1785\u1798\u17d2\u1784\u17b6\u1799 (m)
PatrolLabelProvider_JSONPROCESSOR_1=smartDataType ''{0}'' \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 Support \u178f\u17c2 smartDataType ''{1}''
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_20=\u1780\u17d2\u179a\u17bb\u1798 \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789 {0}\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1780\u17d2\u179a\u17bb\u1798\u1794\u17b6\u1793\u17d4
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_21=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789 {0}\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1794\u17b6\u1793\u17d4
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_23=\u1780\u17b6\u179a\u1784\u17d2\u1780\u17c1\u178f\u1793\u17c3 UUID \u1793\u17c1\u17c7\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1795\u17d2\u179f\u17c1\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793 UUID \u1793\u17c1\u17c7\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1785\u1784\u17cb\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1780\u17b6\u179a\u1784\u17d2\u1780\u17c1\u178f\u1793\u17c1\u17c7 {0} smartFeatureType.
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_24=\u1782\u17d2\u1798\u17b6\u1793 waypoint \u1797\u17d2\u1785\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799 id {0}\u1793\u17c1\u17c7\u17d4 \u178a\u17c6\u1794\u17bc\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u1784\u17d2\u1780\u17be\u178f waypoint \u179f\u17b7\u1793\u17d4
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_25=\u1782\u17d2\u1798\u17b6\u1793 waypoint \u1797\u17d2\u1785\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799 id {0}\u1793\u17c1\u17c7\u17d4 \u178a\u17c6\u1794\u17bc\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u1784\u17d2\u1780\u17be\u178f waypoint \u179f\u17b7\u1793\u17d4
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_26=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17d2\u178a\u17bc\u179a sampling unit \u1787\u17b6\u1798\u17bd\u1799\u1793\u17b7\u1784 waypoint \u1793\u17c1\u17c7\u1791\u17c1\u17d4
PatrolLabelProvider_JSONPROCESSOR_COMPLETE_3=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c JSON Object\: \u1782\u17d2\u1798\u17b6\u1793 property {0}.
PatrolLabelProvider_LeaderMetadata=Leader
PatrolLabelProvider_MandateActiveColumnName=\u179f\u1780\u1798\u17d2\u1798
PatrolLabelProvider_MandateColumnName=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785\u200b
PatrolLabelProvider_MandateMetadata=Mandate
PatrolLabelProvider_ObjectiveMetdata=Objective
PatrolLabelProvider_Observer=\u17a2\u17d2\u1793\u1780\u17a2\u1784\u17d2\u1782\u17c1\u178f
PatrolLabelProvider_PilotMetadata=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1794\u179a
PatrolLabelProvider_StationMetadata=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
PatrolLabelProvider_TeamActiveColumnName=\u179f\u1780\u1798\u17d2\u1798
PatrolLabelProvider_TeamColumnName=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1780\u17d2\u179a\u17bb\u1798
PatrolLabelProvider_TeamMetadata=\u1780\u17d2\u179a\u17bb\u1798
PatrolLabelProvider_TransportActiveColumnName=\u179f\u1780\u1798\u17d2\u1798
PatrolLegDayInputComposite_AddWaypoint_Button=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u17c6\u178e\u17bb\u1785
PatrolLegDayInputComposite_AttachmentColumnLabel={0, number, integer} \u17af\u1780\u179f\u17b6\u179a
PatrolLegDayInputComposite_Attachment_ColumnHeader=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
PatrolLegDayInputComposite_Button_UpdateTime1_Tooltip=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1780\u17b6\u179a\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u1794\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u1785\u17c6\u178e\u17bb\u1785\u178a\u17c6\u1794\u17bc\u1784\u1794\u17c6\u1795\u17bb\u178f\u1793\u17b7\u1784\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u1794\u17c6\u1795\u17bb\u178f\u17ac\u1785\u17c6\u178e\u17bb\u1785\u1782\u1793\u17d2\u179b\u1784
PatrolLegDayInputComposite_Button_UpdateTime_Text=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u1794\u17cb
PatrolLegDayInputComposite_Comment_ColumnHeader=\u1799\u17c4\u1794\u179b\u17cb
PatrolLegDayInputComposite_ConfDialog_UpdateTime_Message1=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u1794\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8 \u17b2\u17d2\u1799 \u178f\u17d2\u179a\u17bc\u179c\u1793\u17b9\u1784\u1785\u17c6\u178e\u17bb\u1785\u1793\u17c3\u1785\u17c6\u1793\u17bb\u1785\u178a\u17c6\u1794\u17bc\u1784\u17ac\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
PatrolLegDayInputComposite_ConfDialog_UpdateTime_Title=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u1794\u17cb
PatrolLegDayInputComposite_DeleteWaypoint_Button=\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785
PatrolLegDayInputComposite_DeleteWaypoint_DialogTitle=\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785
PatrolLegDayInputComposite_Direction_ColumnHeader1=\u1791\u17b7\u179f\u178a\u17c5 (\u00b0)
PatrolLegDayInputComposite_DistanceTravelledLabel=\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17c3\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a (km)\: 
PatrolLegDayInputComposite_Distance_ColumnHeader1=\u1785\u1798\u17d2\u1784\u17b6\u1799 (m)
PatrolLegDayInputComposite_EndTimeLabel=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u1789\u17d2\u1785\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f\:
PatrolLegDayInputComposite_Error_DialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
PatrolLegDayInputComposite_Error_StartTimeError_Tooltip=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1782\u17ba\u1798\u17bb\u1793\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u1789\u17d2\u1785\u1794\u17cb
PatrolLegDayInputComposite_ImportWaypointsLabel=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17bb\u1785...
PatrolLegDayInputComposite_InvalidRestMinutes_DialogMessage1=\u1793\u17b6\u1791\u17b8\u1793\u17c5\u179f\u179b\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781\u179c\u17b7\u1787\u17d2\u1787\u1798\u17b6\u1793\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17d4
PatrolLegDayInputComposite_InvalidTotalHoursPatrolled=N/A
PatrolLegDayInputComposite_LastUpdatedBy_ColumnHeader=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u178a\u17c4\u1799
PatrolLegDayInputComposite_LastUpdated_ColumnHeader=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796
PatrolLegDayInputComposite_Latitude_ColumnHeader=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 Y 
PatrolLegDayInputComposite_Longitude_ColumnHeader=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 X 
PatrolLegDayInputComposite_MoveWaypoint_Button=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1785\u17c6\u178e\u17bb\u1785
PatrolLegDayInputComposite_NoAttachmentments_ColumnLabel=(\u1782\u17d2\u1798\u17b6\u1793)
PatrolLegDayInputComposite_NoObservationsLabel=(\u1782\u17d2\u1798\u17b6\u1793)
PatrolLegDayInputComposite_Observation_ColumnHeader=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
PatrolLegDayInputComposite_ObservationsWaypointsLabel=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f / \u1785\u17c6\u1793\u17bb\u1785\:
PatrolLegDayInputComposite_PrjLocationColumnHeader=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1794\u17d2\u179a\u1790\u1796\u17b8\u179c\u17b7\u1797\u17b6\u1782\u1780\u1798\u17d2\u1798
PatrolLegDayInputComposite_RestMinutesLabel=\u1793\u17b6\u1791\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1780\:
PatrolLegDayInputComposite_SourceCmColumnName=\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1794\u17b6\u1793
PatrolLegDayInputComposite_StartTimeLabel=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\:
PatrolLegDayInputComposite_Time_ColumnHeader=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6
PatrolLegDayInputComposite_ViewTrackLabel=\u1798\u17be\u179b\u1785\u17c6\u178e\u17bb\u1785\u1782\u1793\u17d2\u179b\u1784 ...
PatrolLegDayInputComposite_WaypointID_ColumnHeader=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u178e\u17bb\u1785
PatrolLegDayInputComposite_bearingTooltip=\u1791\u17b7\u179f\u178a\u17c5\u1796\u17b7\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1787\u17b6\u178a\u17ba\u1780\u17d2\u179a\u17c1 (North \= 0,  East \= 90, South \= 180, West \= 270)
PatrolLegDayInputComposite_distanceTooltip=\u1785\u1798\u17d2\u1784\u17b6\u1799\u1791\u17c5\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17c9\u17c2\u178f\u17d2\u179a
PatrolLegLeaderChangeDialog_DateChange_Label=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\:
PatrolLegLeaderChangeDialog_DialogMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 / \u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1793\u17c3\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1798\u17c1\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1793\u17b7\u1784\u1798\u17c1\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1790\u17d2\u1798\u17b8.
PatrolLegLeaderChangeDialog_DialogTitle=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6
PatrolLegLeaderChangeDialog_DialogTitle2=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6 (Leg\: {0})
PatrolLegLeaderChangeDialog_Error_StartDateAfterStart1=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17b7\u1784\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1793\u17c3\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8 {0}
PatrolLegLeaderChangeDialog_Error_StartDateBeforeEnd1=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17b7\u1784\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1793\u17c3\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1798\u17bb\u1793 {0}
PatrolLegLeaderChangeDialog_LegIdPostfix=- \u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6
PatrolLegLeaderChangeDialog_NewLeaderRequired=\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c1\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1790\u17d2\u1798\u17b8.
PatrolLegLeaderChangeDialog_OpCustome=\u1795\u17d2\u1791\u17b6\u179b\u17cb\:
PatrolLegLeaderChangeDialog_OpStartOfDay=\u1790\u17d2\u1784\u17c3\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
PatrolLegLeaderChangeDialog_Time_Label=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1793\u17c3\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\:
PatrolLegSplitDialog_AddEmployees_ToolTip=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1791\u17c5\u1780\u17d2\u179a\u17bb\u1798\u1793\u17c1\u17c7
PatrolLegSplitDialog_DateGroupsJoined_Label=\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u17bc\u179b\u179a\u17bd\u1798\:
PatrolLegSplitDialog_DateofSplit_Label=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u17c2\u1784\u1785\u17c2\u1780\:
PatrolLegSplitDialog_EndLeg_LegId_Postfix=- \u1794\u1789\u17d2\u1785\u1794\u17cb
PatrolLegSplitDialog_Error_DateError_1=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u17c6\u1794\u17c2\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1793\u17c5\u1780\u17d2\u179a\u17c4\u1799{0}
PatrolLegSplitDialog_Error_DateError_2=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u17c6\u1794\u17c2\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17bb\u1793 {0}
PatrolLegSplitDialog_Error_DateError_3=\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17bc\u179b\u179a\u17bd\u1798\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb{0}
PatrolLegSplitDialog_Error_DateError_4=\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17bc\u179b\u179a\u17bd\u1798\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17bb\u1793 {0}
PatrolLegSplitDialog_Error_DateError_5=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17bc\u179b\u179a\u17bd\u1798\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17c2\u1780\u1795\u17d2\u179b\u17bc\u179c\u1782\u17d2\u1793\u17b6.
PatrolLegSplitDialog_Error_GroupANoLeader=\u1780\u17d2\u179a\u17bb\u1798 A \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6
PatrolLegSplitDialog_Error_GroupANoMembers=\u1780\u17d2\u179a\u17bb\u1798 A \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u1799\u17c9\u17b6\u1784\u178f\u17b7\u1785\u1798\u17d2\u1793\u17b6\u1780\u17cb
PatrolLegSplitDialog_Error_GroupANoPilot=\u1780\u17d2\u179a\u17bb\u1798 A \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7
PatrolLegSplitDialog_Error_GroupBNoLeader=\u1780\u17d2\u179a\u17bb\u1798 B \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6
PatrolLegSplitDialog_Error_GroupBNoMembers=\u1780\u17d2\u179a\u17bb\u1798 B \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u1799\u17c9\u17b6\u1784\u178f\u17b7\u1785\u1798\u17d2\u1793\u17b6\u1780\u17cb\u17d4
PatrolLegSplitDialog_Error_GroupBNoPilot=\u1780\u17d2\u179a\u17bb\u1798 B \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7
PatrolLegSplitDialog_GroupALeader_Label=\u1780\u17d2\u179a\u17bb\u1798 A \u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\:
PatrolLegSplitDialog_GroupAMembers_Label=\u179f\u1798\u17b6\u1787\u17b7\u1780\:
PatrolLegSplitDialog_GroupAPilot_Label=\u1780\u17d2\u179a\u17bb\u1798 A \u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7\:
PatrolLegSplitDialog_GroupA_LegIs_PostFix=- \u1780\u17d2\u179a\u17bb\u1798 A 
PatrolLegSplitDialog_GroupA_SectionLabel=\u1780\u17d2\u179a\u17bb\u1798 A 
PatrolLegSplitDialog_GroupBLeader_Label=\u1780\u17d2\u179a\u17bb\u1798 B \u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\:
PatrolLegSplitDialog_GroupBMembers_Label=\u179f\u1798\u17b6\u1787\u17b7\u1780\:
PatrolLegSplitDialog_GroupBPilot_Label=\u1780\u17d2\u179a\u17bb\u1798 B \u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7\:
PatrolLegSplitDialog_GroupB_LegId_Postfix=- \u1780\u17d2\u179a\u17bb\u1798 B
PatrolLegSplitDialog_GroupB_SectionLabel=\u1780\u17d2\u179a\u17bb\u1798 B
PatrolLegSplitDialog_JoinedOpCustom=\u1795\u17d2\u1791\u17b6\u179b\u17cb\:
PatrolLegSplitDialog_OpCustom=\u1795\u17d2\u1791\u17b6\u179b\u17cb\:
PatrolLegSplitDialog_OpEndOfDay=\u1790\u17d2\u1784\u17c3\u1794\u1789\u17d2\u1785\u1794\u17cb
PatrolLegSplitDialog_OpStartOfDay=\u1790\u17d2\u1784\u17c3\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
PatrolLegSplitDialog_RemoveEmployees_Tooltip=\u178a\u1780\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1785\u17c1\u1789\u1796\u17b8\u1780\u17d2\u179a\u17bb\u1798\u1793\u17c1\u17c7
PatrolLegSplitDialog_TimeGroupsJoined_Label=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1780\u17d2\u179a\u17bb\u1798\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u17bc\u179b\u179a\u17bd\u1798\:
PatrolLegSplitDialog_TimeOfSplit_Label=\u1794\u17c6\u1794\u17c2\u1780\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\:
PatrolLegTable_LegEndDate_ColumnName=\u1790\u17d2\u1784\u17c3\u1794\u1789\u17d2\u1785\u1794\u17cb
PatrolLegTable_LegId_ColumnName=\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f
PatrolLegTable_LegStartDate_ColumnName=\u1790\u17d2\u1784\u17c3\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
PatrolLegsComposite_ChangeLeader_Button=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1798\u17c1\u178a\u17b9\u1780\u1793\u17b6\u17c6
PatrolLegsComposite_ChangeTransport_Button=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u178a\u17b9\u1780\u1787\u1789\u17d2\u1787\u17bc\u1793
PatrolLegsComposite_DeleteLeg_ConfirmDialog_Message=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u17ac? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1
PatrolLegsComposite_DeleteLeg_ConfirmDialog_Title=\u179b\u17bb\u1794\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f
PatrolLegsComposite_EditLeg_Button=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f
PatrolLegsComposite_MergeLegs=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f
PatrolLegsComposite_RemoveLeg_Button=\u1799\u1780\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\u1785\u17c1\u1789
PatrolListView_CollapseAllOp=\u1794\u1784\u17d2\u179a\u17bd\u1798\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
PatrolListView_CreateFolderOp=\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a
PatrolListView_DefaultFolderName=\u1794\u17d2\u179a\u17a2\u1794\u17cb\u200b\u17af\u1780\u179f\u17b6\u179a\u200b\u1790\u17d2
PatrolListView_DeleteFolderConfirm_Title=\u179b\u17bb\u1794\u1794\u17c6\u179a\u17c2\u1794\u17c6\u179a\u17bd\u179b
PatrolListView_DeleteFolderOp=\u179b\u17bb\u1794\u1790\u178f\u17af\u1780\u179f\u17b6\u179a
PatrolListView_EditFolderOp=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1790\u178f\u17af\u1780\u179f\u17b6\u179a
PatrolListView_ExpandAllOp=\u1796\u1784\u17d2\u179a\u17b8\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
PatrolListView_NoneFolder_Name=<\u1791\u17c1>
PatrolManager_Error_CouldNotDeleteFilestore=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1780\u1793\u17d2\u179b\u17c2\u1784\u1795\u17d2\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c1\u17c7\u1791\u17c1\u17d4 \u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u178a\u17c4\u1799\u178a\u17c3\u17d4
PatrolManager_InsufficientUserRights=\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1798\u17b7\u1793\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u17b6\u1793\u17cb
PatrolManager_Progress_DeletingPatrol1=\u1780\u17b6\u179a\u179b\u17bb\u1794\u179b\u17d2\u1794\u17b6\u178f {0}
PatrolManager_Progress_RemovingFileStore=\u1780\u17b6\u179a\u178a\u1780\u17af\u1780\u179f\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a
PatrolMandatePropertyPage_ConfirmDeleteMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785 {\u17e0} \u1798\u17c2\u1793\u179a\u17ba? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
PatrolMandatePropertyPage_ConfirmDeleteTitle=\u179b\u17bb\u1794
PatrolMandatePropertyPage_Error_DeletingMandate=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785\u17b7\u1794\u17b6\u1793\u1791\u17c1\: {0}
PatrolMandatePropertyPage_Error_DuplicateMandate=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\u17d2\u178f\u1780\u17b7\u1785\u17d2\u1785\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179c\u17b6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1787\u17b6\u1785\u17d2\u1794\u17b6\u1794\u17cb\u1785\u1798\u17d2\u179b\u1784\u1791\u17c1\u17d4
PatrolMandatePropertyPage_Error_InvalidMandateName=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1791\u1791\u17c1\u17a2\u17b6\u1785\u1798\u17b6\u1793\u178f\u17c2 {0} \u1793\u17b7\u1784\u1798\u17b6\u1793\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u178f\u17b7\u1785\u1787\u17b6\u1784 {1, \u179b\u17c1\u1781, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u17d4
PatrolMandatePropertyPage_InvalidName_DialogTitle=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
PatrolMandatePropertyPage_Language_Label=\u1797\u17b6\u179f\u17b6\:
PatrolMandateWizardPage_Title=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785
PatrolMandate_MandateKey=\u1780\u17bc\u1793\u179f\u17c4
PatrolMandate_MandateName=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785
PatrolMapPageEditor_AddLayersJobName=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17b6\u179a\u1784\u17b6\u179a\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb
PatrolMapPageEditor_EditTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b
PatrolMapPageEditor_EditWarningMessage=\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1785\u17c6\u178e\u17bb\u1785\u1793\u17c5\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5\u1793\u17b9\u1784\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5\u1798\u17b7\u1793\u1798\u17c2\u1793\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17c6\u178e\u17bb\u1785\u178a\u17be\u1798\u1791\u17c1\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1782\u17d2\u1798\u17b6\u1793\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1782\u178f\u17cb\u1795\u17d2\u1782\u1784\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17c6\u178e\u17bb\u1785\u178a\u17be\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u17d4
PatrolMapPageEditor_Error_LoadingMapPage=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17c6\u1796\u17d0\u179a
PatrolMapPageEditor_MoveErrorDb=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17c6\u178e\u17bb\u1785\u17d4 \u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17d2\u1793\u17bb\u1784\u1783\u17d2\u179b\u17b6\u17c6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\: 
PatrolMapPageEditor_MoveErrorReproject=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17c6\u178e\u17bb\u1785\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u17d2\u179a\u1790\u1796\u17b8\u179c\u17b7\u1797\u17b6\u1782\u1780\u1798\u17d2\u1798\u1785\u17c6\u178e\u17bb\u1785\u1791\u17c5\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\: 
PatrolMapPageEditor_UndoError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1793\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c2\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\: 
PatrolMapPageEditor_UnknownError=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
PatrolMapPageEditor_WaypointLbl=\u1798\u1785\u17c6\u178e\u17bb\u1785\: {0}
PatrolMemberWizardPage_Error_NoEmployees=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u179f\u1798\u17b6\u1787\u17b7\u1780\u1798\u17d2\u1793\u17b6\u1780\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
PatrolObjectiveWizardPage_Title=\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784
PatrolPresentationImageViewer_AttachmentsSummary=\u17af\u1780\u179f\u17b6\u179a\u200b\u1797\u17d2\u1787\u17b6\u1794\u17cb {0} of {1}
PatrolPresentationImageViewer_ExpandMenuItem=\u1796\u1784\u17d2\u179a\u17b8\u1780
PatrolPresentationImageViewer_InvalidDialogMessage=SMART \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17be\u1780\u179a\u17bc\u1794\u1797\u17b6\u1796\u1794\u17b6\u1793\u17d4 \u179f\u17bc\u1798\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1794\u17be\u1780\u17af\u1780\u179f\u17b6\u179a\u1795\u17d2\u179f\u17c1\u1784\u1787\u17c6\u1793\u17bd\u179f\u17d4
PatrolPresentationImageViewer_InvalidDialogTitle=\u179a\u17bc\u1794\u1797\u17b6\u1796\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
PatrolPresentationImageViewer_NoAttachmentsText=\u1782\u17d2\u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a\u200b\u1797\u17d2\u1787\u17b6\u1794\u17cb
PatrolPresentationImageViewer_OpenSystemMenuItem=\u1794\u17be\u1780\u1787\u17b6\u1798\u17bd\u1799 System Editor
PatrolPresentationImageViewer_PropertiesMenuItem=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7...
PatrolPresentationImageViewer_exapndTooltip=\u1796\u1784\u17d2\u179a\u17b8\u1780\u179a\u17bc\u1794\u1797\u17b6\u1796
PatrolPresentationImageViewer_loadingjobname=\u1795\u17d2\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
PatrolPresentationImageViewer_nextTooltip=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179a\u17bc\u1794\u1797\u17b6\u1796\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb
PatrolPresentationImageViewer_previousTooltip=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179a\u17bc\u1794\u1797\u17b6\u1796\u1798\u17bb\u1793
PatrolPresentationPart_ActiveTime=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u1780\u1798\u17d2\u1798\:
PatrolPresentationPart_DaysAndLegs={0} {1} ({2} legs)
PatrolPresentationPart_EndDate=\u1794\u1789\u17d2\u1785\u1794\u17cb\:
PatrolPresentationPart_GotoMenuItme=\u1785\u17bc\u179b\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1792\u1793\u1792\u17b6\u1793
PatrolPresentationPart_IdColumn=ID
PatrolPresentationPart_Leaders=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6(s)\:
PatrolPresentationPart_Mandate=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\:
PatrolPresentationPart_Mandates=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\:
PatrolPresentationPart_Members=\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f(s)\:
PatrolPresentationPart_Objective=\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784\:
PatrolPresentationPart_PatrolLegHeader=LEG ID\: {0}            TYPE\: {1}            MANDATE\: {2}
PatrolPresentationPart_StartDate=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178a\u17be\u1798\:
PatrolPresentationPart_Station=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\:
PatrolPresentationPart_TotalDays=\u1790\u17d2\u1784\u17c3\u179f\u179a\u17bb\u1794\:
PatrolPresentationPart_TotalDistance=\u1785\u1798\u17d2\u1784\u17b6\u1799\u179f\u179a\u17bb\u1794\:
PatrolPresentationPart_TotalTime=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u179a\u17bb\u1794\:
PatrolPresentationPart_ZoomToMenu=\u1796\u1784\u17d2\u179a\u17b8\u1780\u1791\u17c5
PatrolPresentationPart_attachmentscolumn=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
PatrolPresentationPart_attachmentslabel={0} \u17af\u1780\u179f\u17b6\u179a
PatrolPresentationPart_categorycolumn=Category
PatrolPresentationPart_changewpstyletooltip=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1785\u1793\u17b6\u1794\u17d0\u1791\u17d2\u1798, \u1795\u17d2\u179b\u17bc\u179c
PatrolPresentationPart_daylabel=\u1790\u17d2\u1784\u17c3
PatrolPresentationPart_dayslabel=\u1790\u17d2\u1784\u17c3
PatrolPresentationPart_km=\u1782.\u1798
PatrolPresentationPart_refreshjobname=refresh waypoint data
PatrolPresentationPart_singleattachmentslabel={0} \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
PatrolPresentationPart_tabname=\u1798\u17be\u179b\u17a1\u17be\u1784\u179c\u17b7\u1789
PatrolPresentationPart_timecolumn=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6
PatrolPresentationPart_xcolumn=X
PatrolPresentationPart_ycolumn=Y
PatrolSummaryEditor_Armed_Label=\u1794\u17d2\u179a\u178a\u17b6\u1794\u17cb\u17a2\u17b6\u179c\u17bb\u1792?\:
PatrolSummaryEditor_Button_UpdateTime=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u1794\u17cb
PatrolSummaryEditor_Button_UpdateTime_Tooltip1=\u1795\u17d2\u178f\u179b\u17cb\u1799\u17c4\u1794\u179b\u17cb\u179b\u17be\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c3\u1787\u17be\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u1782\u17bc\u179a\u1795\u17d2\u1782\u1784\u1780\u1793\u17d2\u179b\u17c2\u1784\u178a\u17c6\u1794\u17bc\u1784\u1794\u17c6\u1795\u17bb\u178f\u1793\u17b7\u1784\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u17ac\u1787\u17b6\u1780\u1793\u17d2\u179b\u17c2\u1784\u178f\u17b6\u1798\u178a\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17be\u1784\u1793\u17b8\u1798\u17bd\u1799\u17d7
PatrolSummaryEditor_Comment_Label=\u1799\u17c4\u1794\u179b\u17cb\:
PatrolSummaryEditor_ConfDialog_UpdateTime_Message1=\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1791\u17b6\u1793\u17cb\u179f\u1798\u17d0\u1799\u1793\u17bc\u179c\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u1782\u17bc\u179a\u1795\u17d2\u1782\u1784\u179b\u17bf\u1793\u1794\u17c6\u1795\u17bb\u178f\u200b \u17a0\u17be\u1799\u1799\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1785\u17c6\u178e\u17bb\u1785 \u17ac\u1782\u1793\u17d2\u179b\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17be\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
PatrolSummaryEditor_ConfDialog_UpdateTime_Title=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u1794\u17cb
PatrolSummaryEditor_Edit_Tooltip=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b {0}
PatrolSummaryEditor_EndDate_Label=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\:
PatrolSummaryEditor_Error_CouldNotFindEditor=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179f\u1798\u179a\u1798\u17d2\u1799\u1791\u17c1\u17d4
PatrolSummaryEditor_HasData_ColumnName=\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
PatrolSummaryEditor_LegDay_ColumnName=\u1790\u17d2\u1784\u17c3
PatrolSummaryEditor_LegDistance_ColumnName=\u1785\u1798\u17d2\u1784\u17b6\u1799
PatrolSummaryEditor_LegEnd_ColumnName=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u1789\u17d2\u1785\u1794\u17cb
PatrolSummaryEditor_LegId_ColumnName=\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f
PatrolSummaryEditor_LegLeader_ColumnName=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6
PatrolSummaryEditor_LegPilot_ColumnName=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7
PatrolSummaryEditor_LegStart_ColumnName=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
PatrolSummaryEditor_LegTransport_ColumnName=\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u178a\u17b9\u1780\u1787\u1789\u17d2\u1787\u17bc\u1793
PatrolSummaryEditor_Mandate_ColumnName=\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785
PatrolSummaryEditor_Mandate_Label=\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785\:
PatrolSummaryEditor_Member_Label=\u179f\u1798\u17b6\u1787\u17b7\u1780\:
PatrolSummaryEditor_NoDataLabel=\u1791\u17c1
PatrolSummaryEditor_NoTeamLabel=(\u1782\u17d2\u1798\u17b6\u1793)
PatrolSummaryEditor_Objective_Label=\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784\:
PatrolSummaryEditor_StartDate_Label=\u1790\u17d2\u1784\u17c3\u200b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\:
PatrolSummaryEditor_Station_Label=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\:
PatrolSummaryEditor_Summary_TabName=\u179f\u1784\u17d2\u1781\u17c1\u1794
PatrolSummaryEditor_Team_Label=\u1780\u17d2\u179a\u17bb\u1798 \:
PatrolSummaryEditor_YesDataLabel=\u178f\u17d2\u179a\u17bc\u179c\u17a0\u17be\u1799
PatrolTrackEditDialog_ConfirmCloseDialog_Message=\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17b7\u1791\u1791\u17c1?
PatrolTrackEditDialog_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791\u1794\u17d2\u179a\u17a2\u1794\u17cb\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f.
PatrolTrackPointDialog_Button_Apply=\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f
PatrolTransportChangeDialog_CustomLabel=\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\:
PatrolTransportChangeDialog_DateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17b6\u179a\u178a\u17b9\u1780\u1787\u1789\u17d2\u1787\u17bc\u1793\:
PatrolTransportChangeDialog_DialogTitle2=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17d2\u179a\u1797\u17c1\u1791\u178a\u17b9\u1780\u1787\u1789\u17d2\u1787\u17bc\u1793 (\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\: {0})
PatrolTransportChangeDialog_Error_StartDateAfter=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798 / \u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8 {0}
PatrolTransportChangeDialog_Error_StartDateBefore=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798 / \u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17bb\u1793 {1}
PatrolTransportChangeDialog_PilotSelectDialog_Title=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7
PatrolTransportChangeDialog_StartOfDay_Op=\u1790\u17d2\u1784\u17c3\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
PatrolTransportChangeDialog_TimeLabel=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1793\u17c3\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17b6\u179a\u178a\u17b9\u1780\u1787\u1789\u17d2\u1787\u17bc\u1793\:
PatrolTransportChangeDialog_TransportChangeLegIdentifier=- \u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17b6\u179a\u178a\u17b9\u1780\u1787\u1789\u17d2\u1787\u17bc\u1793 
PatrolTransportComposite_PilotLabel=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7
PatrolTransportCsvExportConfig_FailedMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799
PatrolTransportCsvExportConfig_Message1=\u17af\u1780\u179f\u17b6\u179a CSV \u1793\u17b9\u1784\u1798\u17b6\u1793\u1791\u1798\u17d2\u179a\u1784\u17cb\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\:
PatrolTransportCsvExportConfig_Message3=\u1788\u17d2\u1798\u17c4\u17c7\u1787\u17bd\u179a\u1788\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1797\u17b6\u179f\u17b6\u178a\u17c2\u179b\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1793\u17b8\u1798\u17bd\u1799\u17d7\u17d4
PatrolTransportCsvExportConfig_OkMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
PatrolTransportCsvImportConfig_FailedMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799
PatrolTransportCsvImportConfig_Message1=\u17af\u1780\u179f\u17b6\u179a CSV \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1791\u1798\u17d2\u179a\u1784\u17cb\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\:
PatrolTransportCsvImportConfig_Message3=\u1788\u17d2\u1798\u17c4\u17c7\u1787\u17bd\u179a\u1788\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1797\u17b6\u179f\u17b6\u178a\u17c2\u179b\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1793\u17b8\u1798\u17bd\u1799\u17d7\u17d4
PatrolTransportCsvImportConfig_OkMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u1787\u17c4\u1782\u1787\u17d0\u1799
PatrolTransportCsvImporter_ErrorfileNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17af\u1780\u179f\u17b6\u179a {0}.
PatrolTransportCsvImporter_InvalidLine=\u1785\u17c6\u1793\u17bd\u1793\u1793\u17c3\u1780\u17b6\u179a\u1785\u17bb\u17c7\u179c\u17b6\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1793\u17c5\u179b\u17be\u1787\u17bd\u179a\u1791\u17b8 {0} \u17d4 \u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789 {1}, \u179a\u17c6\u1796\u17b9\u1784\u1791\u17bb\u1780 {2} \u17d4
PatrolTransportCsvImporter_LanguageMessage=\u1794\u1789\u17d2\u1787\u17b8\u1797\u17b6\u179f\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17d2\u179b\u17b6\u1780\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1797\u17b6\u179f\u17b6\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798 '' {0} '' \u17d4 \u1797\u17b6\u179f\u17b6\u1780\u17d2\u1793\u1784\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u17be\u1797\u17b6\u179f\u17b6\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17d2\u179a\u17be\u1787\u17b6\u1797\u17b6\u179f\u17b6\u178a\u17be\u1798?
PatrolTransportCsvImporter_LanguageSelection=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1797\u17b6\u179f\u17b6
PatrolTransportType_Key=\u1780\u17bc\u1793\u179f\u17c4
PatrolTreeContentProvider_FolderOption=\u1790\u178f\u17af\u1780\u179f\u17b6\u179a
PatrolTreeContentProvider_MandateOption=\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785
PatrolTreeContentProvider_MonthOption=\u1781\u17c2
PatrolTreeContentProvider_NoStationLabel=\u1782\u17d2\u1798\u17b6\u1793
PatrolTreeContentProvider_NoTeamLabel=\u1782\u17d2\u1798\u17b6\u1793
PatrolTreeContentProvider_NoneOption=\u1782\u17d2\u1798\u17b6\u1793
PatrolTreeContentProvider_StationOption=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
PatrolTreeContentProvider_TeamOption=\u1780\u17d2\u179a\u17bb\u1798
PatrolTreeContentProvider_YearOption=\u1786\u17d2\u1793\u17b6\u17c6
PatrolTypePropertyPage_ActiveLabel=\u179f\u1780\u1798\u17d2\u1798
PatrolTypePropertyPage_DeleteDialogTitle=\u179b\u17bb\u1794
PatrolTypePropertyPage_DisabledLabel=\u1794\u17b6\u1793\u1794\u17b7\u1791
PatrolTypePropertyPage_Error_DeletingTransport=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791\u178a\u17b9\u1780\u1787\u1789\u17d2\u1787\u17bc\u1793\u179b\u17d2\u1794\u17b6\u178f {0} \u1794\u17b6\u1793\u1791\u17c1\u17d4
PatrolTypePropertyPage_Error_DuplicateTransportOption=\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b9\u1780\u1787\u1789\u17d2\u1787\u17bc\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1787\u17b6\u179b\u17c1\u1781\u1798\u17bd\u1799\u179f\u17d2\u1791\u17bd\u1793\u1791\u17c1\u17d4
PatrolTypePropertyPage_Error_InvalidTransportType=T\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b9\u1780\u1787\u1789\u17d2\u1787\u17bc\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1793\u17c5\u1791\u1791\u17c1\u1791\u17c1\u17a2\u17b6\u1785\u1798\u17b6\u1793\u178f\u17c2 {0} \u1793\u17b7\u1784\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u178f\u17b7\u1785\u1787\u17b6\u1784 {1, number, integer} \u17d4
PatrolTypePropertyPage_InvalidType_DialogTitle=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
PatrolType_AirName=\u1781\u17d2\u1799\u179b\u17cb
PatrolType_GroundName=\u178a\u17b8
PatrolType_MixedName=\u179b\u17b6\u1799
PatrolType_WaterName=\u1791\u17b9\u1780
PatrolViewFilter_AscOp=\u17a1\u17be\u1784
PatrolViewFilter_DescOp=\u1785\u17bb\u17c7
PatrolViewFilter_EndDateSort=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb
PatrolViewFilter_StartDateSort=\u1790\u17d2\u1784\u17c3\u200b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
PatrolXmlImportDialog_IgnoreWarningOp=\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
PatrolXmlImportDialog_IgnoreWarningsTooltip=\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u179b\u17be\u17af\u1780\u179f\u17b6\u179a\u1793\u17b7\u1784\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u1793\u17c5\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17c1\u1789\u179b\u17c1\u1789
PatrolXmlImportDialog_WarningsOpLabel=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\:
Patrol_SystemGenerateId_Name=\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792
PresentationHeader_SummaryPageName=\u179f\u1784\u17d2\u1781\u17c1\u1794
PresentationHeader_autozoomtooltip=\u1796\u1784\u17d2\u179a\u17b8\u1780\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1791\u17c5\u1785\u17c6\u178e\u17bb\u1785
PresentationHeader_pickpagetooltip=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c6\u1796\u17d0\u179a\u1787\u17b6\u1780\u17cb\u179b\u17b6\u1780\u17cb
ScreenOption_Station=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
ScreenOption_Team=\u1780\u17d2\u179a\u17bb\u1798
SmartPatrolPlugIn_Error_DialogMessage1=\u1780\u17c6\u17a0\u17bb\u179f
SmartPatrolPlugIn_Error_DialogMessage2=\u1780\u17c6\u17a0\u17bb\u179f
SmartServiceInfo_PatrolService_Keyword1=SMART
SmartServiceInfo_PatrolService_Keyword3=\u1785\u17c6\u178e\u17bb\u1785
SmartServiceInfo_PatrolService_Keyword6=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
StationComposite_NoStation_Label=(\u1782\u17d2\u1798\u17b6\u1793)
StationDeleteAdvisor_InvalidObjectType=\u1780\u1798\u17d2\u1798\u179c\u17b7\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1798\u17c2\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
StationTeamWizardPage_Title=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a && \u1780\u17d2\u179a\u17bb\u1798
TeamComposite_Error_CouldNotLoadTeams=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1780\u17d2\u179a\u17bb\u1798\u1794\u17b6\u1793\u1791\u17c1\u17d4
TeamComposite_NoTeam_Label=(\u1782\u17d2\u1798\u17b6\u1793)
TeamDeleteAdvisor_Error_InvalidObjectType=\u1780\u1798\u17d2\u1798\u179c\u17b7\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u17d2\u179a\u17bb\u1798 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
TeamPropertyPage_ConfirmDeleteMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17d2\u179a\u17bb\u1798 {0} \u1798\u17c2\u1793\u179a\u17ba? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
TeamPropertyPage_ConfirmDeleteTitle=\u179b\u17bb\u1794
TeamPropertyPage_DefaultNewTeamDescription=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u1780\u17d2\u179a\u17bb\u1798\u1790\u17d2\u1798\u17b8
TeamPropertyPage_DefaultNewTeamName=\u1780\u17d2\u179a\u17bb\u1798\u1790\u17d2\u1798\u17b8
TeamPropertyPage_DescriptionError=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17b7\u1785\u1787\u17b6\u1784 {0, number, integer} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17d4
TeamPropertyPage_DuplicateTeamNameError=\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u179a\u17bb\u1798\u179f\u17d2\u1791\u17bd\u1793
TeamPropertyPage_Error_DeletingTeam=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1780\u17d2\u179a\u17bb\u1798 {0}.
TeamPropertyPage_Error_SavingUpdates=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1780\u17d2\u179a\u17bb\u1798\u17d4 
TeamPropertyPage_KeyErrorMessage=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17bc\u1793\u179f\u17c4\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u178f\u17c2 {0} \u1793\u17b7\u1784\u1798\u17b6\u1793\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 {1} \u1793\u17b7\u1784 {2} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17d4
TeamPropertyPage_Language_Label=\u1797\u17b6\u179f\u17b6\:
TeamPropertyPage_PageName=\u1780\u17d2\u179a\u17bb\u1798
TeamPropertyPage_TeamNameError=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1791\u1791\u17c1\u17a2\u17b6\u1785\u1798\u17b6\u1793\u178f\u17c2 {0} \u1793\u17b7\u1784\u1798\u17b6\u1793\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u178f\u17b7\u1785\u1787\u17b6\u1784 {1, \u179b\u17c1\u1781, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u17d4
Team_DescriptionFieldName=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6
Team_KeyFieldName=\u1780\u17bc\u1793\u179f\u17c4
Team_MandateFieldName=\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785
Team_Name=\u1780\u17d2\u179a\u17bb\u1798
TrackFromWaypointEngine_GeneratedTracks=\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u1793\u17d2\u179b\u1784\u179f\u17c6\u179a\u17b6\u1794\u17cb {0} \u1790\u17d2\u1784\u17c3\u17d4
TransportTypeDeleteAdvisor_InvalidObjectType=\u1780\u1798\u17d2\u1798\u179c\u17b7\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1798\u17c2\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u178a\u17b9\u1780\u1787\u1789\u17d2\u1787\u17bc\u1793\u179b\u17d2\u1794\u17b6\u178f\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
XmlToPatrolConverter_DuplicateAttributesError=\u1785\u17c6\u178e\u17bb\u1785 {0}, \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u179b\u17be {1} \u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1798\u17bd\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {2} \u17d4 \u1798\u17b6\u1793\u178f\u17c2\u178f\u1798\u17d2\u179b\u17c3\u178f\u17c2\u1798\u17bd\u1799\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1798\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b8\u1798\u17bd\u1799\u17d7\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799\u17d4 \u1798\u17b6\u1793\u178f\u17c2\u17a2\u17d2\u1793\u1780\u178a\u17c6\u1794\u17bc\u1784\u1791\u17c1\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u17be\u1796\u17be\u17d4
XmlToPatrolConverter_Error_DuplicateAttributes=\u1798\u17b7\u1793\u1782\u17bd\u179a\u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179b\u17be\u179f\u1796\u17b8\u1798\u17bd\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u1780\u17bc\u1793\u179f\u17c4\u179a\u178f\u17c2\u1798\u17bd\u1799\u17d4 \u179f\u17bc\u1798\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
XmlToPatrolConverter_InvalidDateString=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 '' {0} '' \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 '' {1} '' (\u178f\u17c6\u179a\u17bc\u179c\u1780\u17b6\u179a '' {2} '') \u17d4 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToPatrolConverter_NoValidListItemsFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToPatrolConverter_ObserverNotFound=\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd {0} {1} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c1\u17c7\u1791\u17c1\u17d4 \u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17c1\u17c7\u1791\u17c1\u17d4
XmlToPatrolConverter_SignatureTypeKeyNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6\u178a\u17c2\u179b\u179a\u1780\u1783\u17be\u1789\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784 Key {0}\u17d4 \u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1787\u17b6\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1792\u1798\u17d2\u1798\u178f\u17b6\u178a\u17c4\u1799\u1782\u17d2\u1798\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6\u17d4
XmlToPatrolConverter_Warning_AttachmentFileNotFound=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb {0} \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4 \u179a\u1780\u200b\u1798\u17b7\u1793\u200b\u1783\u17be\u1789\u200b\u17af\u1780\u179f\u17b6\u179a ''{1}''
XmlToPatrolConverter_Warning_AttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791 {1} \u1791\u17c1\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToPatrolConverter_Warning_CategoryNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1780\u17c1\u178f {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17bb\u1785 {1} \u1793\u17c5\u179b\u17be {2} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToPatrolConverter_Warning_EmployeeIdDifferent=\u179f\u1798\u17b6\u1787\u17b7\u1780 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u179f\u1798\u17b6\u1787\u17b7\u1780 {1} \u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4
XmlToPatrolConverter_Warning_EmployeeNameDifferent=\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb {0} \u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u1795\u17d2\u179f\u17c1\u1784\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b [{1}] \u1796\u17b8\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17c5 SMART [{2}]
XmlToPatrolConverter_Warning_EmployeeNotFound=\u179f\u1798\u17b6\u1787\u17b7\u1780 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u179f\u1798\u17b6\u1787\u17b7\u1780\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToPatrolConverter_Warning_ListItemNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u1780\u17bc\u178a {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1791\u17c1\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToPatrolConverter_Warning_MultipleOptionsFound=\u1798\u17b6\u1793\u1787\u17c6\u179a\u17be\u179f\u1785\u17d2\u179a\u17be\u1793\u179f\u17c6\u179a\u17b6\u1794\u17cb {0} \u17d4 \u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178f\u1798\u17d2\u179b\u17c3\u178a\u17c6\u1794\u17bc\u1784\u178a\u17c2\u179b\u179a\u1780\u1783\u17be\u1789\u17d4
XmlToPatrolConverter_Warning_NoDoubleValue=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1796\u17b8\u179a\u1791\u17c1\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToPatrolConverter_Warning_NoListValue=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1791\u17c1\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToPatrolConverter_Warning_NoStringValue=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1781\u17d2\u179f\u17c2\u17a2\u1780\u17d2\u179f\u179a\u1791\u17c1\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToPatrolConverter_Warning_NoTreeItem=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1791\u17c1\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToPatrolConverter_Warning_NotAllDataImported=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17bb\u1785 {0} \u1793\u17c5\u179b\u17be {1} \u1791\u17c1\u17d4 \u1798\u17be\u179b\u1780\u17c6\u17a0\u17bb\u179f\u1796\u17b8\u1798\u17bb\u1793
XmlToPatrolConverter_Warning_StationNoFound=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a {0} [{1}] \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1791\u17c1\u17d4
XmlToPatrolConverter_Warning_TemNotFound1=\u1780\u17d2\u179a\u17bb\u1798 {0} [{1}] \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u1780\u17d2\u179a\u17bb\u1798\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1791\u17c1\u17d4
XmlToPatrolConverter_Warning_TreeItemNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u1780\u17bc\u1793\u179f\u17c4 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1791\u17c1\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToPatrolConverter_attachmentError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17d4
