#Auto generated from conversion file on Feb. 9, 2021, 4:22:51 p.m.
#Tue Feb 09 16:22:51 PST 2021
entityquery.menu.name1=\u0421\u0443\u0431\u2019\u0454\u043a\u0442\u0438
new.entityqueries.tooltip=\u0441\u0442\u0432\u043e\u0440\u044e\u0454 \u0437\u0430\u043f\u0438\u0442\u0438, \u044f\u043a\u0456 \u043c\u043e\u0436\u0443\u0442\u044c \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0456\u0432
new.gridded.query.name=\u041d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u0437 \u043f\u0440\u0438\u0432\u044f\u0437\u043a\u043e\u044e \u0434\u043e \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0456\u0432 ...
new.gridded.query.tooltip=\u0441\u0442\u0432\u043e\u0440\u044e\u0454 \u043d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u0456\u0437 \u0441\u0456\u0442\u043a\u043e\u044e, \u044f\u043a\u0438\u0439 \u043c\u043e\u0436\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0456\u0432
new.incident.query.name=\u041d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u0449\u043e\u0434\u043e \u0456\u043d\u0446\u0438\u0434\u0435\u043d\u0442\u0443 ...
new.incident.query.tooltip=\u0441\u0442\u0432\u043e\u0440\u044e\u0454 \u043d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u043f\u0440\u043e \u0456\u043d\u0446\u0438\u0434\u0435\u043d\u0442, \u044f\u043a\u0438\u0439 \u043c\u043e\u0436\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u0438 \u0444\u0456\u043b\u044c\u0442\u0440\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0456\u0432 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0456\u0432
new.observation.query.name=\u041d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f \u0437\u0430 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u043e\u043c ...
new.observation.query.tooltip=\u0441\u0442\u0432\u043e\u0440\u044e\u0454 \u043d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f, \u044f\u043a\u0438\u0439 \u043c\u043e\u0436\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u0438 \u0444\u0456\u043b\u044c\u0442\u0440\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0456\u0432 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0456\u0432
new.summary.query.name=\u041d\u043e\u0432\u0438\u0439 \u043f\u0456\u0434\u0441\u0443\u043c\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0456\u0432 ...
new.summary.query.tooltip=\u0441\u0442\u0432\u043e\u0440\u044e\u0454 \u043d\u043e\u0432\u0438\u0439 \u043f\u0456\u0434\u0441\u0443\u043c\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442, \u044f\u043a\u0438\u0439 \u043c\u043e\u0436\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0456\u0432
org.wcs.smart.entity.editor.gridded.name=\u0417\u0430\u043f\u0438\u0442 \u0456\u0437 \u0441\u0456\u0442\u043a\u043e\u044e \u0434\u0430\u043d\u0438\u0445
org.wcs.smart.entity.editor.simple.name=\u0420\u0435\u0434\u0430\u043a\u0442\u043e\u0440 \u0437\u0430\u043f\u0438\u0442\u0456\u0432 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0456\u0432
org.wcs.smart.entity.editor.summary.name=\u041f\u0456\u0434\u0441\u0443\u043c\u043e\u043a \u0437\u0430\u043f\u0438\u0442\u0443 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0456\u0432
query.category.entities.description=<p \u0441\u0442\u0438\u043b\u044c\= \u0448\u0440\u0438\u0444\u0442 \: Verdana; \u0440\u043e\u0437\u043c\u0456\u0440 \: 12px; \u043a\u0443\u0440\u0441\u0438\u0432 \: \u0436\u0438\u0440\u043d\u0438\u0439;"> \u0417\u0430\u043f\u0438\u0442\u0438 \u0442\u0438\u043f\u0443 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0430 </p> <p \u0441\u0442\u0438\u043b\u044c \ = \u0448\u0440\u0438\u0444\u0442 \: Verdana; \u0440\u043e\u0437\u043c\u0456\u0440 \: 11px "> \u0417\u0430\u043f\u0438\u0442\u0438, \u044f\u043a\u0456 \u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442\u044c \u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \u0437\u0430\u043f\u0438\u0442\u0443 \u0434\u0430\u043d\u0438\u0445 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0456 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0456\u0432 \u0442\u0438\u043f\u0456\u0432 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0456\u0432 \u043d\u0430 \u0434\u043e\u0434\u0430\u0442\u043e\u043a \u0434\u043e \u043c\u043e\u0434\u0435\u043b\u0456 \u0434\u0430\u043d\u0438\u0445. \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u0438, \u043f\u043e\u0432\u044f\u0437\u0430\u043d\u0456 \u0437 \u0431\u0443\u0434\u044c-\u044f\u043a\u0438\u043c\u0438 \u0444\u0456\u043b\u044c\u0442\u0440\u0430\u043c\u0438 \u0442\u0438\u043f\u0443 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0456\u0432, \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0456 \u0434\u043e \u0442\u0430\u0431\u043b\u0438\u0446\u044c \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f. </p>
query.category.entities.name=\u0417\u0430\u043f\u0438\u0442\u0438 \u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0456\u0432
querycolumns.property.name="\u0421\u0442\u043e\u0432\u043f\u0446\u0456 \u0437\u0430\u043f\u0438\u0442\u0456\u0432"
