#Modified by java-properties-editor.com (sorting:human), 

entityquery.menu.name=\u0417\u0430\u043F\u0440\u043E\u0441\u044B \u043E\u0431\u044A\u0435\u043A\u0442\u0430
new.entityqueries.tooltip=\u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u0437\u0430\u043F\u0440\u043E\u0441\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044B \u043E\u0431\u044A\u0435\u043A\u0442\u0430
new.gridded.query.name=\u041D\u043E\u0432\u044B\u0439 \u0433\u0440\u0438\u0434-\u0437\u0430\u043F\u0440\u043E\u0441 \u043E\u0431\u044A\u0435\u043A\u0442\u0430...
new.gridded.query.tooltip=\u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u043D\u043E\u0432\u044B\u0439 \u0433\u0440\u0438\u0434-\u0437\u0430\u043F\u0440\u043E\u0441, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044B \u043E\u0431\u044A\u0435\u043A\u0442\u0430
new.incident.query.name=\u041D\u043E\u0432\u044B\u0439 \u0437\u0430\u043F\u0440\u043E\u0441 \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u0418\u043D\u0446\u0438\u0434\u0435\u043D\u0442...
new.incident.query.tooltip=\u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u043D\u043E\u0432\u044B\u0439 \u0437\u0430\u043F\u0440\u043E\u0441 \u0438\u043D\u0446\u0438\u0434\u0435\u043D\u0442\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0444\u0438\u043B\u044C\u0442\u0440\u044B \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u043E\u0431\u044A\u0435\u043A\u0442\u0430
new.observation.query.name=\u041D\u043E\u0432\u044B\u0439 \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u043E\u0431\u044A\u0435\u043A\u0442\u0430...
new.observation.query.tooltip=\u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u043D\u043E\u0432\u044B\u0439 \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0444\u0438\u043B\u044C\u0442\u0440\u044B \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u043E\u0431\u044A\u0435\u043A\u0442\u0430
new.summary.query.name=\u041D\u043E\u0432\u044B\u0439 \u0437\u0430\u043F\u0440\u043E\u0441 \u0441\u0432\u043E\u0434\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u043E\u0431\u044A\u0435\u043A\u0442\u0430...
new.summary.query.tooltip=\u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u043D\u043E\u0432\u044B\u0439 \u0437\u0430\u043F\u0440\u043E\u0441 \u0441\u0432\u043E\u0434\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043C\u043E\u0436\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044B \u043E\u0431\u044A\u0435\u043A\u0442\u0430
org.wcs.smart.entity.editor.gridded.name=\u0413\u0440\u0438\u0434-\u0437\u0430\u043F\u0440\u043E\u0441 \u043E\u0431\u044A\u0435\u043A\u0442\u0430
org.wcs.smart.entity.editor.simple.name=\u0420\u0435\u0434\u0430\u043A\u0442\u043E\u0440 \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430
org.wcs.smart.entity.editor.summary.name=\u0417\u0430\u043F\u0440\u043E\u0441 \u0441\u0432\u043E\u0434\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u043E\u0431\u044A\u0435\u043A\u0442\u0430
query.category.entities.description=<p style\="font-family\:Verdana; font-size\:12px; font-weight\:bold;">\u0417\u0430\u043F\u0440\u043E\u0441\u044B \u0442\u0438\u043F \u043E\u0431\u044A\u0435\u043A\u0442\u0430</p><p style\="font-family\:Verdana; font-size\:11px">\u0417\u0430\u043F\u0440\u043E\u0441\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0437\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u0442\u0438\u043F\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u043A \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445. \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u044B, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043B\u044E\u0431\u044B\u043C\u0438 \u0444\u0438\u043B\u044C\u0442\u0440\u0430\u043C\u0438 \u0442\u0438\u043F\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u044B \u0432 \u0442\u0430\u0431\u043B\u0438\u0446\u044B \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0439.</p>
query.category.entities.name=\u0417\u0430\u043F\u0440\u043E\u0441\u044B \u043E\u0431\u044A\u0435\u043A\u0442\u0430
querycolumns.property.name="\u0421\u0442\u043E\u043B\u0431\u0446\u044B \u0437\u0430\u043F\u0440\u043E\u0441\u0430"
