#Creator: Thiet Dam
#Date: 17/09/2014
entityquery.menu.name=Các truy v\u1EA5n th\u1EF1c th\u1EC3
new.entityqueries.tooltip=T\u1EA1o các truy v\u1EA5n mŕ có th\u1EC3 bao g\u1ED3m các thu\u1ED9c tính c\u1EE7a th\u1EF1c th\u1EC3
new.gridded.query.name=Truy v\u1EA5n th\u1EF1c th\u1EC3 d\u1EA1ng l\u01B0\u1EDBi m\u1EDBi
new.gridded.query.tooltip=T\u1EA1o m\u1EDBi m\u1ED9t truy v\u1EA5n d\u1EA1ng l\u01B0\u1EDBi, mŕ nó có th\u1EC3 gao g\u1ED3m các thu\u1ED9c tính c\u1EE7a th\u1EF1c th\u1EC3
new.incident.query.name=Truy v\u1EA5n lięn quan t\u1EDBi th\u1EF1c th\u1EC3 m\u1EDBi
new.incident.query.tooltip=T\u1EA1o m\u1EDBi m\u1ED9t truy v\u1EA5n lięn quan mŕ nó có th\u1EC3 bao g\u1ED3m các b\u1ED9 l\u1ECDc thu\u1ED9c tính c\u1EE7a th\u1EF1c th\u1EC3
new.observation.query.name=T\u1EA1o truy v\u1EA5n quan sát th\u1EF1c th\u1EC3 m\u1EDBi
new.observation.query.tooltip=T\u1EA1o m\u1EDBi m\u1ED9t truy v\u1EA5n quan sát mŕ nó có th\u1EC3 bao g\u1ED3m các b\u1ED9 l\u1ECDc thu\u1ED9c tính c\u1EE7a th\u1EF1c th\u1EC3
new.summary.query.name=Truy v\u1EA5n tóm t\u1EAFt th\u1EF1c th\u1EC3 m\u1EDBi
new.summary.query.tooltip=T\u1EA1o m\u1EDBi m\u1ED9t truy v\u1EA5n tóm t\u1EAFt, mŕ nó có th\u1EC3 bao g\u1ED3m các thu\u1ED9c tính c\u1EE7a th\u1EF1c th\u1EC3
org.wcs.smart.entity.editor.gridded.name=Truy v\u1EA5n th\u1EF1c th\u1EC3 d\u1EA1ng l\u01B0\u1EDBi
org.wcs.smart.entity.editor.simple.name=Trěnh so\u1EA1n th\u1EA3o truy v\u1EA5n th\u1EF1c th\u1EC3
org.wcs.smart.entity.editor.summary.name=Truy v\u1EA5n tóm t\u1EAFt th\u1EF1c th\u1EC3
query.category.entities.description=<p style\= "font-family\:Verdana; font-size\:12px; font-weight\:bold;">Các truy v\u1EA5n ki\u1EC3u th\u1EF1c th\u1EC3</p><p style\= "font-family\:Verdana; font-size\:11px">Các truy v\u1EA5n bao g\u1ED3m kh\u1EA3 n\u0103ng truy v\u1EA5n d\u1EEF li\u1EC7u d\u1EF1a tręn Các thu\u1ED9c tính ki\u1EC3u th\u1EF1c th\u1EC3 trong ph\u1EA7n thęm vŕo mô hěnh d\u1EEF li\u1EC7u. Các thu\u1ED9c tính lięn k\u1EBFt t\u1EDBi b\u1EA5t kě b\u1ED9 l\u1ECDc ki\u1EC3u th\u1EF1c th\u1EC3 nŕo \u0111ă \u0111\u01B0\u1EE3c thęm vŕo các b\u1EA3ng quan sát.</p>
query.category.entities.name=Các truy v\u1EA5n th\u1EF1c th\u1EC3
querycolumns.property.name=''Các c\u1ED9t truy v\u1EA5n''
