#Modified by DOKSoft Properties Editor Java i18n tool (sorting:human), 
#Sun Feb 21 09:49:49 ICT 2021
entityquery.menu.name1=Th\u1EF1c th\u1EC3
new.entityqueries.tooltip=T\u1EA1o c\u00E1c truy v\u1EA5n m\u00E0 c\u00F3 th\u1EC3 bao g\u1ED3m c\u00E1c thu\u1ED9c t\u00EDnh c\u1EE7a th\u1EF1c th\u1EC3
new.gridded.query.name=Truy v\u1EA5n th\u1EF1c th\u1EC3 d\u1EA1ng l\u01B0\u1EDBi m\u1EDBi
new.gridded.query.tooltip=T\u1EA1o m\u1EDBi m\u1ED9t truy v\u1EA5n d\u1EA1ng l\u01B0\u1EDBi, m\u00E0 n\u00F3 c\u00F3 th\u1EC3 gao g\u1ED3m c\u00E1c thu\u1ED9c t\u00EDnh c\u1EE7a th\u1EF1c th\u1EC3
new.incident.query.name=Truy v\u1EA5n li\u00EAn quan t\u1EDBi th\u1EF1c th\u1EC3 m\u1EDBi
new.incident.query.tooltip=T\u1EA1o m\u1EDBi m\u1ED9t truy v\u1EA5n li\u00EAn quan m\u00E0 n\u00F3 c\u00F3 th\u1EC3 bao g\u1ED3m c\u00E1c b\u1ED9 l\u1ECDc thu\u1ED9c t\u00EDnh c\u1EE7a th\u1EF1c th\u1EC3
new.observation.query.name=T\u1EA1o truy v\u1EA5n quan s\u00E1t th\u1EF1c th\u1EC3 m\u1EDBi
new.observation.query.tooltip=T\u1EA1o m\u1EDBi m\u1ED9t truy v\u1EA5n quan s\u00E1t m\u00E0 n\u00F3 c\u00F3 th\u1EC3 bao g\u1ED3m c\u00E1c b\u1ED9 l\u1ECDc thu\u1ED9c t\u00EDnh c\u1EE7a th\u1EF1c th\u1EC3
new.summary.query.name=Truy v\u1EA5n t\u00F3m t\u1EAFt th\u1EF1c th\u1EC3 m\u1EDBi
new.summary.query.tooltip=T\u1EA1o m\u1EDBi m\u1ED9t truy v\u1EA5n t\u00F3m t\u1EAFt, m\u00E0 n\u00F3 c\u00F3 th\u1EC3 bao g\u1ED3m c\u00E1c thu\u1ED9c t\u00EDnh c\u1EE7a th\u1EF1c th\u1EC3
org.wcs.smart.entity.editor.gridded.name=Truy v\u1EA5n th\u1EF1c th\u1EC3 d\u1EA1ng l\u01B0\u1EDBi
org.wcs.smart.entity.editor.simple.name=Tr\u00ECnh so\u1EA1n th\u1EA3o truy v\u1EA5n th\u1EF1c th\u1EC3
org.wcs.smart.entity.editor.summary.name=Truy v\u1EA5n t\u00F3m t\u1EAFt th\u1EF1c th\u1EC3
query.category.entities.description=<p style\= "font-family\:Verdana; font-size\:12px; font-weight\:bold;">C\u00E1c truy v\u1EA5n ki\u1EC3u th\u1EF1c th\u1EC3</p><p style\= "font-family\:Verdana; font-size\:11px">C\u00E1c truy v\u1EA5n bao g\u1ED3m kh\u1EA3 n\u0103ng truy v\u1EA5n d\u1EEF li\u1EC7u d\u1EF1a tr\u00EAn C\u00E1c thu\u1ED9c t\u00EDnh ki\u1EC3u th\u1EF1c th\u1EC3 trong ph\u1EA7n th\u00EAm v\u00E0o m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u. C\u00E1c thu\u1ED9c t\u00EDnh li\u00EAn k\u1EBFt t\u1EDBi b\u1EA5t k\u00EC b\u1ED9 l\u1ECDc ki\u1EC3u th\u1EF1c th\u1EC3 n\u00E0o \u0111\u00E3 \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o c\u00E1c b\u1EA3ng quan s\u00E1t.</p>
query.category.entities.name=C\u00E1c truy v\u1EA5n th\u1EF1c th\u1EC3
querycolumns.property.name=''C\u00E1c c\u1ED9t truy v\u1EA5n''
