#Modified by java-properties-editor.com (sorting:human), 

AddConnectCtJob_CreateTablesTaskName=Crear tabla de datos en Connect para CyberTracker
AddConnectCtJob_ErrorDialogMessage=Ocurri\u00F3 un error al instalar el m\u00F3dulo 'SMART Connect para CyberTracker' (Fall\u00F3 al crear las tablas de datos necesarias). Reinicie el sistema, desinstale el m\u00F3dulo y vuelva a instalarlo. S\u00ED el problema persiste contacte al administrador del sistema. 
AddConnectCtJob_ErrorDialogTitle=T\u00EDtulo del Error
AddConnectCtJob_Title=Crear tablas en Connect para CyberTracker
AlertEditDialog_EditAlertMessage=Editar la alerta seleccionada para el modelo configurable 
AlertEditDialog_EditAlertTitle=Editar alerta
AlertEditDialog_Importance=Importancia\:
AlertEditDialog_NewAlertMessage=Crear nueva alerta para el modelo configurable
AlertEditDialog_NewAlertTitle=Crear nueva alerta
AlertEditDialog_Source=Fuente\:
AlertEditDialog_Type=Tipo\:
ConfigurableModelEditorConnectTab_AlertConfigTitle=Configurar alerta
ConfigurableModelEditorConnectTab_Button_Delete=Eliminar
ConfigurableModelEditorConnectTab_Button_Edit=Editar
ConfigurableModelEditorConnectTab_Button_NewAlert=Nueva Alerta
ConfigurableModelEditorConnectTab_Column_Alert=Alerta
ConfigurableModelEditorConnectTab_Column_Importance=Importancia
ConfigurableModelEditorConnectTab_Column_Type=Tipo\:
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogMessage=\u00BFRealmente desea eliminar las alertas seleccionadas?
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogTitle=Confirmar eliminaci\u00F3n
ConfigurableModelEditorConnectTab_ConnectDialogMessage=Cargar Tipos de Alertas configuradas en Connect.
ConfigurableModelEditorConnectTab_ConnectDialogText=Tipos de Alerta
ConfigurableModelEditorConnectTab_ConnectDialogTitle=Cargar tipos de Alertas
ConfigurableModelEditorConnectTab_DataUploadLabel=Cargar datos autom\u00E1ticamente cada
ConfigurableModelEditorConnectTab_DataUploadTime=Minutos
ConfigurableModelEditorConnectTab_DataUploadTooltip=Al utilizar esta opci\u00F3n, el usuario no puede conectar el dispositivo m\u00F3vil al SMART de escritorio para descargar los datos. Los datos se enviar\u00E1n al servidor de SMART Connect v\u00EDa internet (Descarga y procesamiento de los datos a trav\u00E9s de una instancia SMART de escritorio).\nLos datos permanecer\u00E1n en el dispositivo hasta que haya conexi\u00F3n a internet y puedan ser enviados a SMART Connect \n
ConfigurableModelEditorConnectTab_ErrorInitAlertsFromTemplate=Ha ocurrido un error al iniciar las Alertas del modelo configurable. La lista de Alertas estar\u00E1 vac\u00EDa.
ConfigurableModelEditorConnectTab_InvalidConfig=Configuraci\u00F3n inv\u00E1lida
ConfigurableModelEditorConnectTab_InvalidInteger=No es un n\u00FAmero v\u00E1lido. Un n\u00FAmero v\u00E1lido debe estar entre 0 y {0}
ConfigurableModelEditorConnectTab_InvalidInteger2=No es un n\u00FAmero v\u00E1lido. Un n\u00FAmero v\u00E1lido debe ser > 0
ConfigurableModelEditorConnectTab_NoAlertsMessage=No se pueden encontrar tipos de Alertas v\u00E1lidos para crear nuevas Alertas. Aseg\u00FArese que tiene configurado el servidor de SMART Connect e intente actualizar la lista de los Tipos de Alerta
ConfigurableModelEditorConnectTab_NoAlertsTitle=No hay Tipos de Alertas
ConfigurableModelEditorConnectTab_NoTypesFound=No se encontraron Tipos de Alertas. Actualice los Tipos de Alertas y aseg\u00FArese de que SMART Connect tenga al menos un tipo definido
ConfigurableModelEditorConnectTab_PositionFreqTooltip=Las actualizaciones de posici\u00F3n aparecer\u00E1n en SMART Connect. \n El Mapa de Alertas de aplicaciones WEB s\u00F3lo se env\u00EDa \n cuando el dispositivo m\u00F3vil tiene conexi\u00F3n a internet \n (Datos, wifi, etc), y se almacenan\nen el dispositivo m\u00F3vil hasta que tenga conexi\u00F3n a internet (Momento en el \nse env\u00EDan los datos a SMART Connect)
ConfigurableModelEditorConnectTab_PositionTypeLabel=Como Tipo de Alerta
ConfigurableModelEditorConnectTab_PositionTypeTooltip=Las alertas aparecer\u00E1n en SMART con este tipo de Alerta
ConfigurableModelEditorConnectTab_PositionUpdateLabel=Enviar actualizaciones de posici\u00F3n cada
ConfigurableModelEditorConnectTab_PositionUpdateTime=Minutos
ConfigurableModelEditorConnectTab_RefreshForLabels=(Actuaizar tipos de Alertas para etiquetas)
ConfigurableModelEditorConnectTab_RefreshToolTip=Recargar los Tipos de Alertas desde el servidor Connect 
ConfigurableModelEditorConnectTab_RefreshTypes=Actualizar Tipos de Alertas
ConfigurableModelEditorConnectTab_TabName=SMART Connect
ConfigurableModelEditorConnectTab_TypeMustBeSelected=Se debe seleccionar un Tipo de Alerta para las Alertas de posici\u00F3n
ConfigurableModelEditorConnectTab_TypeNotValid=El tipo de actualizaci\u00F3n de posici\u00F3n no es v\u00E1lido. Seleccione un nuevo tipo de Alerta y actualiza los Tipos de Alertas
ConfigurableModelEditorConnectTab_TypeRequired=Debe seleccionar un tipo de Alerta para las actualizaciones de posici\u00F3n
ConfigurableModelEditorConnectTab_UploadHeader=Cargar datos en SMART Connect 
ConfigurableModelEditorConnectTab_WarningMessage=Los Tipos de Alertas de Connect no se pudieron actualizar a trav\u00E9s del servidor. Se utilizar\u00E1n valores previamente almacenados en Cache
ConfigurableModelEditorConnectTab_WarningTitle=Tipos de Alertas en Connect
ConnectAlertConfigDialog_DataExtractError=Ha ocurrido un error al intentar extraer los datos de alertas de SMART Connect
ConnectAlertConfigDialog_Message=Configure el servidor SMART Connect para enviar datos (alertas, actualizaciones de posici\u00F3n, observaciones) desde la aplicaci\u00F3n CyberTracker
ConnectAlertConfigDialog_Title=Servidor SMART Connect 
ConnectCtAlertProvider_LoadAlertsError=Ha ocurrido un error al cargar las Alertas de SMART Connect.
ConnectCtAlertProvider_LoadAlertsTaskName=Cargando Alertas de SMART Connect 
ConnectCtAlertProvider_NoAlertConfigInfo_Message=Las alertas no se exportar\u00E1n a CyberTracker, porque no hay una configuraci\u00F3n v\u00E1lida del servidor de SMART Connect Server 
ConnectCtAlertProvider_NoAlertConfigInfo_Title=Advertencia
ConnectCtDatabaseUpgrader_UpgageTaskName=Instalando base de datos de SMART Connect para CyberTracker Plugin
ConnectCtDataTargetProvider_NoConnectServer=Este modelo configurable est\u00E1 configurado para cargar datos de SMART Connect v\u00EDa internet, sin embargo no hay un servidor SMART Connect de destino. Retire los par\u00E1metros de configuraci\u00F3n de carga de datos o ingrese la informaci\u00F3n del servidor de SMART Connect cuando se solicite
ConnectCtHibernateManager_Error_MultipleConnectCtProperties=M\u00FAltiples propiedades de Connect CT detectadas para el modelo configurable. El primero se usar\u00E1, los otros ser\u00E1n eliminados.
ConnectCtHibernateManager_LoadAlertsError=Ha ocurrido un error  al cargar las Alertas de SMART Connect
ConnectCtTemplateCloner_CloneAlerts=Copiar Alertas de Connect para ''{0}''
ConnectCtTemplateCloner_TaskName=Copiando Alertas de Connect
ConvertedConnectCt2CmExtraData_InvalidReference=Alertas de Connect\: Alerta hace referencia a un objeto con iid\=''{0}'' que no se encuentra. La alerta ser\u00E1 ignorada.
ConvertedConnectCt2CmExtraData_Missing_AlertItem=Alertas de Connect\: La Alerta requiere un par\u00E1metro necesario- Elemento de Alerta. La alerta ser\u00E1 ignorada.
ConvertedConnectCt2CmExtraData_Missing_DataFrequency=Alertas de Connect\: No se detecta la configuraci\u00F3n de carga de Datos. Se usar\u00E1 el valor por defecto.
ConvertedConnectCt2CmExtraData_Missing_Level=Alertas de Connect\: La Alerta require del par\u00E1metro - Intensidad. La Alerta ser\u00E1 ignorada.
ConvertedConnectCt2CmExtraData_Missing_PingFrequency=Alertas de Connect\: La configuraci\u00F3n de la frecuencia de actualizaci\u00F3n de posici\u00F3n no se ha detectado. Se utilizar\u00E1 el valor por defecto.
ConvertedConnectCt2CmExtraData_PositionTypeNotSet=La actualizaci\u00F3n de la Posici\u00F3n del Tipo de Alerta no est\u00E1 configurado.  Esto debe configurarse antes de exportar este modelo de datos a Connect.
RemoveConnectCtJob_Title=Elimine las bases de datos de SMART Connect para CyberTracker plugin.
RemoveConnectCtJob_UninstallError=Ha ocurrido un error al desinstalar el m\u00F3dulo SMART Connect para CyberTracker. No se pudo eliminar la base de datos. P\u00F3ngase en contacto con el administrador del sistema. 
