#Auto generated from conversion file on 15-Sep-2020 3:57:46 PM
#Tue Sep 15 15:57:46 PDT 2020
AddDataQueueCtPatrolJob_CreateTablesTask=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07
AddDataQueueCtPatrolJob_ErrorLabel=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
AddDataQueueCtPatrolJob_ErrorMsg=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e15\u0e31\u0e27\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e44\u0e14\u0e49
AddDataQueueCtPatrolJob_InstallMsg=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CTPatrolTableCellLabelProvider_Armed_No=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48
CTPatrolTableCellLabelProvider_Armed_Yes=\u0e43\u0e0a\u0e48
CTPatrolTableContainer_AddLeg_SubTaskName=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 {0} \u0e08\u0e32\u0e01 {1}
CTPatrolTableContainer_AddLeg_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e43\u0e2b\u0e21\u0e48\u0e21\u0e32\u0e22\u0e31\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}...
CTPatrolTableContainer_AddPatrol_SubTaskName=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e08\u0e32\u0e01 {1}
CTPatrolTableContainer_AddPatrol_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e43\u0e2b\u0e21\u0e48...
CTPatrolTableContainer_ArmedLabel=\u0e19\u0e33\u0e2d\u0e32\u0e27\u0e38\u0e18\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\:
CTPatrolTableContainer_CommentLabel=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\:
CTPatrolTableContainer_EndDateLabel=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\:
CTPatrolTableContainer_Error_Title=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
CTPatrolTableContainer_LeaderLabel=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
CTPatrolTableContainer_Leg_Error=\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
CTPatrolTableContainer_Leg_Success_Message=\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e21\u0e35 {0} \u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e43\u0e2b\u0e21\u0e48 \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e22\u0e31\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 "{1}"
CTPatrolTableContainer_Leg_Success_Title=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
CTPatrolTableContainer_MandateLabel=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\:
CTPatrolTableContainer_MembersLabel=\u0e2a\u0e32\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e43\u0e19\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
CTPatrolTableContainer_ObjectiveLabel=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\:
CTPatrolTableContainer_PatrolTypeLabel=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
CTPatrolTableContainer_Patrol_Error=\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
CTPatrolTableContainer_Patrol_Success_Message=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e23\u0e2b\u0e31\u0e2a (id) \u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\: {0}
CTPatrolTableContainer_Patrol_Success_Title=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
CTPatrolTableContainer_PilotLabel=\u0e04\u0e19\u0e02\u0e31\u0e1a\:
CTPatrolTableContainer_StartDateLabel=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\:
CTPatrolTableContainer_StationLabel=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\:
CTPatrolTableContainer_TeamLabel=\u0e17\u0e35\u0e21\:
CTPatrolTableContainer_TransportTypeLabel=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\:
CyberTrackerExportHandler_ErrDialog_Title=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
CyberTrackerPatrol_Details=\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\: {0}({1}); \u0e15\u0e34\u0e14\u0e2d\u0e32\u0e27\u0e38\u0e18\: {2}; \u0e17\u0e35\u0e21\: {3}; \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e1b\u0e48\u0e32\: {4}; \u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\: {5}; \u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\: {6}
CyberTrackerPatrol_DisplayType=\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
CyberTrackerPatrol_Error_Transport=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07 ''{0}''
CyberTrackerPatrol_Warn_Leader=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14 \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 ''{0}''
CyberTrackerPatrol_Warn_Mandate=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e44\u0e21\u0e48\u0e21\u0e35\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08 ''{0}'' \u0e04\u0e48\u0e32\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
CyberTrackerPatrol_Warn_Member=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48  ''{0}'' \u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e43\u0e19\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
CyberTrackerPatrol_Warn_Pilot=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 ''{0}'' \u0e04\u0e48\u0e32\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e04\u0e19\u0e02\u0e31\u0e1a\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
CyberTrackerPatrol_Warn_Station=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32 ''{0}'' \u0e04\u0e48\u0e32\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
CyberTrackerPatrol_Warn_Team=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e44\u0e21\u0e48\u0e21\u0e35\u0e17\u0e35\u0e21 ''{0}'' \u0e04\u0e48\u0e32\u0e17\u0e35\u0e21\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
DataModelWrapper_Dropdown_Label=<\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21>
DataQueueCtPatrolDatabaseUpgrader_UpgradeTask=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e31\u0e1e\u0e40\u0e01\u0e23\u0e14/\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e14\u0e49\u0e27\u0e22\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
DataQueueCtPatrolJob_ErrorMsg=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e16\u0e2d\u0e14\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
DataQueueCtPatrolJob_UninstallingTaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e16\u0e2d\u0e14\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
PatrolCTDataBuilder_Error_DefaultValue=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e16\u0e39\u0e01\u0e23\u0e1a\u0e01\u0e27\u0e19 \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35 id ''{0}''
PatrolCTDataBuilder_Error_JsonDefaultValue=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e16\u0e39\u0e01\u0e23\u0e1a\u0e01\u0e27\u0e19 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c JSON \u0e14\u0e49\u0e27\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e44\u0e14\u0e49
PatrolCTExportDialog_AssociatedProfileLoad_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07
PatrolCTExportDialog_ConfigurableModel=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e44\u0e14\u0e49\:
PatrolCTExportDialog_LoadConfModels_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e44\u0e14\u0e49
PatrolCTExportDialog_Task_FetchConfigurableModel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e23\u0e35\u0e22\u0e01\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e44\u0e14\u0e49...
PatrolCTPackageDialog_AllFileLbl=\u0e17\u0e38\u0e01\u0e2a\u0e01\u0e38\u0e25\u0e44\u0e1f\u0e25\u0e4c (*.*)
PatrolCTPackageDialog_CancelledMsg=\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
PatrolCTPackageDialog_CancelledTitle=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
PatrolCTPackageDialog_CmLbl=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\:
PatrolCTPackageDialog_CmRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49
PatrolCTPackageDialog_CompleteMsg=\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07 {0}
PatrolCTPackageDialog_CompleteTitle=\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
PatrolCTPackageDialog_CtProfileLbl=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\:
PatrolCTPackageDialog_DialogTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
PatrolCTPackageDialog_DmLbl=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e49\u0e19\u0e09\u0e1a\u0e31\u0e1a\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21
PatrolCTPackageDialog_DmToCmTaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e1b\u0e25\u0e07\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49
PatrolCTPackageDialog_ErrorMsg=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
PatrolCTPackageDialog_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
PatrolCTPackageDialog_FileDialogTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 CT
PatrolCTPackageDialog_FileExistsMsg=\u0e44\u0e1f\u0e25\u0e4c {0} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PatrolCTPackageDialog_FileRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c
PatrolCTPackageDialog_MapDirectoryDialogTitle=\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
PatrolCTPackageDialog_MapDirectoryLabel=\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\:
PatrolCTPackageDialog_MapDirectoryTooltip=OPTIONAL - \u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e23\u0e27\u0e21\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e14\u0e49\u0e27\u0e22
PatrolCTPackageDialog_PatrolConfigurationLabel=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolCTPackageDialog_ProfileLoadError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e42\u0e1e\u0e23\u0e44\u0e1f\u0e25\u0e4c
PatrolCTPackageDialog_ProfileRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e42\u0e1e\u0e23\u0e44\u0e1f\u0e25\u0e4c
PatrolCTPackageDialog_ShellMsg=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c - \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48
PatrolCTPackageDialog_ShellTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
PatrolCTPackageDialog_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
PatrolCTPackageDialog_WriteError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e44\u0e1f\u0e25\u0e4c {0}
PatrolCTPackageDialog_ZipFileLbl=\u0e44\u0e1f\u0e25\u0e4c Zip (*.zip)
PatrolDialog_ActionLabel=\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
PatrolDialog_AddExistingLabel=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
PatrolDialog_DialogMsg=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e43\u0e2b\u0e21\u0e48
PatrolDialog_DialogTitle=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
PatrolDialog_DifferentType=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1c\u0e2a\u0e32\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e41\u0e25\u0e30 {1}
PatrolDialog_DifferentTypeError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1c\u0e2a\u0e32\u0e19\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19 ({0}, {1})
PatrolDialog_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
PatrolDialog_ImportedMessage=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32 {0}
PatrolDialog_InvalidMergeDates=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
PatrolDialog_LeaderLabel=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\: 
PatrolDialog_NewPatrolLabel=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e43\u0e2b\u0e21\u0e48
PatrolDialog_NoTransportType=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolDialog_PageErrors=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e36\u0e49\u0e19 \u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e01\u0e48\u0e2d\u0e19\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
PatrolDialog_PatrolRequiredError=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e43\u0e2b\u0e21\u0e48
PatrolDialog_PatrolRequiredError2=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolDialog_SaveErrors=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c
PatrolDialog_ShellTitle=\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
PatrolDialog_StartDateLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\:
PatrolDialog_SummaryLabel=\u0e1c\u0e25\u0e2a\u0e23\u0e38\u0e1b\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolDialog_TypeLabel=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\: 
PatrolImporter_DuplicateMessage=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c {0} \u0e2d\u0e32\u0e08\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17 {1} \u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PatrolImporter_ImportDialogTitle=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
PatrolImporter_Save_Error=\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
PatrolJsonProcessor_CreatedMsg=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e40\u0e2a\u0e49\u0e19
PatrolJsonProcessor_ErrorDialog=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
PatrolJsonProcessor_ErrorMesg=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolJsonProcessor_ErrorTitle=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 JSON
PatrolJsonProcessor_ModifiedMsg=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e40\u0e2a\u0e49\u0e19
PatrolJsonProcessor_NoPatrolFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e30 '\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14'
PatrolJsonProcessor_ParseError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 (\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25)\:
PatrolJsonProcessor_UserCancelled=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolJsonProcessor_UserCancelled2=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e08\u0e32\u0e01\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
PatrolJsonProcessor_WarningsLabel=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
PatrolJsonProcessor_WarningsMsg=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PatrolJsonTrackProcessor_MultiplePnts=\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c {0} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e2b\u0e25\u0e32\u0e22\u0e40\u0e2a\u0e49\u0e19 [{1}] \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e27\u0e31\u0e19\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e0b\u0e49\u0e2d\u0e19\u0e17\u0e31\u0e1a\u0e01\u0e31\u0e19\u0e41\u0e25\u0e49\u0e27\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PatrolJsonUtils_MandatenotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e48\u0e32\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08 \u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
PatrolJsonUtils_MemberNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01 \u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
PatrolJsonUtils_StationNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e48\u0e32\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32 \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
PatrolJsonUtils_TTNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolJsonUtils_TeamNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e48\u0e32\u0e17\u0e35\u0e21 \u0e17\u0e35\u0e21\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
PatrolLegImporter_DuplicateDialogTitle=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
PatrolLegImporter_DuplicateMessage=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c {0} \u0e2d\u0e32\u0e08\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17 {1} \u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e2d\u0e32\u0e08\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PatrolLegImporter_ErrorDialog_Message=\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
PatrolLegImporter_MemberOverlapError_Message=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e43\u0e2b\u0e21\u0e48\u0e21\u0e35\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 ''{0}'' \u0e42\u0e14\u0e22\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 ''{1}'' \u0e14\u0e49\u0e27\u0e22 \u0e0b\u0e36\u0e48\u0e07\u0e21\u0e35\u0e40\u0e27\u0e25\u0e32\u0e04\u0e32\u0e1a\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e19
PatrolLegImporter_MemberOverlapError_Title=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e21\u0e35\u0e01\u0e32\u0e23\u0e04\u0e32\u0e1a\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e43\u0e19\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolLegImporter_MetaWarning_IsArmed=\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e19\u0e33\u0e2d\u0e32\u0e27\u0e38\u0e18\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e04\u0e37\u0e2d ''{0}'' \u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1b\u0e47\u0e19 ''{1}'' \u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e19\u0e33\u0e2d\u0e32\u0e27\u0e38\u0e18\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e1b\u0e47\u0e19 ''{0}''
PatrolLegImporter_MetaWarning_Station=\u0e04\u0e48\u0e32\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e04\u0e37\u0e2d ''{0}'' \u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1b\u0e47\u0e19 ''{1}'' \u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e08\u0e30\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e1b\u0e47\u0e19 ''{0}''
PatrolLegImporter_MetaWarning_Team=\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e04\u0e37\u0e2d ''{0}'' \u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e04\u0e48\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1b\u0e47\u0e19 ''{1}' \u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e1b\u0e47\u0e19 ''{0}''
PatrolLegImporter_Warn_TimeGap_End=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 ({0}) \u0e41\u0e25\u0e30\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 ({1}) \u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e40\u0e01\u0e34\u0e19\u0e01\u0e27\u0e48\u0e32 1 \u0e27\u0e31\u0e19 \u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e01\u0e34\u0e14\u0e0a\u0e48\u0e2d\u0e07\u0e27\u0e48\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e1c\u0e25\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolLegImporter_Warn_TimeGap_Start=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e14\u0e34\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 ({0}) \u0e41\u0e25\u0e30\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 ({1}) \u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e40\u0e01\u0e34\u0e19\u0e01\u0e27\u0e48\u0e32 1 \u0e27\u0e31\u0e19 \u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e01\u0e34\u0e14\u0e0a\u0e48\u0e2d\u0e07\u0e27\u0e48\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e1c\u0e25\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolPackageExporter_ArmedPageLabel=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e19\u0e33\u0e2d\u0e32\u0e27\u0e38\u0e18\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22
PatrolPackageExporter_CommentPageLabel=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
PatrolPackageExporter_LeaderPageLabel=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
PatrolPackageExporter_MandatePageLabel=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
PatrolPackageExporter_ObjectivePageLabel=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c
PatrolPackageExporter_PilotPageLabel=\u0e04\u0e19\u0e02\u0e31\u0e1a
PatrolPackageExporter_StationFieldKey=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32
PatrolPackageExporter_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
PatrolPackageExporter_TeamPageLabel=\u0e17\u0e35\u0e21
PatrolPackageExporter_TransportTypePageLabel=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolScreensUtil_Error_Meta_Leader=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a "\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19" \u0e2d\u0e49\u0e32\u0e07\u0e44\u0e1b\u0e16\u0e36\u0e07\u0e04\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 "\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e02\u0e2d\u0e07\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19" \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e01\u0e48\u0e2d\u0e19
PatrolScreensUtil_Error_Meta_Mandate=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a "\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19" \u0e2d\u0e49\u0e32\u0e07\u0e44\u0e1b\u0e16\u0e36\u0e07\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e01\u0e48\u0e2d\u0e19
PatrolScreensUtil_Error_Meta_Pilot=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a "\u0e04\u0e19\u0e02\u0e31\u0e1a" \u0e2d\u0e49\u0e32\u0e07\u0e44\u0e1b\u0e16\u0e36\u0e07\u0e04\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 "\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e02\u0e2d\u0e07\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19" \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e01\u0e48\u0e2d\u0e19
PatrolScreensUtil_Error_Meta_Station=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a "\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32" \u0e2d\u0e49\u0e32\u0e07\u0e44\u0e1b\u0e16\u0e36\u0e07\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e01\u0e48\u0e2d\u0e19
PatrolScreensUtil_Error_Meta_Team=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a "\u0e17\u0e35\u0e21" \u0e2d\u0e49\u0e32\u0e07\u0e44\u0e1b\u0e16\u0e36\u0e07\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e01\u0e48\u0e2d\u0e19
PatrolScreensUtil_Error_Meta_Transport=\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a "\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19" \u0e2d\u0e49\u0e32\u0e07\u0e44\u0e1b\u0e16\u0e36\u0e07\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e40\u0e2a\u0e35\u0e22\u0e01\u0e48\u0e2d\u0e19
PatrolScreensUtil_Error_TransportNotSet=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\: \u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e43\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e43\u0e14\u0e46 \u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e27\u0e49\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49
PatrolScreensUtil_PauseScreen_Message=\u0e01\u0e14 '\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01' \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e2b\u0e22\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e43\u0e0a\u0e49\u0e1b\u0e38\u0e48\u0e21\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a
PatrolScreensUtil_PauseScreen_Title=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e2b\u0e22\u0e38\u0e14
PatrolScreensUtil_ResumeScreen_Message=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2b\u0e22\u0e38\u0e14\u0e2d\u0e22\u0e39\u0e48\n\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21 '\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01' \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e23\u0e34\u0e48\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PatrolScreens_Begin=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolScreens_Begin_Title=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolScreens_Comments=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
PatrolScreens_ConfirmMessage=\u0e01\u0e14 '\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01' \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a
PatrolScreens_EndPatrol=\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolScreens_IsArmed=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e19\u0e33\u0e2d\u0e32\u0e27\u0e38\u0e18\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
PatrolScreens_Leader=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
PatrolScreens_Mandate=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
PatrolScreens_NewObservation=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
PatrolScreens_Objective=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c
PatrolScreens_PausePatrol=\u0e2b\u0e22\u0e38\u0e14\u0e1e\u0e31\u0e01 (Rest)
PatrolScreens_Paused=\u0e2b\u0e22\u0e38\u0e14\u0e1e\u0e31\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolScreens_Pilot=\u0e04\u0e19\u0e02\u0e31\u0e1a
PatrolScreens_StartPatrol=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e43\u0e2b\u0e21\u0e48
PatrolScreens_Station=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32
PatrolScreens_Team=\u0e17\u0e35\u0e21
PatrolScreens_Transport=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolSelectorDialog_AddAsLeg=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e43\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e2b\u0e25\u0e31\u0e01\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
PatrolSelectorDialog_AddAsPatrol=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e43\u0e2b\u0e21\u0e48
PatrolSelectorDialog_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e43\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolSelectorDialog_Title=\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolTypeSelectorDialog_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49
PatrolTypeSelectorDialog_PatrolType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolTypeSelectorDialog_Title=\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
SmartImporter_ImportErrorDialogTitle=\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
SmartImporter_LeaderTitle=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\: {0} 
SmartImporter_NoEmployeesErrorMessage=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c ({0}) \u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e08\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e43\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
SmartImporter_PilotTitle=\u0e04\u0e19\u0e02\u0e31\u0e1a\: {0} 
SmartImporter_SelectLeaderMessage=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 ''{0}'' \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e04\u0e19\u0e43\u0e2b\u0e21\u0e48
SmartImporter_SelectPilotTitle=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e19\u0e02\u0e31\u0e1a ''{0}'' \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e19\u0e02\u0e31\u0e1a\u0e43\u0e2b\u0e21\u0e48
SmartImporter_Transport_Load_Error=\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
SmartImporter_WarnDialog_Message=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c "{0}"
SmartImporter_WarnDialog_Title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
SmartImporter_Warn_AddToWaypointTimeframe=\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e43\u0e19\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e23\u0e2b\u0e31\u0e2a {0} \u0e16\u0e39\u0e01\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e44\u0e27\u0e49 {1} \u0e19\u0e32\u0e17\u0e35\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e41\u0e23\u0e01
SmartImporter_Warn_WrongFirstWaypoint=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e41\u0e23\u0e01\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01 '\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22' \u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e08\u0e30\u0e16\u0e39\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e43\u0e2b\u0e21\u0e48
TransportSelectorDialog_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e19\u0e35\u0e49
TransportSelectorDialog_SpecifyTransport_Label=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e41\u0e17\u0e19
TransportSelectorDialog_Title=\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
TransportSelectorDialog_TransportType=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
