#Auto generated from conversion file on Jul 29, 2025, 4:23:17\u202Fp.m.
#Tue Jul 29 16:23:17 PDT 2025
CleanAndFixDialog_BufferDistance=Kho\u1ea3ng c\u00e1ch v\u00f9ng \u0111\u1ec7m (m):
CleanAndFixDialog_BufferDistanceInfo=D\u1ef1a tr\u00ean c\u00e1c \u0111i\u1ec3m t\u1eeb khung th\u1eddi gian, m\u1ed9t \u0111i\u1ec3m trung t\u00e2m \u0111\u01b0\u1ee3c t\u00ednh to\u00e1n \u0111\u1ec3 \u0111\u00e1nh d\u1ea5u v\u1ecb tr\u00ed k\u1ebft th\u00fac \u01b0\u1edbc t\u00ednh c\u1ee7a c\u00e1c \u0111i\u1ec3m theo d\u00f5i (n\u1ebfu vi\u1ec7c ghi h\u00ecnh v\u00f4 t\u00ecnh b\u1ecb b\u1ecf l\u1ea1i). C\u00e1c \u0111i\u1ec3m theo d\u00f5i trong b\u00e1n k\u00ednh \u0111\u01b0\u1ee3c ch\u1ec9 \u0111\u1ecbnh c\u1ee7a \u0111i\u1ec3m trung t\u00e2m s\u1ebd \u0111\u01b0\u1ee3c x\u00f3a theo th\u1ee9 t\u1ef1 ng\u01b0\u1ee3c l\u1ea1i, b\u1eaft \u0111\u1ea7u t\u1eeb cu\u1ed1i, cho \u0111\u1ebfn khi t\u00ecm th\u1ea5y m\u1ed9t \u0111i\u1ec3m n\u1eb1m ngo\u00e0i b\u00e1n k\u00ednh. \u0110\u1eb7t gi\u00e1 tr\u1ecb n\u00e0y th\u00e0nh -1 \u0111\u1ec3 t\u1eaft t\u00ednh n\u0103ng x\u00f3a \u0111i\u1ec3m. Gi\u00e1 tr\u1ecb khuy\u1ebfn ngh\u1ecb ph\u1ee5 thu\u1ed9c v\u00e0o thi\u1ebft b\u1ecb GPS c\u1ee7a b\u1ea1n v\u00e0 \u0111\u1ed9 ch\u00ednh x\u00e1c t\u00edn hi\u1ec7u \u0111i\u1ec3n h\u00ecnh. N\u1ebfu c\u00e1c d\u1ea5u v\u1ebft \u0111\u1ec3 l\u1ea1i kh\u00f4ng \u0111\u01b0\u1ee3c d\u1ecdn d\u1eb9p hi\u1ec7u qu\u1ea3, h\u00e3y t\u0103ng b\u00e1n k\u00ednh n\u00e0y \u0111\u1ec3 ph\u00f9 h\u1ee3p v\u1edbi ph\u1ea1m vi l\u1ed7i GPS \u0111\u01b0\u1ee3c quan s\u00e1t trong d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n.
CleanAndFixDialog_CleanSettingsInfo=C\u00e1c c\u00e0i \u0111\u1eb7t n\u00e0y \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 lo\u1ea1i b\u1ecf c\u00e1c c\u1ee5m \u0111i\u1ec3m theo d\u00f5i \u1edf cu\u1ed1i cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft.
CleanAndFixDialog_CleanSettingsSection=C\u00e0i \u0111\u1eb7t l\u00e0m s\u1ea1ch \u0111i\u1ec3m theo d\u00f5i
CleanAndFixDialog_CleanTab=D\u1ecdn d\u1eb9p Tu\u1ea7n tra/D\u1ea5u v\u1ebft
CleanAndFixDialog_ClusterTimeframe=Khung th\u1eddi gian c\u1ee5m (ph\u00fat):
CleanAndFixDialog_ClusterTimeframeInfo=Gi\u00e1 tr\u1ecb n\u00e0y th\u1ec3 hi\u1ec7n s\u1ed1 ph\u00fat \u1edf cu\u1ed1i c\u00e1c \u0111i\u1ec3m theo d\u00f5i trong \u0111\u00f3 d\u1eef li\u1ec7u \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 x\u00e1c \u0111\u1ecbnh xem vi\u1ec7c thu th\u1eadp d\u1eef li\u1ec7u c\u00f3 \u0111\u01b0\u1ee3c k\u1ebft th\u00fac ch\u1ee7 \u0111\u1ed9ng hay thi\u1ebft b\u1ecb ti\u1ebfp t\u1ee5c ghi h\u00ecnh do nh\u1ea7m l\u1eabn. \u0110\u1eb7t gi\u00e1 tr\u1ecb n\u00e0y \u0111\u1ec3 ph\u1ea3n \u00e1nh kho\u1ea3ng th\u1eddi gian \u0111\u1ecdc \u1ed5n \u0111\u1ecbnh \u1edf cu\u1ed1i qu\u00e1 tr\u00ecnh thu th\u1eadp d\u1eef li\u1ec7u s\u1ebd cho bi\u1ebft nh\u00f3m \u0111\u00e3 qu\u00ean d\u1eebng thu th\u1eadp \u0111i\u1ec3m theo d\u00f5i theo c\u00e1ch th\u1ee7 c\u00f4ng.
CleanAndFixDialog_DataFilterHeader=B\u1ed9 l\u1ecdc d\u1eef li\u1ec7u
CleanAndFixDialog_DataSettingsInfo=C\u00e1c c\u00e0i \u0111\u1eb7t n\u00e0y x\u00e1c \u0111\u1ecbnh d\u1eef li\u1ec7u n\u00e0o s\u1ebd \u0111\u01b0\u1ee3c d\u1ecdn d\u1eb9p.
CleanAndFixDialog_InvalidClusterDistance=Kho\u1ea3ng c\u00e1ch ph\u1ea3i n\u1eb1m gi\u1eefa -1 v\u00e0 {0}
CleanAndFixDialog_InvalidDays=S\u1ed1 ng\u00e0y ph\u1ea3i n\u1eb1m gi\u1eefa 2 v\u00e0 100
CleanAndFixDialog_InvalidDistance=Kho\u1ea3ng c\u00e1ch ph\u1ea3i n\u1eb1m gi\u1eefa -1 v\u00e0 {0}
CleanAndFixDialog_InvalidTimeframe=Khung th\u1eddi gian ph\u1ea3i n\u1eb1m gi\u1eefa 1 v\u00e0 120
CleanAndFixDialog_JobName=\u0111ang x\u1eed l\u00fd
CleanAndFixDialog_LabeObsMessage=Ch\u1ec9 nh\u1eefng cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft SMART Mobile ch\u01b0a k\u1ebft th\u00fac c\u00f3 quan s\u00e1t c\u00e1ch \u0111\u00e2y h\u01a1n x ng\u00e0y m\u1edbi \u0111\u01b0\u1ee3c x\u1eed l\u00fd.
CleanAndFixDialog_LastObservation=S\u1ed1 ng\u00e0y k\u1ec3 t\u1eeb l\u1ea7n quan s\u00e1t cu\u1ed1i c\u00f9ng:
CleanAndFixDialog_Message=Lo\u1ea1i b\u1ecf c\u00e1c ng\u00e0y tr\u1ed1ng v\u00e0 k\u1ebft th\u00fac c\u00e1c cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft SMART Mobile ch\u01b0a g\u1eedi quan s\u00e1t 'K\u1ebft th\u00fac tu\u1ea7n tra'.
CleanAndFixDialog_ProcessAnd= v\u00e0
CleanAndFixDialog_ProcessBetween=X\u1eed l\u00fd c\u00e1c cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft b\u1eaft \u0111\u1ea7u gi\u1eefa
CleanAndFixDialog_ProcessButton=D\u1ecdn d\u1eb9p & K\u1ebft th\u00fac Tu\u1ea7n tra/D\u1ea5u v\u1ebft
CleanAndFixDialog_RestoreDefaults=Kh\u00f4i ph\u1ee5c m\u1eb7c \u0111\u1ecbnh
CleanAndFixDialog_SaveMessage=C\u00f3 nh\u1eefng thay \u0111\u1ed5i ch\u01b0a \u0111\u01b0\u1ee3c l\u01b0u \u0111\u1ed1i v\u1edbi c\u00e0i \u0111\u1eb7t. B\u1ea1n c\u00f3 mu\u1ed1n l\u01b0u nh\u1eefng c\u00e0i \u0111\u1eb7t n\u00e0y kh\u00f4ng?
CleanAndFixDialog_SaveSettings=L\u01b0u c\u00e0i \u0111\u1eb7t
CleanAndFixDialog_SaveTitle=L\u01b0u
CleanAndFixDialog_SettingsTab=C\u00e0i \u0111\u1eb7t
CleanAndFixDialog_TaskName=\u0110ang x\u1eed l\u00fd
CleanAndFixDialog_Title=D\u1ecdn d\u1eb9p & K\u1ebft th\u00fac Tu\u1ea7n tra/D\u1ea5u v\u1ebft
CleanAndFixDialog_Title2=D\u1ecdn d\u1eb9p & K\u1ebft th\u00fac Tu\u1ea7n tra/D\u1ea5u v\u1ebft
CleanAndFixDialog_TrackDistance=Kho\u1ea3ng c\u00e1ch \u0111i\u1ec3m theo d\u00f5i (m):
CleanAndFixDialog_TrackDistanceMessage=N\u1ebfu b\u1ea5t k\u1ef3 \u0111i\u1ec3m theo d\u00f5i n\u00e0o trong ng\u00e0y c\u00e1ch xa nhau h\u01a1n kho\u1ea3ng c\u00e1ch n\u00e0y, d\u1ea5u v\u1ebft \u0111\u01b0\u1ee3c coi l\u00e0 h\u1ee3p l\u1ec7 (ngh\u0129a l\u00e0 kh\u00f4ng t\u1eadp h\u1ee3p l\u1ea1i \u1edf m\u1ed9t v\u1ecb tr\u00ed). \u0110\u1eb7t th\u00e0nh -1 \u0111\u1ec3 gi\u1ea3 \u0111\u1ecbnh t\u1ea5t c\u1ea3 c\u00e1c \u0111i\u1ec3m theo d\u00f5i \u0111\u1ec1u h\u1ee3p l\u1ec7.
CleanAndFixDialog_ValidDay=Ng\u00e0y h\u1ee3p l\u1ec7 cu\u1ed1i c\u00f9ng
CleanAndFixDialog_ValidDayMessage=C\u00e0i \u0111\u1eb7t n\u00e0y \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 x\u00e1c \u0111\u1ecbnh ng\u00e0y n\u00e0o l\u00e0 ng\u00e0y h\u1ee3p l\u1ec7 cu\u1ed1i c\u00f9ng c\u00f3 d\u1eef li\u1ec7u. Ng\u00e0y h\u1ee3p l\u1ec7 cu\u1ed1i c\u00f9ng l\u00e0 ng\u00e0y mu\u1ed9n nh\u1ea5t trong cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft c\u00f3 quan s\u00e1t ho\u1eb7c d\u1eef li\u1ec7u \u0111i\u1ec3m theo d\u00f5i h\u1ee3p l\u1ec7.
CtPatrolPackageConfigurator_CustomTimerTooltip3=C\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c ch\u1ec9 \u0111\u1ecbnh cho m\u1ed7i ph\u01b0\u01a1ng th\u1ee9c v\u1eadn chuy\u1ec3n v\u00e0 c\u00f3 th\u1ec3 d\u1ef1a tr\u00ean th\u1eddi gian \u0111\u00e3 tr\u00f4i qua ho\u1eb7c qu\u00e3ng \u0111\u01b0\u1eddng \u0111\u00e3 \u0111i.
CtPatrolPackageConfigurator_InvalidPackageType2=Lo\u1ea1i g\u00f3i kh\u00f4ng ch\u00ednh x\u00e1c cho tr\u00ecnh ch\u1ec9nh s\u1eeda cybertracker.
CtPatrolPackageConfigurator_InvalidTrackTimerOption2=T\u00f9y ch\u1ecdn h\u1eb9n gi\u1edd d\u1ea5u v\u1ebft kh\u00f4ng h\u1ee3p l\u1ec7 cho ph\u01b0\u01a1ng th\u1ee9c v\u1eadn chuy\u1ec3n {0}
CtPatrolPackageConfigurator_fieldrequired={0} l\u00e0 b\u1eaft bu\u1ed9c.
DataQueueCtPatrolJob_ErrorMsg2=L\u1ed7i khi g\u1ee1 c\u00e0i \u0111\u1eb7t Tr\u00ecnh x\u1eed l\u00fd Tu\u1ea7n tra/D\u1ea5u v\u1ebft SMART Mobile
MobileDeviceIdGroupByDropItem_GroupByLabel=ID thi\u1ebft b\u1ecb
MobileDeviceIdPatrolQueryOptionData_AnyOption=B\u1ea5t k\u1ef3
PatrolCTPackageDialog_PatrolConfigurationLabel2=C\u1ea5u h\u00ecnh tu\u1ea7n tra/d\u1ea5u v\u1ebft
PatrolCtPackageManager_DefaultName2=Tu\u1ea7n tra/D\u1ea5u v\u1ebft
PatrolCtPackageManager_PatrolType2=G\u00f3i tu\u1ea7n tra/d\u1ea5u v\u1ebft
PatrolCyberTrackerLabelProvider_CaErrorMessage2=Khu b\u1ea3o t\u1ed3n \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi t\u1ec7p ({0}) kh\u00f4ng kh\u1edbp v\u1edbi Khu b\u1ea3o t\u1ed3n c\u1ee7a cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft hi\u1ec7n \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi d\u1eef li\u1ec7u n\u00e0y ({1})
PatrolCyberTrackerLabelProvider_CreatedMessage2=\u0110\u00e3 t\u1ea1o {0} cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft
PatrolCyberTrackerLabelProvider_DeviceIdQueryOption=ID thi\u1ebft b\u1ecb SMART Mobile
PatrolCyberTrackerLabelProvider_JsonProcessingWarning1=Kh\u00f4ng t\u00ecm th\u1ea5y gi\u00e1 tr\u1ecb Tr\u1ea1m. Tr\u1ea1m s\u1ebd tr\u1ed1ng.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning2=Kh\u00f4ng t\u00ecm th\u1ea5y gi\u00e1 tr\u1ecb \u0110\u1ed9i. Tr\u1ea1m s\u1ebd tr\u1ed1ng.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning3=Kh\u00f4ng t\u00ecm th\u1ea5y gi\u00e1 tr\u1ecb Nhi\u1ec7m v\u1ee5. Tr\u1ea1m s\u1ebd tr\u1ed1ng.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning4=Kh\u00f4ng t\u00ecm th\u1ea5y Th\u00e0nh vi\u00ean. Th\u00e0nh vi\u00ean s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c th\u00eam v\u00e0o cu\u1ed9c tu\u1ea7n tra.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning52=Kh\u00f4ng t\u00ecm th\u1ea5y ph\u01b0\u01a1ng th\u1ee9c v\u1eadn chuy\u1ec3n. Ph\u1ea7n tu\u1ea7n tra s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c nh\u1eadp.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning62=\u0110i\u1ec3m theo d\u00f5i {0} kh\u1edbp v\u1edbi nhi\u1ec1u cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft [{1}]. \u0110\u1ea3m b\u1ea3o c\u00e1c ng\u00e0y v\u00e0 th\u1eddi gian kh\u00f4ng tr\u00f9ng l\u1ea1p v\u00e0 th\u1eed l\u1ea1i.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning72=Kh\u00f4ng t\u00ecm th\u1ea5y cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft n\u00e0o cho quan s\u00e1t 'th\u00eam v\u00e0o \u0111i\u1ec3m m\u1ed1c tr\u01b0\u1edbc \u0111\u00f3'.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning82=C\u00f3 th\u1ec3 c\u00f3 b\u1ea3n sao x\u1eed l\u00fd t\u1ec7p. Cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft {0} \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi d\u1eef li\u1ec7u SMART Mobile n\u00e0y \u0111\u00e3 t\u1ed3n t\u1ea1i trong c\u01a1 s\u1edf d\u1eef li\u1ec7u v\u1edbi b\u1ed9 \u0111\u1ebfm quan s\u00e1t l\u1edbn h\u01a1n b\u1ed9 \u0111\u1ebfm quan s\u00e1t trong t\u1ec7p ({1} > {2})
PatrolCyberTrackerLabelProvider_ModifiedMessage2=\u0110\u00e3 s\u1eeda \u0111\u1ed5i {0} cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft
PatrolDialog_AddExistingLabel2=Th\u00eam v\u00e0o Tu\u1ea7n tra/D\u1ea5u v\u1ebft hi\u1ec7n c\u00f3
PatrolDialog_DialogMsg2=D\u1eef li\u1ec7u SMART Mobile sau \u0111\u00e2y c\u1ea7n \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh l\u00e0 c\u00e1c cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft m\u1edbi ho\u1eb7c c\u00e1c ch\u1eb7ng m\u1edbi
PatrolDialog_DifferentType2=Kh\u00f4ng th\u1ec3 h\u1ee3p nh\u1ea5t c\u00e1c cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft thu\u1ed9c c\u00e1c lo\u1ea1i kh\u00e1c nhau {0} v\u00e0 {1}
PatrolDialog_DifferentTypeError2=Kh\u00f4ng th\u1ec3 h\u1ee3p nh\u1ea5t v\u00e0o m\u1ed9t cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft c\u00f3 c\u00e1c lo\u1ea1i kh\u00e1c nhau ({0}, {1}).
PatrolDialog_ImportedMessage2=\u0110\u00e3 nh\u1eadp Tu\u1ea7n tra/D\u1ea5u v\u1ebft {0}
PatrolDialog_InvalidMergeDates2=Kh\u00f4ng th\u1ec3 th\u00eam v\u00e0o m\u1ed9t cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft \u0111\u00e3 nh\u1eadp c\u00f3 th\u1eddi gian b\u1eaft \u0111\u1ea7u tr\u01b0\u1edbc th\u1eddi gian b\u1eaft \u0111\u1ea7u c\u1ee7a cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft hi\u1ec7n t\u1ea1i
PatrolDialog_NewPatrolLabel2=T\u1ea1o Tu\u1ea7n tra/D\u1ea5u v\u1ebft m\u1edbi
PatrolDialog_NoTransportType2=Kh\u00f4ng c\u00f3 ph\u01b0\u01a1ng th\u1ee9c v\u1eadn chuy\u1ec3n n\u00e0o \u0111\u01b0\u1ee3c cung c\u1ea5p cho ch\u1eb7ng.
PatrolDialog_SummaryLabel2=T\u00f3m t\u1eaft
PatrolEditorContribution_PatrolLegField2=Ch\u1eb7ng
PatrolEditorContribution_leg=Ch\u1eb7ng
PatrolEditorContribution_loadingmobiledetails=\u0111ang t\u1ea3i chi ti\u1ebft thi\u1ebft b\u1ecb di \u0111\u1ed9ng th\u00f4ng minh
PatrolEditorContribution_objectType2=tu\u1ea7n tra/d\u1ea5u v\u1ebft
PatrolEditorContribution_patrolortrack=tu\u1ea7n tra/d\u1ea5u v\u1ebft
PatrolJsonProcessor_ErrorMesg2=L\u1ed7i khi x\u1eed l\u00fd d\u1eef li\u1ec7u
PatrolJsonProcessor_WarningsMsg2=C\u00e1c c\u1ea3nh b\u00e1o sau \u0111\u00e3 \u0111\u01b0\u1ee3c t\u1ea1o trong khi ph\u00e2n t\u00edch c\u00fa ph\u00e1p d\u1eef li\u1ec7u. B\u1ea1n c\u00f3 mu\u1ed1n ti\u1ebfp t\u1ee5c kh\u00f4ng?
PatrolMetadataPackageContribution_CommentLabel2=B\u00ecnh lu\u1eadn
PatrolMetadataPackageContribution_EmployeeRequired2=Ph\u1ea3i ch\u1ecdn \u00edt nh\u1ea5t m\u1ed9t \u0111\u1ed9i (c\u00f3 th\u00e0nh vi\u00ean) ho\u1eb7c m\u1ed9t nh\u00e2n vi\u00ean cho tr\u01b0\u1eddng Th\u00e0nh vi\u00ean.
PatrolMetadataPackageContribution_FieldTooltip2=tr\u01b0\u1eddng si\u00eau d\u1eef li\u1ec7u
PatrolMetadataPackageContribution_InvalidDefaultValue2=Gi\u00e1 tr\u1ecb m\u1eb7c \u0111\u1ecbnh kh\u00f4ng h\u1ee3p l\u1ec7 cho si\u00eau d\u1eef li\u1ec7u t\u00f9y ch\u1ec9nh {0}: ''{1}'' kh\u00f4ng ph\u1ea3i l\u00e0 s\u1ed1.
PatrolMetadataPackageContribution_LeaderLabel2=Tr\u01b0\u1edfng nh\u00f3m
PatrolMetadataPackageContribution_MandateLabel2=Nhi\u1ec7m v\u1ee5
PatrolMetadataPackageContribution_MandateRequired2=B\u1eaft bu\u1ed9c ph\u1ea3i ch\u1ecdn Nhi\u1ec7m v\u1ee5 khi tr\u01b0\u1eddng si\u00eau d\u1eef li\u1ec7u kh\u00f4ng hi\u1ec3n th\u1ecb
PatrolMetadataPackageContribution_MemberMsg2=Th\u00e0nh vi\u00ean: T\u1ea5t c\u1ea3 c\u00e1c cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft s\u1ebd c\u00f3 c\u00e1c th\u00e0nh vi\u00ean \u0111\u01b0\u1ee3c ch\u1ecdn d\u01b0\u1edbi \u0111\u00e2y. \u0110\u1ed1i v\u1edbi c\u00e1c \u0111\u1ed9i, t\u1ea5t c\u1ea3 c\u00e1c th\u00e0nh vi\u00ean c\u1ee7a \u0111\u1ed9i s\u1ebd \u0111\u01b0\u1ee3c th\u00eam v\u00e0o.
PatrolMetadataPackageContribution_ObjectiveLabel2=M\u1ee5c ti\u00eau
PatrolMetadataPackageContribution_PilotLabel2=Phi c\u00f4ng
PatrolMetadataPackageContribution_RequiredField=B\u1eaft bu\u1ed9c
PatrolMetadataPackageContribution_RequiredFieldTooltip=Li\u1ec7u ng\u01b0\u1eddi d\u00f9ng c\u00f3 b\u1eaft bu\u1ed9c ph\u1ea3i nh\u1eadp tr\u01b0\u1eddng hay kh\u00f4ng
PatrolMetadataPackageContribution_TabName2=Si\u00eau d\u1eef li\u1ec7u
PatrolMetadataPackageContribution_TransportRequired2=B\u1eaft bu\u1ed9c ph\u1ea3i ch\u1ecdn ph\u01b0\u01a1ng th\u1ee9c v\u1eadn chuy\u1ec3n khi tr\u01b0\u1eddng si\u00eau d\u1eef li\u1ec7u kh\u00f4ng hi\u1ec3n th\u1ecb
PatrolMetadataPackageContribution_TransportTypeLabel2=Ph\u01b0\u01a1ng th\u1ee9c v\u1eadn chuy\u1ec3n
PatrolPackageExporter_MandatesRequired2=Ch\u01b0a c\u00f3 nhi\u1ec7m v\u1ee5 n\u00e0o \u0111\u01b0\u1ee3c c\u1ea5u h\u00ecnh. B\u1ea1n ph\u1ea3i c\u1ea5u h\u00ecnh nhi\u1ec7m v\u1ee5 tr\u01b0\u1edbc khi c\u00f3 th\u1ec3 xu\u1ea5t g\u00f3i.
PatrolPackageExporter_NoPatrolTypes2=Ch\u01b0a c\u00f3 ph\u01b0\u01a1ng th\u1ee9c v\u1eadn chuy\u1ec3n n\u00e0o \u0111\u01b0\u1ee3c c\u1ea5u h\u00ecnh. B\u1ea1n ph\u1ea3i c\u1ea5u h\u00ecnh ph\u01b0\u01a1ng th\u1ee9c v\u1eadn chuy\u1ec3n tr\u01b0\u1edbc khi c\u00f3 th\u1ec3 xu\u1ea5t g\u00f3i.
PatrolPackageExporter_TaskName2=\u0110ang xu\u1ea5t g\u00f3i
PatrolPackageExporter_TransportTypePageLabel2=Ph\u01b0\u01a1ng th\u1ee9c v\u1eadn chuy\u1ec3n
PatrolPackageExporter_attributeTypeNotSupported2=Lo\u1ea1i thu\u1ed9c t\u00ednh {0} kh\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3.
PatrolTrackNavigationTargetProvider_ProviderType2=Tu\u1ea7n tra/D\u1ea5u v\u1ebft
PatrolTrackWizardPage_Message2=Ch\u1ecdn c\u00e1c \u0111i\u1ec3m theo d\u00f5i \u0111\u1ec3 chuy\u1ec3n \u0111\u1ed5i th\u00e0nh m\u1ee5c ti\u00eau \u0111i\u1ec1u h\u00e0nh
PatrolTrackWizardPage_PatrolLabel2=Tu\u1ea7n tra/D\u1ea5u v\u1ebft:
PatrolTrackWizardPage_SelectPatrol2=Ch\u1ecdn m\u1ed9t Cu\u1ed9c tu\u1ea7n tra/D\u1ea5u v\u1ebft...
PatrolTrackWizardPage_Title2=C\u00e1c \u0111i\u1ec3m theo d\u00f5i
PatrolTrackWizardPage_TracksLabel2=C\u00e1c \u0111i\u1ec3m theo d\u00f5i:
PatrolTypeDeleteAdvisor_deletemessage=C\u00f3 {0} g\u00f3i SMART Mobile \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi lo\u1ea1i d\u1ea5u v\u1ebft ''{1}''. Ch\u00fang ph\u1ea3i \u0111\u01b0\u1ee3c x\u00f3a tr\u01b0\u1edbc khi b\u1ea1n c\u00f3 th\u1ec3 x\u00f3a lo\u1ea1i d\u1ea5u v\u1ebft.
UnendedPatrolProcessor_CleanError=Kh\u00f4ng th\u1ec3 d\u1ecdn d\u1eb9p cu\u1ed9c tu\u1ea7n tra/d\u1ea5u v\u1ebft {0}: {1}
UnendedPatrolProcessor_CleanedPatrols=C\u00e1c cu\u1ed9c tu\u1ea7n tra sau \u0111\u00e2y \u0111\u00e3 \u0111\u01b0\u1ee3c d\u1ecdn d\u1eb9p v\u00e0 k\u1ebft th\u00fac:
UnendedPatrolProcessor_ErrorPatrols=C\u00e1c cu\u1ed9c tu\u1ea7n tra sau \u0111\u00e2y \u0111\u00e3 t\u1ea1o ra l\u1ed7i khi x\u1eed l\u00fd:
UnendedPatrolProcessor_NoDataFound=Kh\u00f4ng t\u00ecm th\u1ea5y d\u1eef li\u1ec7u n\u00e0o c\u1ea7n x\u1eed l\u00fd
UnendedPatrolProcessor_ProcessingTaskName=\u0110ang x\u1eed l\u00fd d\u1eef li\u1ec7u
UnendedPatrolProcessor_RefreshingTaskName=\u0110ang l\u00e0m m\u1edbi giao di\u1ec7n ng\u01b0\u1eddi d\u00f9ng
CtPatrolPackageConfigurator_CmLabel=M\u1eabu c\u00f3 th\u1ec3 c\u1ea5u h\u00ecnh
CtPatrolPackageConfigurator_CmRequired=Ph\u1ea3i ch\u1ecdn ki\u1ec3u m\u00e1y c\u00f3 th\u1ec3 \u0111\u1ecbnh c\u1ea5u h\u00ecnh
CtPatrolPackageConfigurator_CustomSettings=C\u00e0i \u0111\u1eb7t h\u1eb9n gi\u1edd theo d\u00f5i t\u00f9y ch\u1ec9nh\:
CtPatrolPackageConfigurator_CustomTimerTooltip1=\u0110\u1eb7t c\u00e1c gi\u00e1 tr\u1ecb t\u00f9y ch\u1ec9nh cho t\u1ea7n su\u1ea5t m\u1ed9t \u0111i\u1ec3m theo d\u00f5i s\u1ebd \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n.
CtPatrolPackageConfigurator_DateProperty=Ng\u00e0y\:
CtPatrolPackageConfigurator_DefaultName=G\u00f3i
CtPatrolPackageConfigurator_DetailsLabel=Chi ti\u1ebft g\u00f3i \u0111\u1ecba ph\u01b0\u01a1ng
CtPatrolPackageConfigurator_FrequencyTooltip=T\u1ea7n su\u1ea5t th\u1ef1c hi\u1ec7n c\u00e1c b\u00e0i \u0111\u1ecdc cho theo d\u00f5i b\u1ed9 \u0111\u1ebfm th\u1eddi gian. S\u1eed d\u1ee5ng 0 \u0111\u1ec3 t\u1eaft
CtPatrolPackageConfigurator_NameLabel=T\u00ean g\u00f3i\:
CtPatrolPackageConfigurator_NameRequired=C\u1ea7n c\u00f3 t\u00ean g\u00f3i
CtPatrolPackageConfigurator_NoPackageMsg=Kh\u00f4ng c\u00f3 g\u00f3i
CtPatrolPackageConfigurator_ProfileLabel=C\u00e0i \u0111\u1eb7t thi\u1ebft b\u1ecb
CtPatrolPackageConfigurator_ProfileRequired=C\u00e0i \u0111\u1eb7t thi\u1ebft b\u1ecb ph\u1ea3i \u0111\u01b0\u1ee3c ch\u1ecdn
CtPatrolPackageConfigurator_SettingsLabel=C\u00e0i \u0111\u1eb7t ki\u1ec3u m\u00e1y
CtPatrolPackageConfigurator_Unknown=Kh\u00f4ng x\u00e1c \u0111\u1ecbnh
CtPatrolPackageConfigurator_VersionProperty=Phi\u00ean b\u1ea3n\: 
CtPatrolPackageConfigurator_viewedittooltip=xem v\u00e0 ch\u1ec9nh s\u1eeda c\u00e0i \u0111\u1eb7t thi\u1ebft b\u1ecb
PatrolCTPackageDialog_CancelledMsg=\u0110\u00e3 h\u1ee7y xu\u1ea5t
PatrolCTPackageDialog_CancelledTitle=\u0110\u00e3 h\u1ee7y
PatrolCTPackageDialog_CmLbl=M\u00f4 h\u00ecnh c\u1ea5u h\u00ecnh\:
PatrolCTPackageDialog_CtProfileLbl=Thu\u1ed9c t\u00ednh Cybertracker\:
PatrolCTPackageDialog_DmLbl=M\u00f4 h\u00ecnh d\u1eef li\u1ec7u g\u1ed1c
PatrolCTPackageDialog_DmToCmTaskName=Chuy\u1ec3n \u0111\u1ed5i m\u00f4 h\u00ecnh d\u1eef li\u1ec7u sang m\u00f4 h\u00ecnh c\u1ea5u h\u00ecnh
PatrolCTPackageDialog_ProfileLoadError=L\u1ed7i khi t\u1ea3i h\u1ed3 s\u01a1 cybertracker
PatrolCTPackageDialog_TaskName=Xu\u1ea5t g\u00f3i Cybertracker
PatrolDialog_ActionLabel=Ho\u1ea1t \u0111\u1ed9ng
PatrolDialog_DialogTitle=Nh\u1eadp d\u1eef li\u1ec7u CyberTracker
PatrolDialog_ErrorTitle=L\u1ed7i
PatrolDialog_LeaderLabel=Ng\u01b0\u1eddi d\u1eabn \u0111\u1ea7u\: 
PatrolDialog_PageErrors=L\u1ed7i t\u1ed3n t\u1ea1i tr\u00ean trang. Gi\u1ea3i quy\u1ebft c\u00e1c l\u1ed7i tr\u01b0\u1edbc khi ti\u1ebfp t\u1ee5c.
PatrolDialog_PatrolRequiredError2=Ph\u1ea3i ch\u1ecdn m\u1ed9t \u0111\u1ed9i tu\u1ea7n tra
PatrolDialog_SaveErrors=L\u1ed7i l\u01b0u k\u1ebft qu\u1ea3
PatrolDialog_ShellTitle=Nh\u1eadp d\u1eef li\u1ec7u CyberTracker
PatrolDialog_StartDateLabel=Ng\u00e0y b\u1eaft \u0111\u1ea7u\:
PatrolDialog_TypeLabel=Ki\u1ec3u\:
PatrolJsonProcessor_ErrorDialog=L\u1ed7i
PatrolJsonProcessor_ErrorTitle=Nh\u1eadp d\u1eef li\u1ec7u JSON
PatrolJsonProcessor_UserCancelled2=Ng\u01b0\u1eddi d\u00f9ng \u0111\u00e3 h\u1ee7y ho\u1ea1t \u0111\u1ed9ng do c\u1ea3nh b\u00e1o.
PatrolJsonProcessor_WarningsLabel=C\u1ea3nh b\u00e1o
PatrolMetadataPackageContribution_ArmedLabel=\u0110\u00e2y l\u00e0 trang b\u1ecb
PatrolMetadataPackageContribution_Employees=---- Nh\u00e2n vi\u00ean \u0111\u1ed9c l\u1eadp ----
PatrolMetadataPackageContribution_FieldLabel=Tr\u01b0\u1eddng si\u00eau d\u1eef li\u1ec7u
PatrolMetadataPackageContribution_FilterMsg=B\u1ed9 l\u1ecdc nh\u00e2n vi\u00ean\: Danh s\u00e1ch nh\u00e2n vi\u00ean tr\u00ean thi\u1ebft b\u1ecb s\u1ebd ch\u1ec9 bao g\u1ed3m nh\u1eefng nh\u00e2n vi\u00ean \u0111\u01b0\u1ee3c ch\u1ecdn b\u00ean d\u01b0\u1edbi. \u0110\u1ed1i v\u1edbi c\u00e1c \u0111\u1ed9i, t\u1ea5t c\u1ea3 c\u00e1c th\u00e0nh vi\u00ean c\u1ee7a \u0111\u1ed9i s\u1ebd \u0111\u01b0\u1ee3c th\u00eam v\u00e0o.
PatrolMetadataPackageContribution_FixedLabel=Gi\u00e1 tr\u1ecb c\u1ed1 \u0111\u1ecbnh / B\u1ed9 l\u1ecdc
PatrolMetadataPackageContribution_FixedTooltip=gi\u00e1 tr\u1ecb c\u1ed1 \u0111\u1ecbnh \u0111\u1ec3 s\u1eed d\u1ee5ng n\u1ebfu kh\u00f4ng ph\u1ea3i do ng\u01b0\u1eddi d\u00f9ng ch\u1ecdn ho\u1eb7c b\u1ed9 l\u1ecdc gi\u00e1 tr\u1ecb
PatrolMetadataPackageContribution_LeaderRequired=C\u1ea7n c\u00f3 l\u1ef1a ch\u1ecdn nh\u00f3m tr\u01b0\u1edfng khi tr\u01b0\u1eddng si\u00eau d\u1eef li\u1ec7u kh\u00f4ng hi\u1ec3n th\u1ecb
PatrolMetadataPackageContribution_MembersLabel=Th\u00e0nh vi\u00ean
PatrolMetadataPackageContribution_NoOption=kh\u00f4ng
PatrolMetadataPackageContribution_NoneOption=<Tr\u1ed1ng>
PatrolMetadataPackageContribution_ShowChecked=Ch\u1ec9 hi\u1ec3n th\u1ecb \u0111\u01b0\u1ee3c ki\u1ec3m tra
PatrolMetadataPackageContribution_StationLabel=Tr\u1ea1m
PatrolMetadataPackageContribution_TeamLabel=Nh\u00f3m
PatrolMetadataPackageContribution_Teams=----Nh\u00f3m nh\u00e2n vi\u00ean----
PatrolMetadataPackageContribution_UserSelectedLabel=Ng\u01b0\u1eddi d\u00f9ng \u0111\u00e3 ch\u1ecdn
PatrolMetadataPackageContribution_UserSelectedTooltip=n\u1ebfu \u0111\u01b0\u1ee3c ch\u1ecdn, ng\u01b0\u1eddi d\u00f9ng ch\u1ecdn gi\u00e1 tr\u1ecb khi t\u1ea1o tu\u1ea7n tra, n\u1ebfu kh\u00f4ng gi\u00e1 tr\u1ecb c\u1ed1 \u0111\u1ecbnh s\u1ebd \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng
PatrolMetadataPackageContribution_YesOption=c\u00f3
PatrolPackageExporter_ArmedPageLabel=\u0110\u01b0\u1ee3c v\u0169 trang
PatrolPackageExporter_CommentPageLabel=B\u00ecnh lu\u1eadn
PatrolPackageExporter_LeaderPageLabel=Ng\u01b0\u1eddi d\u1eabn \u0111\u1ea7u
PatrolPackageExporter_MandatePageLabel=Nhi\u1ec7m v\u1ee5
PatrolPackageExporter_ObjectivePageLabel=M\u1ee5c ti\u00eau
PatrolPackageExporter_PilotPageLabel=Hoa ti\u00eau
PatrolPackageExporter_StationFieldKey=Tr\u1ea1m
PatrolPackageExporter_TeamPageLabel=Nh\u00f3m
