#Auto generated from conversion file on Jan. 8, 2021, 10:28:26 a.m.
#Fri Jan 08 10:28:26 PST 2021
AddDataQueueCtPatrolJob_CreateTablesTask=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784
AddDataQueueCtPatrolJob_ErrorLabel=\u1780\u17c6\u17a0\u17bb\u179f
AddDataQueueCtPatrolJob_ErrorMsg=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u1798\u17d2\u179b\u17be\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c3\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179b\u17d2\u1794\u17b6\u178f\u179a\u1794\u179f\u17cb SMART Connect Cybertracker
AddDataQueueCtPatrolJob_InstallMsg=\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Cybertracker Patrol Plugin 
CTPatrolTableCellLabelProvider_Armed_No=\u1791\u17c1
CTPatrolTableCellLabelProvider_Armed_Yes=\u1798\u17c2\u1793
CTPatrolTableContainer_AddLeg_SubTaskName=\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u17c6\u1793\u17bd\u1793\u1787\u17be\u1784 {0} \u1780\u17d2\u179a\u17c5\u1796\u17b8 {1}\u17d4
CTPatrolTableContainer_AddLeg_TaskName=\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u17c6\u1793\u17bd\u1793\u1787\u17be\u1784\u1790\u17d2\u1798\u17b8\u1791\u17c5\u179b\u17be\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f {0}...
CTPatrolTableContainer_AddPatrol_SubTaskName=\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f {0} \u1780\u17d2\u179a\u17c5\u1796\u17b8 {1}\u17d4
CTPatrolTableContainer_AddPatrol_TaskName=\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u179b\u17d2\u1794\u17b6\u178f\u1790\u17d2\u1798\u17b8...
CTPatrolTableContainer_ArmedLabel=\u1794\u17c6\u1796\u17b6\u1780\u17cb\u178a\u17c4\u1799\u17a2\u17b6\u179c\u17bb\u1792\:
CTPatrolTableContainer_CommentLabel=\u1799\u17c4\u1794\u179b\u17cb\:
CTPatrolTableContainer_EndDateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\:
CTPatrolTableContainer_Error_Title=\u1780\u17c6\u17a0\u17bb\u179f
CTPatrolTableContainer_LeaderLabel=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\:
CTPatrolTableContainer_Leg_Error=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178a\u17b7\u1780\u17b6\u179a\u1785\u17c6\u1793\u17bd\u1793\u1787\u17be\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1788\u1794\u17cb
CTPatrolTableContainer_Leg_Success_Message=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178a\u17b7\u1780\u17b6\u179a\u1785\u17c6\u1793\u17bd\u1793\u1787\u17be\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4 {0} \u1787\u17be\u1784\u1790\u17d2\u1798\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u179b\u17be\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f ''{1}''\u17d4
CTPatrolTableContainer_Leg_Success_Title=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1787\u17be\u1784
CTPatrolTableContainer_MandateLabel=\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785\:
CTPatrolTableContainer_MembersLabel=\u179f\u1798\u17b6\u1787\u17b7\u1780\:
CTPatrolTableContainer_ObjectiveLabel=\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784\:
CTPatrolTableContainer_PatrolTypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179b\u17d2\u1794\u17b6\u178f\:
CTPatrolTableContainer_Patrol_Error=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u178d\u1794\u17cb
CTPatrolTableContainer_Patrol_Success_Message=\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\: {0}
CTPatrolTableContainer_Patrol_Success_Title=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
CTPatrolTableContainer_PilotLabel=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1794\u179a (\u1791\u17bc\u1780/\u1799\u1793\u17d2\u178f\u17a0\u17c4\u17c7)\:
CTPatrolTableContainer_StartDateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\:
CTPatrolTableContainer_StationLabel=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\:
CTPatrolTableContainer_TeamLabel=\u1780\u17d2\u179a\u17bb\u1798\:
CTPatrolTableContainer_TransportTypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u179b\u17d2\u1794\u17b6\u178f\:
CtPatrolPackageConfigurator_CmLabel=Configurable Model
CtPatrolPackageConfigurator_CmRequired=Configurable model \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
CtPatrolPackageConfigurator_DateProperty=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
CtPatrolPackageConfigurator_DefaultName= \u1780\u1789\u17d2\u1785\u1794\u17cb
CtPatrolPackageConfigurator_DetailsLabel=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1796\u17b8\u1780\u1789\u17d2\u1785\u1794\u17cb\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793
CtPatrolPackageConfigurator_InvalidPackageType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1789\u17d2\u1785\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179b\u17d2\u1794\u17b6\u178f\u1787\u17b6\u1798\u17bd\u1799 CyberTracker 
CtPatrolPackageConfigurator_NameLabel=\u1788\u17d2\u1798\u17c4\u17c7\u1780\u1789\u17d2\u1785\u1794\u17cb\:
CtPatrolPackageConfigurator_NameRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u1780\u1789\u17d2\u1785\u1794\u17cb
CtPatrolPackageConfigurator_NoPackageMsg=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u1789\u17d2\u1785\u1794\u17cb
CtPatrolPackageConfigurator_ProfileLabel=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd
CtPatrolPackageConfigurator_ProfileRequired=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
CtPatrolPackageConfigurator_SettingsLabel=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb Model
CtPatrolPackageConfigurator_Unknown=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
CtPatrolPackageConfigurator_VersionProperty=Version\:
CtPatrolPackageConfigurator_viewedittooltip=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799 \u1793\u17b7\u1784\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd
CyberTrackerExportHandler_ErrDialog_Title=\u1780\u17c6\u17a0\u17bb\u179f
CyberTrackerPatrol_Details=\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u178a\u17b9\u1780\u1787\u1789\u17d2\u1787\u17bc\u1793\: {0}({1}); \u1794\u17c6\u1796\u17b6\u1780\u17cb\u17a2\u17b6\u179c\u17bb\u1792\: {2}; \u1780\u17d2\u179a\u17bb\u1798\: {3}; \u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\: {4}; \u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\: {5}; \u179f\u1798\u17b6\u1787\u17b7\u1780\: {6}
CyberTrackerPatrol_DisplayType=\u179b\u17d2\u1794\u17b6\u178f
CyberTrackerPatrol_Error_Transport=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a ''{0}'' \u17a1\u17be\u1799\u17d4
CyberTrackerPatrol_Warn_Leader=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4 \u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f ''{0}'' \u17a1\u17be\u1799\u17d4
CyberTrackerPatrol_Warn_Mandate=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785 ''{0}''\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785\u1793\u17b9\u1784\u1791\u1791\u17c1\u179a\u17d4
CyberTrackerPatrol_Warn_Member=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f ''{0}''\u17d4 \u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u1784\u17b6\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1787\u17b6\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f\u17a1\u17be\u1799\u17d4
CyberTrackerPatrol_Warn_Pilot=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f ''{0}''\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1794\u179a (\u1791\u17bc\u1780) \u1793\u17b9\u1784\u1791\u1791\u17c1\u179a\u17d4
CyberTrackerPatrol_Warn_Station=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a ''{0}''\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1793\u17b9\u1784\u1791\u1791\u17c1\u179a\u17d4 Station value will be empty.
CyberTrackerPatrol_Warn_Team=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f ''{0}''\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f\u1793\u17b9\u1784\u1791\u1791\u17c1\u179a\u17d4
DataModelWrapper_Dropdown_Label=<Original Data Model>
DataQueueCtPatrolDatabaseUpgrader_UpgradeTask=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784/\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 SMART Cybertracker Patrol plugin 
DataQueueCtPatrolJob_ErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f Cybertracker
DataQueueCtPatrolJob_UninstallingTaskName=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f Cybertracker
PatrolCTDataBuilder_Error_DefaultValue=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 CyberTracker \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1781\u17bc\u1785\u17d4 \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\=''{0}''.
PatrolCTDataBuilder_Error_JsonDefaultValue=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 CyberTracker \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1781\u17bc\u1785\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780 JSON \u1787\u17b6\u1798\u17bd\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179b\u17d2\u1794\u17b6\u178f\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1794\u17b6\u1793\u1791\u17c1\u17d4
PatrolCTExportDialog_AssociatedProfileLoad_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd CyberTracker \u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784
PatrolCTExportDialog_ConfigurableModel=Configurable model\:
PatrolCTExportDialog_LoadConfModels_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1794\u1789\u17d2\u1787\u17b8 ConfigurableModel
PatrolCTExportDialog_Task_FetchConfigurableModel=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1799\u1780 configurable model...
PatrolCTPackageDialog_CancelledMsg=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb
PatrolCTPackageDialog_CancelledTitle=\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb
PatrolCTPackageDialog_CmLbl=Configurable Model\:
PatrolCTPackageDialog_CtProfileLbl=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\:
PatrolCTPackageDialog_DmLbl=Data Model \u178a\u17be\u1798
PatrolCTPackageDialog_DmToCmTaskName=\u1780\u17b6\u179a\u1794\u1798\u17d2\u179b\u17c2\u1784 data model \u1791\u17c5\u1787\u17b6 configurable model
PatrolCTPackageDialog_PatrolConfigurationLabel=\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179b\u17d2\u1794\u17b6\u178f
PatrolCTPackageDialog_ProfileLoadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd CyberTracker
PatrolCTPackageDialog_TaskName=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u1789\u17d2\u1785\u1794\u17cb Cybertracker 
PatrolCtPackageManager_DefaultName=\u179b\u17d2\u1794\u17b6\u178f
PatrolCtPackageManager_PatrolType=\u1780\u1789\u17d2\u1785\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f
PatrolDialog_ActionLabel=\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
PatrolDialog_AddExistingLabel=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb
PatrolDialog_DialogMsg=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u1794\u179f\u17cb CyberTracker \u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1790\u17b6\u1787\u17b6\u179b\u17d2\u1794\u17b6\u178f\u1790\u17d2\u1798\u17b8 \u17ac\u1787\u17be\u1784\u1790\u17d2\u1798\u17b8
PatrolDialog_DialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 CyberTracker
PatrolDialog_DifferentType=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u17d2\u179a\u1794\u17b6\u1785\u17cb\u179b\u17d2\u1794\u17b6\u178f\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17d2\u179f\u17c1\u1784\u17d7\u179a\u179c\u17b6\u1784 {0} \u1793\u17b7\u1784 {1}
PatrolDialog_DifferentTypeError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u17d2\u179a\u1794\u17b6\u1785\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u1791\u17c5\u1793\u17b9\u1784\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17d2\u179f\u17c1\u1784\u17d7\u1782\u17d2\u1793\u17b6 ({0}, {1})\u17d4
PatrolDialog_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
PatrolDialog_ImportedMessage=\u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b {0}
PatrolDialog_InvalidMergeDates=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u179b\u17be\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b \u178a\u17c2\u179b\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17c3\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c4\u17c7 \u1798\u17bb\u1793\u1796\u17c1\u179b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u179b\u17d2\u1794\u17b6\u178f\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
PatrolDialog_LeaderLabel=\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f\: 
PatrolDialog_NewPatrolLabel=\u1794\u1784\u17d2\u1780\u17be\u178f\u179b\u17d2\u1794\u17b6\u178f\u1790\u17d2\u1798\u17b8
PatrolDialog_NoTransportType=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\u17d4
PatrolDialog_PageErrors=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17be\u178f\u1798\u17b6\u1793\u1793\u17c5\u179b\u17be\u1791\u17c6\u1796\u17d0\u179a\u17d4  \u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u1793\u17d2\u178f\u17d4
PatrolDialog_PatrolRequiredError=\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1793\u17b9\u1784\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb \u17ac\u1794\u1784\u17d2\u1780\u17be\u178f\u179b\u17d2\u1794\u17b6\u178f\u1790\u17d2\u1798\u17b8
PatrolDialog_PatrolRequiredError2=\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179b\u17d2\u1794\u17b6\u178f\u1798\u17bd\u1799
PatrolDialog_SaveErrors=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179b\u1791\u17d2\u1792\u1795\u179b
PatrolDialog_ShellTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 CyberTracker
PatrolDialog_StartDateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\: 
PatrolDialog_SummaryLabel=\u179f\u1784\u17d2\u1781\u17c1\u1794\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PatrolDialog_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\: 
PatrolImporter_DuplicateMessage=\u179b\u17d2\u1794\u17b6\u178f CyberTracker {0} \u1798\u17be\u179b\u1791\u17c5\u179f\u17d2\u1791\u17bd\u1793\u179b\u17be\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f SMART {1} \u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17d4  \u178f\u17b6\u1798\u179a\u1799\u17c8\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b \u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1793\u17b9\u1784\u1785\u1798\u17d2\u179b\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
PatrolImporter_ImportDialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b
PatrolImporter_Save_Error=\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PatrolJsonProcessor_CreatedMsg=\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f {0} \u179b\u17d2\u1794\u17b6\u178f 
PatrolJsonProcessor_ErrorDialog=\u1780\u17c6\u17a0\u17bb\u179f
PatrolJsonProcessor_ErrorMesg=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179b\u17d2\u1794\u17b6\u178f
PatrolJsonProcessor_ErrorTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0 JSON
PatrolJsonProcessor_ModifiedMsg=\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2 {0} \u179b\u17d2\u1794\u17b6\u178f 
PatrolJsonProcessor_NoPatrolFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f '\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u179b\u17be\u1785\u17c6\u1793\u17bb\u1785\u1798\u17bb\u1793'\u17d4
PatrolJsonProcessor_ParseError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f (\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f\u1793\u17b9\u1784\u1798\u17b7\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17c1)\: 
PatrolJsonProcessor_UserCancelled=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178a\u17b7\u1780\u17b6\u179a\u1793\u17c5\u1796\u17c1\u179b\u1785\u17b6\u178f\u17cb\u179c\u17b7\u1792\u17b6\u1793\u1780\u17b6\u179a\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u17d4
PatrolJsonProcessor_UserCancelled2=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178a\u17c4\u1799\u179f\u17b6\u179a\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u17d4
PatrolJsonProcessor_WarningsLabel=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
PatrolJsonProcessor_WarningsMsg=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1780\u17c6\u1796\u17bb\u1784\u179c\u17b7\u1797\u17b6\u1782\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179b\u17d2\u1794\u17b6\u178f\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
PatrolJsonTrackProcessor_MultiplePnts=\u1785\u17c6\u1793\u17bb\u1785\u179a\u1794\u179f\u17cb\u1782\u1793\u17d2\u179b\u1784 {0} \u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784\u179b\u17d2\u1794\u17b6\u178f\u1785\u17d2\u179a\u17be\u1793 [{1}]\u17d4 \u179f\u17bc\u1798\u1792\u17b6\u1793\u17b6\u1790\u17b6\u1790\u17d2\u1784\u17c3\u179b\u17d2\u1794\u17b6\u178f \u1793\u17b7\u1784\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179b\u17d2\u1794\u17b6\u178f\u1798\u17b7\u1793\u1787\u17b6\u1793\u17cb\u1782\u17d2\u1793\u17b6 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
PatrolJsonUtils_MandatenotFound=\u178f\u1798\u17d2\u179b\u17c3\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785\u1793\u17b9\u1784\u1791\u1791\u17c1\u179a\u17d4
PatrolJsonUtils_MemberNotFound=\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4  \u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f\u1793\u17b9\u1784\u1791\u1791\u17c1\u179a\u17d4
PatrolJsonUtils_StationNotFound=\u178f\u1798\u17d2\u179b\u17c3\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1793\u17b9\u1784\u1791\u1791\u17c1\u179a\u17d4
PatrolJsonUtils_TTNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u179b\u17d2\u1794\u17b6\u178f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
PatrolJsonUtils_TeamNotFound=\u178f\u1798\u17d2\u179b\u17c3\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4 \u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f\u1793\u17b9\u1784\u1791\u1791\u17c1\u179a\u17d4
PatrolLegImporter_DuplicateDialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b
PatrolLegImporter_DuplicateMessage=\u179b\u17d2\u1794\u17b6\u178f CyberTracker {0} \u1798\u17be\u179b\u1791\u17c5\u179f\u17d2\u1791\u17bd\u1793\u1791\u17c5\u179b\u17be\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f SMART \u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb {1}\u17d4 \u178f\u17b6\u1798\u179a\u1799\u17c8\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b \u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1793\u17b9\u1784\u1785\u1798\u17d2\u179b\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
PatrolLegImporter_ErrorDialog_Message=\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u1787\u17be\u1784\u1791\u17c5\u179b\u17be\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u17d4
PatrolLegImporter_MemberOverlapError_Message=\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\u1790\u17d2\u1798\u17b8\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780 ''{0}'' \u17a0\u17be\u1799\u1780\u17cf\u1787\u17b6\u179f\u1798\u17b6\u1787\u17b7\u1780\u1793\u17c5\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f ''{1}'' \u1796\u17d2\u179a\u1798\u1791\u17b6\u17c6\u1784\u178f\u17d2\u179a\u17bd\u178f\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\u1782\u17d2\u1793\u17b6\u1793\u17c5\u1796\u17c1\u179b\u1793\u17c1\u17c7\u1795\u1784\u178a\u17c2\u179a\u17d4
PatrolLegImporter_MemberOverlapError_Title=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u178f\u17d2\u179a\u17bd\u178f\u1782\u17d2\u1793\u17b6
PatrolLegImporter_MetaWarning_IsArmed=\u178f\u1798\u17d2\u179b\u17c3\u1793\u17c3\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u1794\u17c6\u1796\u17b6\u1780\u17cb\u17a2\u17b6\u179c\u17bb\u1792 ''{0}'' \u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u17c2\u179b\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u1798\u17d2\u179b\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17ba ''{1}''\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1793\u17c3\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u1794\u17c6\u1796\u17b6\u1780\u17cb\u17a2\u17b6\u179c\u17bb\u1792\u1793\u17b9\u1784\u1793\u17c5\u178f\u17c2\u1787\u17b6 ''{0}''\u17d4
PatrolLegImporter_MetaWarning_Station=Patrol station value is ''{0}'' \u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u17c2\u179b\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u1798\u17d2\u179b\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17ba ''{1}''\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1793\u17b9\u1784\u1793\u17c5\u178f\u17c2\u1787\u17b6 ''{0}''\u17d4
PatrolLegImporter_MetaWarning_Team=Patrol team value is ''{0}'' \u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u17c2\u179b\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u1798\u17d2\u179b\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17ba ''{1}''\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f\u1793\u17b9\u1784\u1793\u17c5\u178f\u17c2\u1787\u17b6 ''{0}''\u17d4
PatrolLegImporter_Warn_TimeGap_End=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f ({0}) \u1793\u17b7\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f ({1}) \u1798\u17b6\u1793\u1797\u17b6\u1796\u1781\u17bb\u179f\u1794\u17d2\u179b\u17c2\u1780\u1782\u17d2\u1793\u17b6\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1798\u17bd\u1799\u1790\u17d2\u1784\u17c3\u17d4 \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178e\u17c2\u1793\u17b6\u17c6\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1798\u17bd\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u1789\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u17d4
PatrolLegImporter_Warn_TimeGap_Start=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u179b\u17d2\u1794\u17b6\u178f ({0}) \u1793\u17b7\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f ({1}) \u1798\u17b6\u1793\u1797\u17b6\u1796\u1781\u17bb\u179f\u1794\u17d2\u179b\u17c2\u1780\u1782\u17d2\u1793\u17b6\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1798\u17bd\u1799\u1790\u17d2\u1784\u17c3\u17d4 \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178e\u17c2\u1793\u17b6\u17c6\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1798\u17bd\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u1789\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u17d4
PatrolMetadataPackageContribution_ArmedLabel=\u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17c6\u1796\u17b6\u1780\u17cb\u17a2\u17b6\u179c\u17bb\u1792
PatrolMetadataPackageContribution_CommentLabel=\u1799\u17c4\u1794\u179b\u17cb\u179b\u17be\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PatrolMetadataPackageContribution_EmployeeRequired=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1780\u17d2\u179a\u17bb\u1798\u1798\u17bd\u1799 (\u1787\u17b6\u1798\u17bd\u1799\u179f\u1798\u17b6\u1787\u17b7\u1780) \u17ac\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u1793\u17d2\u179b\u17c2\u1784\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f\u17d4
PatrolMetadataPackageContribution_Employees=---- Individual Employees ----
PatrolMetadataPackageContribution_FieldLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784 Metadata
PatrolMetadataPackageContribution_FieldTooltip=\u179b\u17d2\u1794\u17b6\u178f\u1791\u17b8\u178f\u17b6\u17c6\u1784 metadata
PatrolMetadataPackageContribution_FilterMsg=\u178f\u1798\u17d2\u179a\u1784\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f\: \u1794\u1789\u17d2\u1787\u17b8\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u1784\u17b6\u179a\u1793\u17c5\u179b\u17be\u17a7\u1794\u1780\u179a\u178e\u17cd\u1793\u17b9\u1784\u178f\u17d2\u179a\u17b9\u1798\u178f\u17c2\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u1796\u17c4\u17c7\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17d4 \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f \u179f\u1798\u17b6\u1787\u17b7\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1780\u17d2\u1793\u17bb\u1784\u1780\u17d2\u179a\u17bb\u1798\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u17d4
PatrolMetadataPackageContribution_FixedLabel= \u178f\u1798\u17d2\u179b\u17c3/\u178f\u1798\u17d2\u179a\u1784 \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb
PatrolMetadataPackageContribution_FixedTooltip=\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178f\u1798\u17d2\u179b\u17c3\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1798\u17b7\u1793\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u17ac\u1780\u17cf\u178f\u1798\u17d2\u179a\u1784\u178f\u1798\u17d2\u179b\u17c3
PatrolMetadataPackageContribution_LeaderLabel=\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f
PatrolMetadataPackageContribution_LeaderRequired=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f\u1782\u17ba\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b metadata \u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789
PatrolMetadataPackageContribution_MandateLabel=\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785\u179b\u17d2\u1794\u17b6\u178f
PatrolMetadataPackageContribution_MandateRequired=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785\u179b\u17d2\u1794\u17b6\u178f\u1782\u17ba\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b metadata \u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789
PatrolMetadataPackageContribution_MemberMsg=\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f\: \u179b\u17d2\u1794\u17b6\u178f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17d4 \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f\u200b \u179f\u1798\u17b6\u1787\u17b7\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1780\u17d2\u1793\u17bb\u1784\u1780\u17d2\u179a\u17bb\u1798\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u17d4
PatrolMetadataPackageContribution_MembersLabel=\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f
PatrolMetadataPackageContribution_NoOption=\u1791\u17c1
PatrolMetadataPackageContribution_NoneOption=<none>
PatrolMetadataPackageContribution_ObjectiveLabel=\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784\u179b\u17d2\u1794\u17b6\u178f
PatrolMetadataPackageContribution_PilotLabel=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1794\u179a\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PatrolMetadataPackageContribution_ShowChecked=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178a\u17c2\u179b\u1794\u17b6\u1793\u1792\u17b8\u1780\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7
PatrolMetadataPackageContribution_StationLabel=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
PatrolMetadataPackageContribution_TabName=Metadata \u179b\u17d2\u1794\u17b6\u178f
PatrolMetadataPackageContribution_TeamLabel=\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f
PatrolMetadataPackageContribution_Teams=---- \u1780\u17d2\u179a\u17bb\u1798\u179f\u1798\u17b6\u1787\u17b7\u1780 ----
PatrolMetadataPackageContribution_TransportRequired=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u1782\u17ba\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b metadata \u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789
PatrolMetadataPackageContribution_TransportTypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a
PatrolMetadataPackageContribution_UserSelectedLabel=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
PatrolMetadataPackageContribution_UserSelectedTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u17b6\u1793\u1792\u17b8\u1780 \u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u17d2\u179a\u17be\u179f\u1799\u1780\u178f\u1798\u17d2\u179b\u17c3\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u1794\u1784\u17d2\u1780\u17be\u178f\u179b\u17d2\u1794\u17b6\u178f \u1794\u17be\u1798\u17b7\u1793\u178a\u17bc\u1785\u17d2\u1793\u17c4\u17c7\u178f\u1798\u17d2\u179b\u17c3\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
PatrolMetadataPackageContribution_YesOption=\u1796\u17d2\u179a\u1798/\u1798\u17c2\u1793
PatrolPackageExporter_ArmedPageLabel=\u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17c6\u1796\u17b6\u1780\u17cb\u17a2\u17b6\u179c\u17bb\u1792
PatrolPackageExporter_CommentPageLabel=\u1799\u17c4\u1794\u179b\u17cb
PatrolPackageExporter_LeaderPageLabel=\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f
PatrolPackageExporter_MandatePageLabel=\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785
PatrolPackageExporter_NoPatrolTypes=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17d4 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u179b\u17d2\u1794\u17b6\u178f \u1798\u17bb\u1793\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u1789\u17d2\u1785\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f\u17d4
PatrolPackageExporter_ObjectivePageLabel=\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784
PatrolPackageExporter_PilotPageLabel=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1794\u179a\u1791\u17bc\u1780
PatrolPackageExporter_StationFieldKey=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
PatrolPackageExporter_TaskName=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u1789\u17d2\u1785\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f\u200b cybertracker
PatrolPackageExporter_TeamPageLabel=\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f
PatrolPackageExporter_TransportTypePageLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u179b\u17d2\u1794\u17b6\u178f
PatrolPackageExporter_attributeTypeNotSupported=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179b\u17d2\u1794\u17b6\u178f {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17a1\u17be\u1799\u17d4
PatrolScreensUtil_Error_Meta_Leader=\u1787\u1798\u17d2\u179a\u17be\u179f\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb '\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f' \u179f\u17c6\u178a\u17c5\u1791\u17c5\u179b\u17be\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1787\u17b6\u1795\u17d2\u1793\u17c2\u1780\u1793\u17c3 '\u179f\u1798\u17b6\u1787\u17b7\u1780\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f'\u17d4 \u179f\u17bc\u1798\u1780\u17c6\u178e\u178f\u17cb\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u17b6\u1798\u17bb\u1793\u17d4
PatrolScreensUtil_Error_Meta_Mandate=\u1787\u1798\u17d2\u179a\u17be\u179f\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb '\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785\u179b\u17d2\u1794\u17b6\u178f' \u179f\u17c6\u178a\u17c5\u1791\u17c5\u179b\u17be\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database\u17d4 \u179f\u17bc\u1798\u1780\u17c6\u178e\u178f\u17cb\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u17b6\u1798\u17bb\u1793\u17d4
PatrolScreensUtil_Error_Meta_Pilot=\u1787\u1798\u17d2\u179a\u17be\u179f\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb '\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1794\u179a\u1791\u17bc\u1780\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f' \u179f\u17c6\u178a\u17c5\u1791\u17c5\u179b\u17be\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1787\u17b6\u1795\u17d2\u1793\u17c2\u1780\u1793\u17c3 '\u179f\u1798\u17b6\u1787\u17b7\u1780\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f'\u17d4 \u179f\u17bc\u1798\u1780\u17c6\u178e\u178f\u17cb\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u17b6\u1798\u17bb\u1793\u17d4
PatrolScreensUtil_Error_Meta_Station=\u1787\u1798\u17d2\u179a\u17be\u179f\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb '\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a'\u179f\u17c6\u178a\u17c5\u1791\u17c5\u179b\u17be\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database\u17d4 \u179f\u17bc\u1798\u1780\u17c6\u178e\u178f\u17cb\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u17b6\u1798\u17bb\u1793\u17d4
PatrolScreensUtil_Error_Meta_Team=\u1787\u1798\u17d2\u179a\u17be\u179f\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb '\u1780\u17d2\u179a\u17bb\u1798' \u179f\u17c6\u178a\u17c5\u1791\u17c5\u179b\u17be\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database\u17d4 \u179f\u17bc\u1798\u1780\u17c6\u178e\u178f\u17cb\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u17b6\u1798\u17bb\u1793\u17d4
PatrolScreensUtil_Error_Meta_Transport=\u1787\u1798\u17d2\u179a\u17be\u179f\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb '\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u179b\u17d2\u1794\u17b6\u178f' \u179f\u17c6\u178a\u17c5\u1791\u17c5\u179b\u17be\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database\u17d4 \u179f\u17bc\u1798\u1780\u17c6\u178e\u178f\u17cb\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u17b6\u1798\u17bb\u1793\u17d4
PatrolScreensUtil_Error_TransportNotSet=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\: \u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u179b\u17d2\u1794\u17b6\u178f\u179f\u1780\u1798\u17d2\u1798\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u1780\u17b6\u179a\u1796\u17b6\u179a\u1793\u17c1\u17c7\u1791\u17c1\u17d4
PatrolScreensUtil_PauseScreen_Message=\u1785\u17bb\u1785 '\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780' \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1795\u17d2\u17a2\u17b6\u1780\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f \u17ac\u1780\u17cf\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17ca\u17bc\u178f\u17bb\u1784\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1780\u17d2\u179a\u17c4\u1799\u17d4
PatrolScreensUtil_PauseScreen_Title=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1795\u17d2\u17a2\u17b6\u1780
PatrolScreensUtil_ResumeScreen_Message=\u179b\u17d2\u1794\u17b6\u178f\u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u17a2\u17b6\u1780\u1793\u17c5\u1796\u17c1\u179b\u1793\u17c1\u17c7\n\u1785\u17bb\u1785 '\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780' \u178a\u17be\u1798\u17d2\u1794\u17b8\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u179b\u17d2\u1794\u17b6\u178f\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
PatrolScreens_Begin=\u179b\u17d2\u1794\u17b6\u178f\u1785\u17b6\u200b\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u178a\u17c6\u1794\u17bc\u1784
PatrolScreens_Begin_Title=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u179b\u17d2\u1794\u17b6\u178f
PatrolScreens_Comments=\u1799\u17c4\u1794\u179b\u17cb
PatrolScreens_ConfirmMessage=\u1785\u17bb\u1785 '\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780' \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f \u17ac\u1780\u17cf\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17ca\u17bc\u178f\u17bb\u1784\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1780\u17d2\u179a\u17c4\u1799\u17d4
PatrolScreens_EndPatrol=\u1794\u1789\u17d2\u1785\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f
PatrolScreens_IsArmed=\u1794\u17c6\u1796\u17b6\u1780\u17cb\u178a\u17c4\u1799\u17a2\u17b6\u179c\u17bb\u1792
PatrolScreens_Leader=\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f
PatrolScreens_Mandate=\u17a2\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785
PatrolScreens_NewObservation=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
PatrolScreens_Objective=\u1782\u17c4\u179b\u1794\u17c6\u178e\u1784
PatrolScreens_PausePatrol=\u1795\u17d2\u17a2\u17b6\u1780\u179b\u17d2\u1794\u17b6\u178f (\u179f\u1798\u17d2\u179a\u17b6\u1780)
PatrolScreens_Paused=\u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u17a2\u17b6\u1780
PatrolScreens_Pilot=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1794\u179a\u1791\u17bc\u1780
PatrolScreens_StartPatrol=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u179b\u17d2\u1794\u17b6\u178f\u1790\u17d2\u1798\u17b8
PatrolScreens_Station=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
PatrolScreens_Team=\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f
PatrolScreens_Transport=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u179b\u17d2\u1794\u17b6\u178f
PatrolSelectorDialog_AddAsLeg=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1787\u17b6\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\u1791\u17c5\u179b\u17be\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb
PatrolSelectorDialog_AddAsPatrol=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1787\u17b6\u179b\u17d2\u1794\u17b6\u178f\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
PatrolSelectorDialog_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179b\u17d2\u1794\u17b6\u178f\u1791\u17c5\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1787\u17b6\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f
PatrolSelectorDialog_Title=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PatrolTrackNavigationTargetProvider_ProviderType=\u179b\u17d2\u1794\u17b6\u178f
PatrolTrackWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1782\u1793\u17d2\u179b\u1784\u179b\u17d2\u1794\u17b6\u178f \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1798\u17d2\u179b\u17c2\u1784\u1791\u17c5\u1787\u17b6\u1782\u17c4\u179b\u178a\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780
PatrolTrackWizardPage_PatrolLabel=\u179b\u17d2\u1794\u17b6\u178f\:
PatrolTrackWizardPage_SelectPatrol=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179b\u17d2\u1794\u17b6\u178f\u1798\u17bd\u1799...
PatrolTrackWizardPage_Title=\u1782\u1793\u17d2\u179b\u1784\u179b\u17d2\u1794\u17b6\u178f
PatrolTrackWizardPage_TracksLabel=\u1782\u1793\u17d2\u179b\u1784\u179b\u17d2\u1794\u17b6\u178f\:
PatrolTypeSelectorDialog_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u179b\u17d2\u1794\u17b6\u178f\u200b \u178a\u17c2\u179b\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7
PatrolTypeSelectorDialog_PatrolType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179b\u17d2\u1794\u17b6\u178f\:
PatrolTypeSelectorDialog_Title=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u179b\u17d2\u1794\u17b6\u178f
SmartImporter_ImportErrorDialogTitle=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f
SmartImporter_LeaderTitle=\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f\: {0} 
SmartImporter_NoEmployeesErrorMessage=\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f CyberTracker ({0}) \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c \u1793\u17b7\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART\u17d4
SmartImporter_PilotTitle=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1794\u179a\u1791\u17bc\u1780\: {0} 
SmartImporter_SelectLeaderMessage=\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f ''{0}'' \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u1790\u17d2\u1798\u17b8\u17d4
SmartImporter_SelectPilotTitle=\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1794\u179a\u1791\u17bc\u1780 ''{0}'' \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a2\u17d2\u1793\u1780\u1794\u17be\u1780\u1794\u179a\u1791\u17bc\u1780\u1790\u17d2\u1798\u17b8\u17d4
SmartImporter_Transport_Load_Error=\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u179b\u17d2\u1794\u17b6\u178f\u17d4
SmartImporter_WarnDialog_Message=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179b\u17d2\u1794\u17b6\u178f CyberTracker ''{0}''\:
SmartImporter_WarnDialog_Title=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
SmartImporter_Warn_AddToWaypointTimeframe=\u1798\u17bd\u1799\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1798\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u179b\u17be\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\={0} \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784 {1}\u1793\u17b6\u1791\u17b8 \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c6\u1794\u17bc\u1784\u17d4
SmartImporter_Warn_WrongFirstWaypoint=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17c6\u1794\u17bc\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1787\u17b6\u1798\u17bd\u1799\u1787\u1798\u17d2\u179a\u17be\u179f '\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799'\u17d4 \u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1787\u17b6\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799\u17d4
TransportSelectorDialog_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17be\u1784\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7
TransportSelectorDialog_SpecifyTransport_Label=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u179b\u17d2\u1794\u17b6\u178f\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u17c6\u1793\u17bd\u179f\u17d4
TransportSelectorDialog_Title=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u179b\u17d2\u1794\u17b6\u178f
TransportSelectorDialog_TransportType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u179b\u17d2\u1794\u17b6\u178f\:
