#Modified by java-properties-editor.com (sorting:human), 

CleanAndFixDialog_BufferDistance=\u10D1\u10E3\u10D2\u10D4\u10E0\u10D8\u10E1 \u10DB\u10D0\u10DC\u10EB\u10D8\u10DA\u10D8 (m)\:
CleanAndFixDialog_BufferDistanceInfo=\u10D3\u10E0\u10DD\u10D8\u10E1 \u10D3\u10D8\u10D0\u10DE\u10D0\u10D6\u10DD\u10DC\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D0\u10E4\u10E3\u10EB\u10D5\u10D4\u10DA\u10D6\u10D4 \u10D2\u10D0\u10DB\u10DD\u10D8\u10D7\u10D5\u10DA\u10D4\u10D1\u10D0 \u10EA\u10D4\u10DC\u10E2\u10E0\u10D0\u10DA\u10E3\u10E0\u10D8 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D8, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D0\u10E6\u10DC\u10D8\u10E8\u10DC\u10D0\u10D5\u10E1 \u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D0\u10D5\u10D0\u10E0\u10D0\u10E3\u10D3\u10DD \u10E1\u10D0\u10D1\u10DD\u10DA\u10DD\u10DD \u10DB\u10D3\u10D4\u10D1\u10D0\u10E0\u10D4\u10DD\u10D1\u10D0\u10E1 (\u10D7\u10E3 \u10E9\u10D0\u10DC\u10D0\u10EC\u10D4\u10E0\u10D8 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D8\u10D7 \u10D3\u10D0\u10E0\u10E9\u10D0). \u10EA\u10D4\u10DC\u10E2\u10E0\u10D0\u10DA\u10E3\u10E0\u10D8 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D8\u10E1 \u10D0\u10DB \u10DB\u10D8\u10D7\u10D8\u10D7\u10D4\u10D1\u10E3\u10DA \u10E0\u10D0\u10D3\u10D8\u10E3\u10E1\u10E8\u10D8 \u10D0\u10E0\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D4\u10D1\u10D8 \u10D8\u10E8\u10DA\u10D4\u10D1\u10D0 \u10E1\u10D0\u10DE\u10D8\u10E0\u10D8\u10E1\u10DE\u10D8\u10E0\u10DD \u10D7\u10D0\u10DC\u10DB\u10D8\u10DB\u10D3\u10D4\u10D5\u10E0\u10DD\u10D1\u10D8\u10D7, \u10D1\u10DD\u10DA\u10DD\u10D3\u10D0\u10DC \u10D3\u10D0\u10EC\u10E7\u10D4\u10D1\u10E3\u10DA\u10D8, \u10E1\u10D0\u10DC\u10D0\u10DB \u10E0\u10D0\u10D3\u10D8\u10E3\u10E1\u10D8\u10E1 \u10D2\u10D0\u10E0\u10D4\u10D7 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D8 \u10D0\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D4\u10D1\u10D0. \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D8\u10E1 \u10EC\u10D0\u10E8\u10DA\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E1\u10D0\u10E0\u10D7\u10D0\u10D5\u10D0\u10D3 \u10D3\u10D0\u10D0\u10E7\u10D4\u10DC\u10D4\u10D7 \u10D4\u10E1 -1-\u10D6\u10D4. \u10E0\u10D4\u10D9\u10DD\u10DB\u10D4\u10DC\u10D3\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10D3\u10D0\u10DB\u10DD\u10D9\u10D8\u10D3\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 GPS \u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D0\u10D6\u10D4 \u10D3\u10D0 \u10E1\u10D8\u10D2\u10DC\u10D0\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE\u10E3\u10E0 \u10E1\u10D8\u10D6\u10E3\u10E1\u10E2\u10D4\u10D6\u10D4. \u10D7\u10E3 \u10E9\u10D0\u10EC\u10D4\u10E0\u10D8\u10D3\u10D0\u10DC \u10D3\u10D0\u10E0\u10E9\u10D4\u10DC\u10D8\u10DA\u10D8 \u10E2\u10E0\u10D4\u10D9\u10D4\u10D1\u10D8 \u10D4\u10E4\u10D4\u10E5\u10E2\u10E3\u10E0\u10D0\u10D3 \u10D0\u10E0 \u10D8\u10EC\u10DB\u10D8\u10DC\u10D3\u10D4\u10D1\u10D0, \u10D2\u10D0\u10D6\u10D0\u10E0\u10D3\u10D4\u10D7 \u10D4\u10E1 \u10E0\u10D0\u10D3\u10D8\u10E3\u10E1\u10D8, \u10E0\u10D0\u10D7\u10D0 \u10E8\u10D4\u10D4\u10E1\u10D0\u10D1\u10D0\u10DB\u10D4\u10D1\u10DD\u10D3\u10D4\u10E1 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10E8\u10D8 \u10D3\u10D0\u10E4\u10D8\u10E5\u10E1\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA GPS \u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D8\u10E1 \u10D3\u10D8\u10D0\u10DE\u10D0\u10D6\u10DD\u10DC\u10E1.
CleanAndFixDialog_CleanSettingsInfo=\u10D4\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10D1\u10DD\u10DA\u10DD\u10E1 \u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D9\u10DA\u10D0\u10E1\u10E2\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1 \u10DB\u10DD\u10E1\u10D0\u10E8\u10DD\u10E0\u10D4\u10D1\u10DA\u10D0\u10D3.
CleanAndFixDialog_CleanSettingsSection=Trackpoint-\u10D8\u10E1 \u10D2\u10D0\u10E1\u10E3\u10E4\u10D7\u10D0\u10D5\u10D4\u10D1\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8
CleanAndFixDialog_CleanTab=\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10E1\u10E3\u10E4\u10D7\u10D0\u10D5\u10D4\u10D1\u10D0
CleanAndFixDialog_ClusterTimeframe=\u10D9\u10DA\u10D0\u10E1\u10E2\u10D4\u10E0\u10D8\u10E1 \u10D3\u10E0\u10DD\u10D8\u10E1 \u10DB\u10DD\u10DC\u10D0\u10D9\u10D5\u10D4\u10D7\u10D8 (\u10EC\u10E3\u10D7\u10D4\u10D1\u10D8)\:
CleanAndFixDialog_ClusterTimeframeInfo=\u10D4\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10EC\u10D0\u10E0\u10DB\u10DD\u10D0\u10D3\u10D2\u10D4\u10DC\u10E1 \u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D1\u10DD\u10DA\u10DD\u10E1 \u10EC\u10E3\u10D7\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0\u10E1, \u10E0\u10DD\u10DB\u10DA\u10D8\u10E1 \u10D3\u10E0\u10DD\u10E1\u10D0\u10EA \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10D8\u10DB\u10D8\u10E1 \u10D3\u10D0\u10E1\u10D0\u10D3\u10D2\u10D4\u10DC\u10D0\u10D3, \u10D0\u10E5\u10E2\u10D8\u10E3\u10E0\u10D0\u10D3 \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D3\u10D0 \u10D7\u10E3 \u10D0\u10E0\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10E8\u10D4\u10D2\u10E0\u10DD\u10D5\u10D4\u10D1\u10D0, \u10D7\u10E3 \u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D0\u10DB \u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D8\u10D7 \u10D2\u10D0\u10DC\u10D0\u10D2\u10E0\u10EB\u10DD \u10E9\u10D0\u10EC\u10D4\u10E0\u10D0. \u10D3\u10D0\u10D0\u10E7\u10D4\u10DC\u10D4\u10D7 \u10D4\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10D8\u10E1\u10D4, \u10E0\u10DD\u10DB \u10D0\u10E1\u10D0\u10EE\u10D0\u10D5\u10D3\u10D4\u10E1, \u10D7\u10E3 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC \u10EE\u10D0\u10DC\u10E1 \u10DB\u10D8\u10E3\u10D7\u10D8\u10D7\u10D4\u10D1\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10E8\u10D4\u10D2\u10E0\u10DD\u10D5\u10D4\u10D1\u10D8\u10E1 \u10D1\u10DD\u10DA\u10DD\u10E1 \u10E1\u10E2\u10D0\u10EA\u10D8\u10DD\u10DC\u10D0\u10E0\u10E3\u10DA\u10D8 \u10E9\u10D5\u10D4\u10DC\u10D4\u10D1\u10D0 \u10D8\u10DB\u10D0\u10D6\u10D4, \u10E0\u10DD\u10DB \u10D2\u10E3\u10DC\u10D3\u10E1 \u10D3\u10D0\u10D0\u10D5\u10D8\u10EC\u10E7\u10D3\u10D0 \u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10D2\u10E0\u10DD\u10D5\u10D4\u10D1\u10D8\u10E1 \u10EE\u10D4\u10DA\u10D8\u10D7 \u10E8\u10D4\u10E9\u10D4\u10E0\u10D4\u10D1\u10D0.
CleanAndFixDialog_DataFilterHeader=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10E4\u10D8\u10DA\u10E2\u10E0\u10D8
CleanAndFixDialog_DataSettingsInfo=\u10D4\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8 \u10D2\u10D0\u10DC\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10D0\u10D5\u10E1, \u10D7\u10E3 \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D2\u10D0\u10D8\u10EC\u10DB\u10D8\u10DC\u10D3\u10D4\u10D1\u10D0.
CleanAndFixDialog_InvalidClusterDistance=\u10DB\u10D0\u10DC\u10EB\u10D8\u10DA\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 -1-\u10E1\u10D0 \u10D3\u10D0 {0}-\u10E1 \u10E8\u10DD\u10E0\u10D8\u10E1
CleanAndFixDialog_InvalidDays=\u10D3\u10E6\u10D4\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D0\u10DD\u10D3\u10D4\u10DC\u10DD\u10D1\u10D0 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 2-\u10D3\u10D0\u10DC 100-\u10DB\u10D3\u10D4
CleanAndFixDialog_InvalidDistance=\u10DB\u10D0\u10DC\u10EB\u10D8\u10DA\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 -1-\u10E1\u10D0 \u10D3\u10D0 {0}-\u10E1 \u10E8\u10DD\u10E0\u10D8\u10E1
CleanAndFixDialog_InvalidTimeframe=\u10D3\u10E0\u10DD \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 1-\u10D3\u10D0\u10DC 120-\u10DB\u10D3\u10D4
CleanAndFixDialog_JobName= Verb\u200BSee dictionary 10 / 5,000 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0
CleanAndFixDialog_LabeObsMessage=\u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D3\u10D4\u10D1\u10D0 \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10D3\u10D0\u10E3\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8 SMART Mobile \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0/\u10E2\u10E0\u10D4\u10D9\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D6\u10D4\u10EA \u10D3\u10D0\u10D9\u10D5\u10D8\u10E0\u10D5\u10D4\u10D1\u10D0\u10EA x \u10D3\u10E6\u10D4\u10D6\u10D4 \u10DB\u10D4\u10E2\u10D8 \u10EE\u10DC\u10D8\u10E1 \u10EC\u10D8\u10DC \u10D2\u10D0\u10DC\u10EE\u10DD\u10E0\u10EA\u10D8\u10D4\u10DA\u10D3\u10D0.
CleanAndFixDialog_LastObservation=\u10D1\u10DD\u10DA\u10DD \u10D3\u10D0\u10D9\u10D5\u10D8\u10E0\u10D5\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC \u10D3\u10E6\u10D4\u10D4\u10D1\u10D8\:
CleanAndFixDialog_Message=\u10EC\u10D0\u10E8\u10D0\u10DA\u10D4\u10D7 \u10EA\u10D0\u10E0\u10D8\u10D4\u10DA\u10D8 \u10D3\u10E6\u10D4\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10D3\u10D0\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D7 SMART Mobile-\u10D8\u10E1 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0/\u10E2\u10E0\u10D4\u10D9\u10D8\u10DC\u10D2\u10D8, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10DB\u10D0\u10EA \u10D0\u10E0 \u10D2\u10D0\u10D2\u10D6\u10D0\u10D5\u10DC\u10D4\u10E1 \u201E\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1\u201C \u10D3\u10D0\u10D9\u10D5\u10D8\u10E0\u10D5\u10D4\u10D1\u10D0.
CleanAndFixDialog_ProcessAnd= \u10D3\u10D0
CleanAndFixDialog_ProcessBetween= \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0, \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10D8\u10EC\u10E7\u10D4\u10D1\u10D0
CleanAndFixDialog_ProcessButton=\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10E1\u10E3\u10E4\u10D7\u10D0\u10D5\u10D4\u10D1\u10D0 \u10D3\u10D0 \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0
CleanAndFixDialog_RestoreDefaults=\u10EB\u10D8\u10E0\u10D8\u10D7\u10D0\u10D3\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D0\u10E6\u10D3\u10D2\u10D4\u10DC\u10D0
CleanAndFixDialog_SaveMessage=\u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10E8\u10D8 \u10EA\u10D5\u10DA\u10D8\u10DA\u10D4\u10D1\u10D4\u10D1\u10D8 \u10E8\u10D4\u10E3\u10DC\u10D0\u10EE\u10D0\u10D5\u10D8\u10D0. \u10D2\u10E1\u10E3\u10E0\u10D7 \u10D0\u10DB \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DC\u10D0\u10EE\u10D5\u10D0?
CleanAndFixDialog_SaveSettings=\u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DC\u10D0\u10EE\u10D5\u10D0
CleanAndFixDialog_SaveTitle=\u10E8\u10D4\u10DC\u10D0\u10EE\u10D5\u10D0
CleanAndFixDialog_SettingsTab=\u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8
CleanAndFixDialog_TaskName=\u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0
CleanAndFixDialog_Title=\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10E1\u10E3\u10E4\u10D7\u10D0\u10D5\u10D4\u10D1\u10D0 \u10D3\u10D0 \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0
CleanAndFixDialog_Title2=\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10E1\u10E3\u10E4\u10D7\u10D0\u10D5\u10D4\u10D1\u10D0 \u10D3\u10D0 \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0
CleanAndFixDialog_TrackDistance=\u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D0\u10DC\u10EB\u10D8\u10DA\u10D8 (m)\:
CleanAndFixDialog_TrackDistanceMessage=\u10D7\u10E3 \u10D3\u10E6\u10D8\u10E1 \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10DB\u10D4 \u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D8 \u10D0\u10DB \u10DB\u10D0\u10DC\u10EB\u10D8\u10DA\u10E1 \u10D0\u10E6\u10D4\u10DB\u10D0\u10E2\u10D4\u10D1\u10D0, \u10E2\u10E0\u10D4\u10D9\u10D8 \u10D5\u10D0\u10DA\u10D8\u10D3\u10E3\u10E0\u10D0\u10D3 \u10D8\u10D7\u10D5\u10DA\u10D4\u10D1\u10D0 (\u10D0\u10DC\u10E3 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10D4\u10E0\u10D7 \u10D0\u10D3\u10D2\u10D8\u10DA\u10D0\u10E1 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10D3\u10D0\u10EF\u10D2\u10E3\u10E4\u10D4\u10D1\u10E3\u10DA\u10D8). \u10D3\u10D0\u10D0\u10E7\u10D4\u10DC\u10D4\u10D7 -1-\u10D6\u10D4, \u10E0\u10D0\u10D7\u10D0 \u10E9\u10D0\u10D7\u10D5\u10D0\u10DA\u10DD\u10D7, \u10E0\u10DD\u10DB \u10E7\u10D5\u10D4\u10DA\u10D0 \u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D8 \u10D5\u10D0\u10DA\u10D8\u10D3\u10E3\u10E0\u10D8\u10D0.
CleanAndFixDialog_ValidDay=\u10D1\u10DD\u10DA\u10DD \u10D5\u10D0\u10DA\u10D8\u10D3\u10E3\u10E0\u10D8 \u10D3\u10E6\u10D4
CleanAndFixDialog_ValidDayMessage=\u10D4\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10D8\u10DB\u10D8\u10E1 \u10D3\u10D0\u10E1\u10D0\u10D3\u10D2\u10D4\u10DC\u10D0\u10D3, \u10D7\u10E3 \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8 \u10D3\u10E6\u10D4\u10D0 \u10D1\u10DD\u10DA\u10DD \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10D7 \u10D5\u10D0\u10DA\u10D8\u10D3\u10E3\u10E0\u10D8. \u10D1\u10DD\u10DA\u10DD \u10D5\u10D0\u10DA\u10D8\u10D3\u10E3\u10E0\u10D8 \u10D3\u10E6\u10D4 \u10D0\u10E0\u10D8\u10E1 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D1\u10DD\u10DA\u10DD \u10D3\u10E6\u10D4 \u10D3\u10D0\u10D9\u10D5\u10D8\u10E0\u10D5\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10D0\u10DC \u10D5\u10D0\u10DA\u10D8\u10D3\u10E3\u10E0\u10D8 \u10E2\u10E0\u10D4\u10D9\u10DE\u10DD\u10D8\u10DC\u10E2\u10D8\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0\u10E8\u10D8.
CtPatrolPackageConfigurator_CmLabel=\u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8
CtPatrolPackageConfigurator_CmRequired=\u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 \u10D0\u10E0\u10E9\u10D4\u10E3\u10DA\u10D8
CtPatrolPackageConfigurator_CustomSettings=\u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10E2\u10D0\u10D8\u10DB\u10D4\u10E0\u10D8\u10E1  \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0\:
CtPatrolPackageConfigurator_CustomTimerTooltip1=\u10D3\u10D0\u10D0\u10E7\u10D4\u10DC\u10D4\u10D7  \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D4\u10D1\u10D8 \u10D8\u10DB\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1, \u10D7\u10E3 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D0\u10D3 \u10EE\u10E8\u10D8\u10E0\u10D0\u10D3 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E5\u10DC\u10D0\u10E1 \u10D0\u10E6\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E2\u10E0\u10D4\u10E5\u10DE\u10DD\u10D8\u10DC\u10E2\u10D4\u10D1\u10D8.
CtPatrolPackageConfigurator_CustomTimerTooltip3=\u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10D2\u10D0\u10DC\u10D8\u10E1\u10D0\u10D6\u10E6\u10D5\u10E0\u10DD\u10E1 \u10E2\u10E0\u10D0\u10DC\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D7\u10D8\u10D7\u10DD\u10D4\u10E3\u10DA\u10D8 \u10E0\u10D4\u10DF\u10D8\u10DB\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0 \u10E8\u10D4\u10D8\u10EB\u10DA\u10D4\u10D1\u10D0 \u10D3\u10D0\u10E4\u10E3\u10EB\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D8\u10E7\u10DD\u10E1 \u10D2\u10D0\u10E1\u10E3\u10DA \u10D3\u10E0\u10DD\u10D6\u10D4 \u10D0\u10DC \u10D2\u10D0\u10D5\u10DA\u10D8\u10DA \u10DB\u10D0\u10DC\u10EB\u10D8\u10DA\u10D6\u10D4.
CtPatrolPackageConfigurator_DateProperty=\u10D7\u10D0\u10E0\u10D8\u10E6\u10D8\:
CtPatrolPackageConfigurator_DefaultName=\u10DE\u10D0\u10D9\u10D4\u10E2\u10D8
CtPatrolPackageConfigurator_DetailsLabel=\u10D0\u10D3\u10D2\u10D8\u10DA\u10DD\u10D1\u10E0\u10D8\u10D5\u10D8 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8
CtPatrolPackageConfigurator_fieldrequired={0}\u10E1\u10D0\u10ED\u10D8\u10E0\u10DD\u10D0.
CtPatrolPackageConfigurator_FrequencyTooltip=\u10E2\u10D0\u10D8\u10DB\u10D4\u10E0\u10D8\u10E1 \u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10E9\u10D5\u10D4\u10DC\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10D0\u10E6\u10D4\u10D1\u10D8\u10E1 \u10E1\u10D8\u10EE\u10E8\u10D8\u10E0\u10D4. \u10D2\u10D0\u10DB\u10DD\u10E0\u10D7\u10D5\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D7 0.
CtPatrolPackageConfigurator_InvalidPackageType2=Cybertracker \u10E0\u10D4\u10D3\u10D0\u10E5\u10E2\u10DD\u10E0\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8 \u10D0\u10E0\u10D0\u10E1\u10EC\u10DD\u10E0\u10D8\u10D0.
CtPatrolPackageConfigurator_InvalidTrackTimerOption2=\u10E2\u10E0\u10D0\u10DC\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D4\u10DF\u10D8\u10DB\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D0\u10E0\u10D0\u10E1\u10EC\u10DD\u10E0\u10D8 \u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10E2\u10D0\u10D8\u10DB\u10D4\u10E0\u10D8\u10E1 \u10D5\u10D0\u10E0\u10D8\u10D0\u10DC\u10E2\u10D8 {0}
CtPatrolPackageConfigurator_NameLabel=\u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8\:
CtPatrolPackageConfigurator_NameRequired=\u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8 \u10D0\u10E3\u10EA\u10D8\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0
CtPatrolPackageConfigurator_NoPackageMsg=\u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8
CtPatrolPackageConfigurator_ProfileLabel=\u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8
CtPatrolPackageConfigurator_ProfileRequired=\u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 \u10D0\u10E0\u10E9\u10D4\u10E3\u10DA\u10D8
CtPatrolPackageConfigurator_SettingsLabel=\u10DB\u10DD\u10D3\u10D4\u10DA\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8
CtPatrolPackageConfigurator_Unknown=\u10E3\u10EA\u10DC\u10DD\u10D1\u10D8\u10D0
CtPatrolPackageConfigurator_VersionProperty=\u10D5\u10D4\u10E0\u10E1\u10D8\u10D0\:
CtPatrolPackageConfigurator_viewedittooltip=\u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10D7\u10D5\u10D0\u10DA\u10D8\u10D4\u10E0\u10D4\u10D1\u10D0 \u10D3\u10D0 \u10E0\u10D4\u10D3\u10D0\u10E5\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0
DataQueueCtPatrolJob_ErrorMsg2=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0 SMART Mobile Patrol/Track Processor-\u10D8\u10E1 \u10D3\u10D4\u10D8\u10DC\u10E1\u10E2\u10D0\u10DA\u10D0\u10EA\u10D8\u10D8\u10E1\u10D0\u10E1
MobileDeviceIdGroupByDropItem_GroupByLabel=\u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D8\u10E1 ID
MobileDeviceIdPatrolQueryOptionData_AnyOption=\u10DC\u10D4\u10D1\u10D8\u10E1\u10DB\u10D8\u10D4\u10E0\u10D8
PatrolCTPackageDialog_CancelledMsg=\u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0 \u10D2\u10D0\u10E3\u10E5\u10DB\u10D3\u10D0
PatrolCTPackageDialog_CancelledTitle=\u10D2\u10D0\u10E3\u10E5\u10DB\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0
PatrolCTPackageDialog_CmLbl=\u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8\:
PatrolCTPackageDialog_CtProfileLbl=Cybertracker \u10D7\u10D5\u10D8\u10E1\u10D4\u10D1\u10D4\u10D1\u10D8\:
PatrolCTPackageDialog_DmLbl=\u10E1\u10D0\u10EC\u10E7\u10D8\u10E1\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8
PatrolCTPackageDialog_DmToCmTaskName=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D0 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA \u10DB\u10DD\u10D3\u10D4\u10DA\u10D0\u10D3
PatrolCTPackageDialog_PatrolConfigurationLabel2=\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D0\u10EA\u10D8\u10D0 
PatrolCTPackageDialog_ProfileLoadError=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0  cybertracker \u10DE\u10E0\u10DD\u10E4\u10D8\u10DA\u10D8\u10E1 \u10E9\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D8\u10E1 \u10D3\u10E0\u10DD\u10E1
PatrolCTPackageDialog_TaskName=Cybertracker \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0 
PatrolCtPackageManager_DefaultName2=\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0/\u10E2\u10E0\u10D4\u10D9\u10D8
PatrolCtPackageManager_PatrolType2=\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8
PatrolCyberTrackerLabelProvider_CaErrorMessage2= \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8 \u10E4\u10D0\u10D8\u10DA\u10D8\u10D7({0}) \u10D0\u10E0 \u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10E1, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA  \u10D0\u10DB\u10DF\u10D0\u10DB\u10D0\u10D3 \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0  \u10D0\u10DB \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0\u10DC ({1}).
PatrolCyberTrackerLabelProvider_CreatedMessage2=\u10E8\u10D4\u10E5\u10DB\u10DC\u10D8\u10DA\u10D8\u10D0{0} \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8/\u10E2\u10E0\u10D4\u10D9\u10D4\u10D1\u10D8
PatrolCyberTrackerLabelProvider_DeviceIdQueryOption=SMART Mobile \u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D8\u10E1 ID
PatrolCyberTrackerLabelProvider_JsonProcessingWarning1=\u10E1\u10D0\u10D3\u10D2\u10E3\u10E0\u10D8\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0. \u10E1\u10D0\u10D3\u10D2\u10E3\u10E0\u10D8 \u10EA\u10D0\u10E0\u10D8\u10D4\u10DA\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning2=\u10D2\u10E3\u10DC\u10D3\u10D8\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0. \u10E1\u10D0\u10D3\u10D2\u10E3\u10E0\u10D8 \u10EA\u10D0\u10E0\u10D8\u10D4\u10DA\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning3=\u10DB\u10D0\u10DC\u10D3\u10D0\u10E2\u10D8\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0. \u10E1\u10D0\u10D3\u10D2\u10E3\u10E0\u10D8 \u10EA\u10D0\u10E0\u10D8\u10D4\u10DA\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning4=\u10EC\u10D4\u10D5\u10E0\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0. \u10EC\u10D4\u10D5\u10E0\u10D8 \u10D0\u10E0 \u10D3\u10D0\u10D4\u10DB\u10D0\u10E2\u10D4\u10D1\u10D0 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0\u10E1.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning52=\u10E2\u10E0\u10D0\u10DC\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D4\u10DF\u10D8\u10DB\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0. \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10DC\u10D0\u10EC\u10D8\u10DA\u10D8 \u10D0\u10E0 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning62=\u10E2\u10E0\u10D4\u10D9\u10DE\u10DD\u10D8\u10DC\u10E2\u10D4\u10D1\u10D8 {0} \u10E8\u10D4\u10D4\u10E1\u10D0\u10D1\u10D0\u10DB\u10D4\u10D1\u10D0 \u10E1\u10EE\u10D5\u10D0\u10D3\u10D0\u10E1\u10EE\u10D5\u10D0 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0\u10E1/\u10E2\u10E0\u10D4\u10D9\u10E1 [{1}].  \u10D3\u10D0\u10E0\u10EC\u10DB\u10E3\u10DC\u10D8\u10D3\u10D7, \u10E0\u10DD\u10DB \u10D3\u10E6\u10D4\u10D4\u10D1\u10D8 \u10D3\u10D0 \u10D3\u10E0\u10DD \u10D0\u10E0 \u10E4\u10D0\u10E0\u10D0\u10D5\u10E1 \u10D4\u10E0\u10D7\u10D0\u10DB\u10D4\u10DC\u10D7\u10E1 \u10D3\u10D0 \u10E1\u10EA\u10D0\u10D3\u10D4\u10D7 \u10D7\u10D0\u10D5\u10D8\u10D3\u10D0\u10DC. 
PatrolCyberTrackerLabelProvider_JsonProcessingWarning72=\u10EC\u10D8\u10DC\u10D0 \u10E1\u10D0\u10DD\u10E0\u10D8\u10D4\u10DC\u10E2\u10D0\u10EA\u10D8\u10DD \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D8\u10E1 \u10D3\u10D0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D8\u10E1\u201C \u10D3\u10D0\u10D9\u10D5\u10D8\u10E0\u10D5\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0/\u10E2\u10E0\u10D4\u10D9\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0.
PatrolCyberTrackerLabelProvider_JsonProcessingWarning82= \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EB\u10DA\u10DD \u10D3\u10E3\u10D1\u10DA\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0. \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0/\u10E2\u10E0\u10D4\u10D9\u10D8 {0}, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D0\u10DB SMART Mobile \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D7\u10D0\u10DC, \u10E3\u10D9\u10D5\u10D4 \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D1\u10D0\u10D6\u10D0\u10E8\u10D8 \u10D3\u10D0\u10D9\u10D5\u10D8\u10E0\u10D5\u10D4\u10D1\u10D8\u10E1 \u10DB\u10E0\u10D8\u10EA\u10EE\u10D5\u10D4\u10DA\u10D8\u10D7, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E4\u10D0\u10D8\u10DA\u10E8\u10D8 \u10D3\u10D0\u10D9\u10D5\u10D8\u10E0\u10D5\u10D4\u10D1\u10D8\u10E1 \u10DB\u10E0\u10D8\u10EA\u10EE\u10D5\u10D4\u10DA\u10D6\u10D4 \u10DB\u10D4\u10E2\u10D8\u10D0 ({1} > {2}).
PatrolCyberTrackerLabelProvider_ModifiedMessage2=\u10E8\u10D4\u10EA\u10D5\u10DA\u10D8\u10DA\u10D8 {0} \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8\u10DD/\u10E2\u10E0\u10D4\u10D9\u10D4\u10D1\u10D8.
PatrolDialog_ActionLabel=\u10E5\u10DB\u10D4\u10D3\u10D4\u10D1\u10D0
PatrolDialog_AddExistingLabel2=\u10D0\u10E0\u10E1\u10D4\u10D1\u10E3\u10DA \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0\u10D6\u10D4/\u10E2\u10E0\u10D4\u10D9\u10D6\u10D4 \u10D3\u10D0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D0
PatrolDialog_DialogMsg2=\u10E8\u10D4\u10DB\u10D3\u10D4\u10D2\u10D8 SMART Mobile \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 \u10D8\u10D3\u10D4\u10DC\u10E2\u10D8\u10E4\u10D8\u10EA\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8, \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA \u10D0\u10EE\u10D0\u10DA\u10D8 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0/\u10E2\u10E0\u10D4\u10D9\u10D8 
PatrolDialog_DialogTitle=\ CyberTracker \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0
PatrolDialog_DifferentType2= \u10E1\u10EE\u10D5\u10D0\u10D3\u10D0\u10E1\u10EE\u10D5\u10D0 \u10E2\u10D8\u10DE\u10D8\u10E1 {0} \u10D3\u10D0 {1} \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10D4\u10E0\u10D7\u10D8\u10D0\u10DC\u10D4\u10D1\u10D0 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0
PatrolDialog_DifferentTypeError2=\u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0 \u10E1\u10EE\u10D5\u10D0\u10D3\u10D0\u10E1\u10EE\u10D5\u10D0 \u10E2\u10D8\u10DE\u10D8\u10E1 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D7\u10D0\u10DC/\u10E2\u10E0\u10D4\u10D9\u10D7\u10D0\u10DC \u10E8\u10D4\u10E0\u10EC\u10E7\u10DB\u10D0 ({0}, {1}).
PatrolDialog_ErrorTitle=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0
PatrolDialog_ImportedMessage2=\u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0/\u10E2\u10E0\u10D4\u10D9\u10D8 {0}
PatrolDialog_InvalidMergeDates2=\u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0\u10E8\u10D8/\u10E2\u10E0\u10D4\u10D9\u10E8\u10D8 \u10D3\u10D0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D0, \u10E0\u10DD\u10DB\u10DA\u10D8\u10E1 \u10D3\u10D0\u10EC\u10E7\u10D4\u10D1\u10D8\u10E1 \u10D3\u10E0\u10DD \u10DB\u10D8\u10DB\u10D3\u10D8\u10DC\u10D0\u10E0\u10D4 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10EC\u10E7\u10D4\u10D1\u10D8\u10E1 \u10D3\u10E0\u10DD\u10D6\u10D4 \u10D0\u10D3\u10E0\u10D4\u10D0.
PatrolDialog_LeaderLabel=\u10DA\u10D8\u10D3\u10D4\u10E0\u10D8\:
PatrolDialog_NewPatrolLabel2=\u10D0\u10EE\u10D0\u10DA\u10D8 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D0
PatrolDialog_NoTransportType2=\u10E2\u10E0\u10D0\u10DC\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D4\u10DF\u10D8\u10DB\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10D2\u10D0\u10D7\u10D5\u10D0\u10DA\u10D8\u10E1\u10EC\u10D8\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8.
PatrolDialog_PageErrors=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0 \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10E1 \u10D2\u10D5\u10D4\u10E0\u10D3\u10D6\u10D4. \u10D2\u10D0\u10DB\u10DD\u10D0\u10E1\u10EC\u10DD\u10E0\u10D4\u10D7 \u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0 \u10E1\u10D0\u10DC\u10D0\u10DB \u10D2\u10D0\u10D0\u10D2\u10E0\u10EB\u10D4\u10DA\u10D4\u10D1\u10D7.
PatrolDialog_PatrolRequiredError2=\u10E3\u10DC\u10D3\u10D0 \u10D0\u10D8\u10E0\u10E9\u10D8\u10DD\u10D7 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0
PatrolDialog_SaveErrors=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10DC\u10D0\u10EE\u10D5\u10D8\u10E1 \u10D3\u10E0\u10DD\u10E1
PatrolDialog_ShellTitle=CyberTracker-\u10D8\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0
PatrolDialog_StartDateLabel=\u10D3\u10D0\u10EC\u10E7\u10D4\u10D1\u10D8\u10E1 \u10D7\u10D0\u10E0\u10D8\u10E6\u10D8\:
PatrolDialog_SummaryLabel2=\u10E8\u10D4\u10EF\u10D0\u10DB\u10D4\u10D1\u10D0
PatrolDialog_TypeLabel=\u10E2\u10D8\u10DE\u10D8
PatrolEditorContribution_leg=Leg
PatrolEditorContribution_loadingmobiledetails= smart mobile \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E9\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0
PatrolEditorContribution_objectType2=\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0/\u10E2\u10E0\u10D4\u10D9\u10D8
PatrolEditorContribution_PatrolLegField2=Leg
PatrolEditorContribution_patrolortrack=\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0/\u10E2\u10E0\u10D4\u10D9\u10D8
PatrolJsonProcessor_ErrorDialog=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0
PatrolJsonProcessor_ErrorMesg2=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D8\u10E1\u10D0\u10E1
PatrolJsonProcessor_ErrorTitle=\ JSON \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0
PatrolJsonProcessor_UserCancelled2=\u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10DB\u10D0 \u10D2\u10D0\u10D0\u10E3\u10E5\u10DB\u10D0 \u10DD\u10DE\u10D4\u10E0\u10D0\u10EA\u10D8\u10D0 \u10D2\u10D0\u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD.
PatrolJsonProcessor_WarningsLabel=\u10D2\u10D0\u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D4\u10D1\u10D4\u10D1\u10D8
PatrolJsonProcessor_WarningsMsg2=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D8\u10E1\u10D0\u10E1 \u10D2\u10D4\u10DC\u10D4\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D8\u10E5\u10DC\u10D0 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2\u10D8 \u10D2\u10D0\u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D4\u10D1\u10D4\u10D1\u10D8. \u10D2\u10E1\u10E3\u10E0\u10D7 \u10D2\u10D0\u10D2\u10E0\u10EB\u10D4\u10DA\u10D4\u10D1\u10D0?
PatrolMetadataPackageContribution_ArmedLabel=\u10E8\u10D4\u10D8\u10D0\u10E0\u10D0\u10E6\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0
PatrolMetadataPackageContribution_CommentLabel2=\u10D9\u10DD\u10DB\u10D4\u10DC\u10E2\u10D0\u10E0\u10D8
PatrolMetadataPackageContribution_EmployeeRequired2=\u10EC\u10D4\u10D5\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D5\u10D4\u10DA\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10D8\u10E0\u10E9\u10D4\u10E1 \u10DB\u10D8\u10DC\u10D8\u10DB\u10E3\u10DB \u10D4\u10E0\u10D7\u10D8 \u10D2\u10E3\u10DC\u10D3\u10D8 (\u10EC\u10D4\u10D5\u10E0\u10D4\u10D1\u10D8\u10D7) \u10D0\u10DC \u10D4\u10E0\u10D7\u10D8 \u10D7\u10D0\u10DC\u10D0\u10DB\u10E8\u10E0\u10DD\u10DB\u10D4\u10DA\u10D8.
PatrolMetadataPackageContribution_Employees=---- \u10D8\u10DC\u10D3\u10D8\u10D5\u10D8\u10D3\u10E3\u10D0\u10DA\u10E3\u10E0\u10D8 \u10D7\u10D0\u10DC\u10D0\u10DB\u10E8\u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8 ----
PatrolMetadataPackageContribution_FieldLabel=Metadata  \u10D5\u10D4\u10DA\u10D8 
PatrolMetadataPackageContribution_FieldTooltip2=\u10DB\u10D4\u10E2\u10D0\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D5\u10D4\u10DA\u10D8
PatrolMetadataPackageContribution_FilterMsg=\u10D7\u10D0\u10DC\u10D0\u10DB\u10E8\u10E0\u10DD\u10DB\u10DA\u10D8\u10E1 \u10E4\u10D8\u10DA\u10E2\u10E0\u10D8\: \u10D7\u10D0\u10DC\u10D0\u10DB\u10E8\u10E0\u10DD\u10DB\u10DA\u10D8\u10E1 \u10E1\u10D8\u10D0 \u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D0\u10E8\u10D8 \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10DB\u10DD\u10D8\u10EA\u10D0\u10D5\u10E1 \u10D7\u10D0\u10DC\u10D0\u10DB\u10E8\u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10E1 \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10D0\u10E0\u10E9\u10D4\u10E3\u10DA\u10D8\u10D0 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7. \u10D2\u10E3\u10DC\u10D3\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10D2\u10E3\u10DC\u10D3\u10D8\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10EC\u10D4\u10D5\u10E0\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10D3\u10D0\u10DB\u10D0\u10E2\u10D4\u10D1\u10E3\u10DA\u10D8.
PatrolMetadataPackageContribution_FixedLabel=\u10E4\u10D8\u10E5\u10E1\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0/\u10E4\u10D8\u10DA\u10E2\u10E0\u10D4\u10D1\u10D8
PatrolMetadataPackageContribution_FixedTooltip=\u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D7 \u10E4\u10D8\u10E5\u10E1\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10D7\u10E3 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D8 \u10D0\u10E0\u10E9\u10D4\u10E3\u10DA\u10D8 \u10D0\u10DC \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D8\u10E1 \u10E4\u10D8\u10DA\u10E2\u10E0\u10D8
PatrolMetadataPackageContribution_InvalidDefaultValue2= \u10D3\u10D0\u10E7\u10D4\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10D4\u10E2\u10D0\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 {0} \u10DC\u10D0\u10D2\u10E3\u10DA\u10D8\u10E1\u10EE\u10DB\u10D4\u10D5\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10D0\u10E0\u10D0\u10E1\u10EC\u10DD\u10E0\u10D8\u10D0\: ''{1}'' \u10E0\u10D8\u10EA\u10EE\u10D5\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1.
PatrolMetadataPackageContribution_LeaderLabel2=\u10DA\u10D8\u10D3\u10D4\u10E0\u10D8
PatrolMetadataPackageContribution_LeaderRequired=\u10DA\u10D8\u10D3\u10D4\u10E0\u10D8\u10E1 \u10D0\u10E0\u10E9\u10D4\u10D5\u10D0 \u10E1\u10D0\u10D5\u10D0\u10DA\u10D3\u10D4\u10D1\u10E3\u10DA\u10DD\u10D0 \u10E0\u10DD\u10EA\u10D0  metadata \u10D5\u10D4\u10DA\u10D8 \u10D0\u10E0 \u10EA\u10D0\u10DC\u10E1
PatrolMetadataPackageContribution_MandateLabel2=\u10DB\u10D0\u10DC\u10D3\u10D0\u10E2\u10D8
PatrolMetadataPackageContribution_MandateRequired2=\u10DB\u10D0\u10DC\u10D3\u10D0\u10E2\u10D8\u10E1 \u10D0\u10E0\u10E9\u10D4\u10D5\u10D0 \u10E1\u10D0\u10D5\u10D0\u10DA\u10D3\u10D4\u10D1\u10E3\u10DA\u10DD\u10D0, \u10E0\u10DD\u10D3\u10D4\u10E1\u10D0\u10EA \u10DB\u10D4\u10E2\u10D0\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D5\u10D4\u10DA\u10D8 \u10D0\u10E0 \u10E9\u10D0\u10DC\u10E1
PatrolMetadataPackageContribution_MemberMsg2=\u10EC\u10D4\u10D5\u10E0\u10D4\u10D1\u10D8\: \u10E7\u10D5\u10D4\u10DA\u10D0 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0\u10E1/\u10E2\u10E0\u10D4\u10D9\u10E1 \u10D4\u10E7\u10DD\u10DA\u10D4\u10D1\u10D0 \u10E5\u10D5\u10D4\u10DB\u10DD\u10D7 \u10E8\u10D4\u10E0\u10E9\u10D4\u10E3\u10DA\u10D8 \u10EC\u10D4\u10D5\u10E0\u10D4\u10D1\u10D8. \u10D2\u10E3\u10DC\u10D3\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10D2\u10E3\u10DC\u10D3\u10D8\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10EC\u10D4\u10D5\u10E0\u10D8 \u10D3\u10D0\u10D4\u10DB\u10D0\u10E2\u10D4\u10D1\u10D0.
PatrolMetadataPackageContribution_MembersLabel=\u10EC\u10D4\u10D5\u10E0\u10D4\u10D1\u10D8
PatrolMetadataPackageContribution_NoneOption=<\u10D0\u10E0\u10EA\u10D4\u10E0\u10D7\u10D8>
PatrolMetadataPackageContribution_NoOption=\u10D0\u10E0\u10D0
PatrolMetadataPackageContribution_ObjectiveLabel2=\u10DB\u10D8\u10D6\u10D0\u10DC\u10D8
PatrolMetadataPackageContribution_PilotLabel2=\u10DE\u10D8\u10DA\u10DD\u10E2\u10D8
PatrolMetadataPackageContribution_RequiredField=\u10DB\u10D0\u10ED\u10D8\u10E0\u10DD\u10D0
PatrolMetadataPackageContribution_RequiredFieldTooltip=\u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10E1 \u10DB\u10DD\u10D4\u10D7\u10EE\u10DD\u10D5\u10D4\u10D1\u10D0 \u10D5\u10D4\u10DA\u10D8\u10E1 \u10E8\u10D4\u10E7\u10D5\u10D0\u10DC\u10D0 \u10D7\u10E3 \u10D0\u10E0\u10D0
PatrolMetadataPackageContribution_ShowChecked=\u10D0\u10E9\u10D5\u10D4\u10DC\u10D4 \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10E8\u10D4\u10DB\u10DD\u10EC\u10DB\u10D4\u10D1\u10E3\u10DA\u10D4\u10D1\u10D8
PatrolMetadataPackageContribution_StationLabel=\u10E1\u10D0\u10D3\u10D2\u10E3\u10E0\u10D8
PatrolMetadataPackageContribution_TabName2=\u10DB\u10D4\u10E2\u10D0\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D8
PatrolMetadataPackageContribution_TeamLabel=\u10D2\u10E3\u10DC\u10D3\u10D8
PatrolMetadataPackageContribution_Teams=--- \u10D7\u10D0\u10DC\u10D0\u10DB\u10E8\u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D2\u10E3\u10DC\u10D3\u10D4\u10D1\u10D8 ----
PatrolMetadataPackageContribution_TransportRequired2=\u10E2\u10E0\u10D0\u10DC\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D4\u10DF\u10D8\u10DB\u10D8\u10E1 \u10D0\u10E0\u10E9\u10D4\u10D5\u10D0 \u10D0\u10E3\u10EA\u10D8\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0, \u10E0\u10DD\u10D3\u10D4\u10E1\u10D0\u10EA \u10DB\u10D4\u10E2\u10D0\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D5\u10D4\u10DA\u10D8 \u10D0\u10E0 \u10E9\u10D0\u10DC\u10E1
PatrolMetadataPackageContribution_TransportTypeLabel2=\u10E2\u10E0\u10D0\u10DC\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D4\u10DF\u10D8\u10DB\u10D8
PatrolMetadataPackageContribution_UserSelectedLabel=\u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D8 \u10D0\u10E0\u10E9\u10D4\u10E3\u10DA\u10D8\u10D0
PatrolMetadataPackageContribution_UserSelectedTooltip=\u10D7\u10E3 \u10E8\u10D4\u10DB\u10DD\u10EC\u10DB\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0, \u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D8 \u10D8\u10E0\u10E9\u10D4\u10D5\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0\u10E1, \u10E0\u10DD\u10DB\u10EA\u10D0 \u10E5\u10DB\u10DC\u10D8\u10E1 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0\u10E1 , \u10E1\u10EE\u10D5\u10D0 \u10E8\u10D4\u10DB\u10D7\u10EE\u10D5\u10D4\u10D5\u10D0\u10E8\u10D8 \u10E4\u10D8\u10E5\u10E1\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8
PatrolMetadataPackageContribution_YesOption=\u10D3\u10D8\u10D0\u10EE
PatrolPackageExporter_ArmedPageLabel=\u10E8\u10D4\u10D8\u10D0\u10E0\u10D0\u10E6\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0
PatrolPackageExporter_attributeTypeNotSupported2=\u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8 {0} \u10DB\u10EE\u10D0\u10E0\u10D3\u10D0\u10ED\u10D4\u10E0\u10D8\u10DA\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1.
PatrolPackageExporter_CommentPageLabel=\u10D9\u10DD\u10DB\u10D4\u10DC\u10E2\u10D0\u10E0\u10D8
PatrolPackageExporter_LeaderPageLabel=\u10DA\u10D8\u10D3\u10D4\u10E0\u10D8
PatrolPackageExporter_MandatePageLabel=\u10DB\u10D0\u10DC\u10D3\u10D0\u10E2\u10D8
PatrolPackageExporter_MandatesRequired2=\u10DB\u10D0\u10DC\u10D3\u10D0\u10E2\u10D4\u10D1\u10D8 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1. \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0\u10DB\u10D3\u10D4 \u10DB\u10D0\u10DC\u10D3\u10D0\u10E2\u10D4\u10D1\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D3\u10D0\u10D0\u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10DD\u10D7.
PatrolPackageExporter_NoPatrolTypes2=\u10E2\u10E0\u10D0\u10DC\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D4\u10DF\u10D8\u10DB\u10D4\u10D1\u10D8 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1. \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10D8\u10E0\u10D4\u10D1\u10D0\u10DB\u10D3\u10D4 \u10E2\u10E0\u10D0\u10DC\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D4\u10DF\u10D8\u10DB\u10D4\u10D1\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D3\u10D0\u10D0\u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10DD\u10D7.
PatrolPackageExporter_ObjectivePageLabel=\u10DB\u10D8\u10D6\u10D0\u10DC\u10D8
PatrolPackageExporter_PilotPageLabel=\u10DE\u10D8\u10DA\u10DD\u10E2\u10D8
PatrolPackageExporter_StationFieldKey=\u10E1\u10D0\u10D3\u10D2\u10E3\u10E0\u10D8
PatrolPackageExporter_TaskName2=\u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0
PatrolPackageExporter_TeamPageLabel=\u10D2\u10E3\u10DC\u10D3\u10D8
PatrolPackageExporter_TransportTypePageLabel2=\u10E2\u10E0\u10D0\u10DC\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E1 \u10E0\u10D4\u10DF\u10D8\u10DB\u10D8
PatrolTrackNavigationTargetProvider_ProviderType2=\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0/\u10E2\u10E0\u10D4\u10D9\u10D8
PatrolTrackWizardPage_Message2=\u10DC\u10D0\u10D5\u10D8\u10D2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10E1\u10D0\u10DB\u10D8\u10D6\u10DC\u10D4\u10D4\u10D1\u10D0\u10D3 \u10D2\u10D0\u10D3\u10D0\u10E1\u10D0\u10E7\u10D5\u10D0\u10DC\u10D0\u10D3 \u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D4\u10D1\u10D8
PatrolTrackWizardPage_PatrolLabel2=\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0/\u10E2\u10E0\u10D4\u10D9\u10D8\:
PatrolTrackWizardPage_SelectPatrol2=\u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0/\u10E2\u10E0\u10D4\u10D9\u10D8...
PatrolTrackWizardPage_Title2=\u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D4\u10D1\u10D8
PatrolTrackWizardPage_TracksLabel2=\u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10EC\u10D4\u10E0\u10E2\u10D8\u10DA\u10D4\u10D1\u10D8\:
PatrolTypeDeleteAdvisor_deletemessage=''{1}'' \u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D7\u10D0\u10DC \u10D0\u10E1\u10DD\u10EA\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 {0} SMART Mobile \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8. \u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8\u10E1 \u10EC\u10D0\u10E8\u10DA\u10D0\u10DB\u10D3\u10D4 \u10D8\u10E1\u10D8\u10DC\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10EC\u10D0\u10D8\u10E8\u10D0\u10DA\u10DD\u10E1.
UnendedPatrolProcessor_CleanedPatrols=\u10E8\u10D4\u10DB\u10D3\u10D4\u10D2\u10D8 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0 \u10D2\u10D0\u10D8\u10EC\u10DB\u10D8\u10DC\u10D3\u10D0 \u10D3\u10D0 \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D3\u10D0\:
UnendedPatrolProcessor_CleanError=\u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0 \u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1/\u10E2\u10E0\u10D4\u10D9\u10D8\u10E1 {0}\: {1} \u10D2\u10D0\u10E1\u10E3\u10E4\u10D7\u10D0\u10D5\u10D4\u10D1\u10D0
UnendedPatrolProcessor_ErrorPatrols=\u10DE\u10D0\u10E2\u10E0\u10E3\u10DA\u10D8\u10E0\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D8\u10E1\u10D0\u10E1 \u10D3\u10D0\u10E4\u10D8\u10E5\u10E1\u10D8\u10E0\u10D3\u10D0 \u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D4\u10D1\u10D8\:
UnendedPatrolProcessor_NoDataFound=\u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D8\u10E1\u10D0\u10D7\u10D5\u10D8\u10E1 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D0\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0
UnendedPatrolProcessor_ProcessingTaskName=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0
UnendedPatrolProcessor_RefreshingTaskName=\u10D2\u10D0\u10DC\u10D0\u10EE\u10DA\u10D4\u10D1\u10D0 ui
