#Auto generated from conversion file on Jan. 8, 2021, 10:27:05 a.m.
#Fri Jan 08 10:27:05 PST 2021
AbstractColumnQueryPropertyProvider_ShowDataColumnsOnly=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u178f\u17c2\u1787\u17bd\u179a\u1788\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7
AbstractColumnQueryPropertyProvider_ShowDataColumnsOnlyTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u17b6\u1793\u1792\u17b8\u1780\u1787\u17b6\u1784\u178f\u17c2\u1787\u17bd\u179a\u1788\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789\u17d4
AbstractPagedQueryResultSet_ErrorLoadingQueryResults=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u179b\u1791\u17d2\u1792\u1795\u179b\u1785\u17c6\u178e\u17c4\u1791\u1796\u17b8\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
AbstractQueryColumnEditor_UpdateError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u00a0\:
AbstractQueryItemPanel_AddToQueryItem=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1785\u17c6\u178e\u17c4\u1791
AbstractValueDropItem_ChangeRate=\u17a2\u178f\u17d2\u179a\u17b6\u00a0...
AbstractValueDropItem_ComputeRate=\u17a2\u178f\u17d2\u179a\u17b6\u1782\u178e\u1793\u17b6\u00a0...
AbstractValueDropItem_EncounterRatePerRatio=\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bd\u1799
AddFolderHandler_CouldNotAddFolderError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u1790\u17c2\u1798\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\u17d4
AddFolderHandler_DefaultNewFolderName=\u1790\u178f\u1790\u17d2\u1798\u17b8
AllCategory_AllCategoriesLabel=\u1782\u17d2\u179a\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
AreaFilter_InvalidAreaKey=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u178f\u1798\u17d2\u179a\u1784\u178f\u17c6\u1794\u1793\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u00a0{0}\u00a0\u1793\u17b7\u1784\u1780\u17bc\u1793\u179f\u17c4\u00a0{1}
AreaGroupByItem_LoadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1787\u1798\u17d2\u179a\u17be\u179f\u178f\u17c6\u1794\u1793\u17cb\u17d4
AreaGroupByItem_LoadingAreaJobName=\u178f\u17c6\u1794\u1793\u17cb\u1795\u17d2\u1791\u17bb\u1780
AreaGroupBy_AreaGroupByNotFound=\u1782\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17bb\u1785\u178f\u17c6\u1794\u1793\u17cb\u00a0{0}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u00a0{1}
AreaTreeNode_CustomAreaTreeNode=\u178f\u17c6\u1794\u1793\u17cb\u1791\u17c6\u1793\u17c0\u1798\u1791\u1798\u17d2\u179b\u17b6\u1794\u17cb
AreaTreeNode_LoadingTest=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
AreaTreeNode_jobname=\u178f\u17c6\u1794\u1793\u17cb\u1795\u17d2\u1791\u17bb\u1780
AttributeFilter_AnyListItemOption=<\u178e\u17b6\u1798\u17bd\u1799>
AttributeFilter_AttributeNotFound=\u179a\u17bc\u1794\u1798\u1793\u17d2\u178f\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1789\u17c2\u1780\u1785\u17c1\u1789\u1796\u17b8\u1783\u17d2\u179b\u17b6\u17c6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1\u17d4\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u00a0{0}\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
AttributeFilter_InvalidAttributePrefix=\u1794\u17bb\u1796\u17d2\u179c\u1794\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1794\u17b6\u1793\u1791\u17c1\u17d4
AttributeFilter_InvalidWaypointObservationPrefix=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1794\u17b6\u1793\u1791\u17c1\u17d4
AttributeFilter_ListItemNotFound=\u1794\u1789\u17d2\u1787\u17b8\u1788\u17d2\u1798\u17c4\u17c7\u1794\u1789\u17d2\u1787\u17b8\u00a0{0}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u00a0{1}\u00a0\u17d4
AttributeFilter_TreeNodeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u00a0{0}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u00a0{1}\u00a0\u17d4
AttributeGroupBy_AttributeNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u00a0{0}\u00a0\u1791\u17c1\u17d4
AttributeGroupBy_AttributeNotFoundError=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u00a0{0}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
AttributeGroupBy_CategoryNotFoundError=\u1794\u17d2\u179a\u1797\u17c1\u1791\u00a0{0}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
AttributeListDropItem_LoadingJobName=\u1795\u17d2\u1791\u17bb\u1780\u1794\u1789\u17d2\u1787\u17b8\u1792\u17b6\u178f\u17bb
AttributeListDropItem_LoadingLabel=\u1795\u17d2\u1791\u17bb\u1780
AttributeListGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
AttributeListGroupByDropItem_ErrorLoadingListItems=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1787\u17b8\u17d4
AttributeListGroupByDropItem_FiltersLinkLabel=\u178f\u1798\u17d2\u179a\u1784\u00a0...
AttributeListGroupByDropItem_IncludedTooltip=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u00a0\:
AttributeTreeDropItem_LoadingListItemJobName=\u1795\u17d2\u1791\u17bb\u1780\u1794\u1789\u17d2\u1787\u17b8\u1792\u17b6\u178f\u17bb
AttributeTreeDropItem_LoadingText=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
AttributeTreeGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
AttributeTreeGroupByDropItem_ErrorLoadingTreeItems=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1798\u17c2\u1780\u1792\u17b6\u1784\u17d4
AttributeTreeGroupByDropItem_FiltersLink=\u178f\u1798\u17d2\u179a\u1784\u00a0...
AttributeTreeGroupByDropItem_IncludedLabel=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u00a0\:
AttributeTreeGroupByDropItem_TreeLevelLabel=\u1780\u17c6\u179a\u17b7\u178f
AttributeValueDropItem_NoAggregationOptionFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17b6\u1793\u1787\u1798\u17d2\u179a\u17be\u179f\u179f\u179a\u17bb\u1794\u178e\u17b6\u1798\u17bd\u1799\u17a1\u17be\u1799\u17d4\u00a0\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u178a\u17be\u1798\u17d2\u1794\u17b8\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1787\u1798\u17d2\u179a\u17be\u179f\u179f\u179a\u17bb\u1794\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17d2\u179a\u17be\u179c\u17b6\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
AttributeValueItem_attributenotfound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u00a0{0}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
AttributeValueItem_categorynotfound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u00a0{0}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
AttributeValueItem_listitemnotfound=\u1794\u1789\u17d2\u1787\u17b8\u1792\u17b6\u178f\u17bb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u00a0{0}\u00a0\u1793\u17b7\u1784\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7\u00a0{1}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
AttributeValueItem_treenodenotfound=\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u00a0{0}\u00a0\u1793\u17b7\u1784\u17a0\u17bb\u1780\u00a0{1}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
BasicDropItemFactory_ObsGroupFilterName=\u178f\u1798\u17d2\u179a\u1784\u1780\u17d2\u179a\u17bb\u1798\u17a2\u1784\u17d2\u1780\u17c1\u178f
BasicFilterDefintionPanel_FiltersPanelName=\u178f\u1798\u17d2\u179a\u1784
BasicFilterDefintionPanel_obsGroupTooltip=\u178f\u1798\u17d2\u179a\u1784\u179b\u1791\u17d2\u1792\u1795\u179b\u178a\u17c4\u1799\u1780\u17d2\u179a\u17bb\u1798\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1798\u17b6\u1793\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793
BasicGridDefinitionPanel_IncreaseSize=\u1791\u17c6\u17a0\u17c6\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4\u00a0\u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1792\u17c6\u1787\u17b6\u1784\u00a00
BasicGridDefinitionPanel_InvalidCrs=\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179f\u17c6\u179a\u1794\u179f\u17c6\u179a\u17bd\u179b\u179f\u1798\u17d2\u179a\u1794\u179f\u1798\u17d2\u179a\u17bd\u179b\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
BasicGridDefinitionPanel_InvalidSize=\u1791\u17c6\u17a0\u17c6\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
BasicGridDefinitionPanel_PanelName=\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\u1793\u17b7\u1784\u178f\u1798\u17d2\u179b\u17c3
BasicGridDefinitionPanel_TooManyValues=\u1785\u17c6\u178e\u17c4\u1791\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1782\u178e\u1793\u17b6\u178f\u1798\u17d2\u179b\u17c3\u178f\u17c2\u1798\u17bd\u1799\u17d4
BasicGridDefinitionPanel_ValuePnlName=\u1794\u1793\u17d2\u1791\u17c7\u178f\u1798\u17d2\u179b\u17c3\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782
CaDataModelManagerImpl_LoadDataModelJobName=\u1795\u17d2\u1791\u17bb\u1780\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
CategoryAttributeFilter_MissingCategoryAttribute=\u1794\u17d2\u179a\u1797\u17c1\u1791\u00a0''\u00a0{0}\u00a0''\u00a0\u1798\u17b7\u1793\u1798\u17b6\u1793\u00a0attribute\u00a0''\u00a0{1}\u00a0''\u00a0\u1791\u17c1\u17d4
CategoryFilter_CategoryNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u00a0{0}\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
CategoryFilter_InvalidPrefix=\u1794\u17bb\u1796\u17d2\u179c\u1794\u1791\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1794\u17b6\u1793\u1791\u17c1\u17d4
CategoryGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
CategoryGroupByDropItem_CategoriesLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791
CategoryGroupByDropItem_ErrorLoadingCategoryName=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u1797\u17c1\u1791\u1796\u17c1\u1789\u17d4
CategoryGroupByDropItem_FiltersLabel=\u178f\u1798\u17d2\u179a\u1784\u00a0...
CategoryGroupByDropItem_IncludedLabel=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u00a0\:
CategoryGroupByDropItem_TreeLevelLabel=\u1780\u17c6\u179a\u17b7\u178f
CategoryGroupBy_CategoryNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u00a0{0}\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
CategoryGroupBy_CategoryNotFoundError=\u1794\u17d2\u179a\u1797\u17c1\u1791\u00a0{0}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
CategoryValueItem_CountIncidentLabel=\u179a\u17b6\u1794\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179a\u17b6\u1794\u17cb
CategoryValueItem_CountObservationLabel=\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17d2\u179a\u178f
CategoryValueItem_categorynotfound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u00a0{0}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
CompoundDefinitionPanel_TabName=\u1794\u1789\u17d2\u1787\u17b8\u1785\u17c6\u178e\u17c4\u1791
CompoundMapQueryType_MapQueryName=\u179f\u1798\u17b6\u179f\u1792\u17b6\u178f\u17bb\u179f\u17d2\u1793\u17b6\u178a\u17c3\u1795\u17c2\u1793\u1791\u17b8
CompoundQueryDefinitionImporter_ImporterNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u179a\u1784\u17d4\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a2\u17d2\u1793\u1780\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u17d4
CompoundQueryDefinitionImporter_QueryNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u17af\u1780\u179f\u17b6\u179a\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1784\u17d2\u179a\u17bd\u1798\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u17a0\u17d2\u179f\u17ca\u17b8\u1794\u17d4
CompoundQueryDefinitionImporter_SubImporterError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u179a\u1784\u17d4\u00a0\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u17c2\u179b\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u00a0\\u00a0{0}
CompoundQueryDropFactory_NotFound=\u179a\u1780\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1785\u17c6\u178e\u17c4\u1791\u17d4
CompoundQueryEditor_NewCompoundQueryName=\u1785\u17c6\u178e\u17c4\u1791\u1795\u17d2\u179f\u17c6\u1790\u17d2\u1798\u17b8
CompoundQueryEditor_SummariesTabName=\u179f\u1784\u17d2\u1781\u17c1\u1794\u1785\u17c6\u178e\u17c4\u1791
CompoundQueryEditor_jobname=\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1784\u17b6\u179a\u179f\u1798\u17b6\u179f\u1792\u17b6\u178f\u17bb\u1795\u17d2\u179f\u17c6
CompoundQueryExporter_DirectoryRequired=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1785\u17c6\u178e\u17c4\u1791\u179f\u1798\u17b6\u179f\u1792\u17b6\u178f\u17bb\u1791\u17c5\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\u17d4\u00a0\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
CompoundQueryExporter_ExporterName=\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8\u00a0(*\u00a0.shp;\u00a0*\u00a0.tif)
CompoundQueryExporter_NoExporter=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u00a0ShapeFile\u00a0\u17ac\u17a2\u17d2\u1793\u1780\u1793\u17b6\u17c6\u1785\u17c1\u1789\u00a0Tiff\u00a0\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u17d4\u00a0\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c1\u17d4\u00a0\\u00a0n
CompoundQueryExporter_NoResults=\u179b\u1791\u17d2\u1792\u1795\u179b\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u17d4\u00a0\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c1\u17d4\u00a0\\u00a0n
CompoundQueryExporter_TaskName=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u1780\u17b6\u179a\u179f\u1793\u17d2\u1791\u1793\u17b6\u179f\u17c6\u1781\u17b6\u1793\u17cb\u17d7\u1791\u17c5\u1780\u17b6\u1793\u17cb\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8
CompoundQueryExporter_WarningsLabel=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
CompoundQueryInfoPage_CompleteMessage=\u1794\u17c6\u1796\u17c1\u1789
CompoundQueryInfoPage_DateFilterColName=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
CompoundQueryInfoPage_ErrorMessage=\u1780\u17c6\u17a0\u17bb\u179f\u00a0\:\u00a0{0}
CompoundQueryInfoPage_QueryColumnName=\u1785\u17c6\u178e\u17c4\u1791
CompoundQueryInfoPage_ResultsColName=\u1780\u17b6\u179a\u179a\u17b8\u1780\u1785\u1798\u17d2\u179a\u17be\u1793\u00a0/\u00a0\u179b\u1791\u17d2\u1792\u1795\u179b
CompoundQueryInfoPage_TotalMessage=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u179f\u179a\u17bb\u1794\u00a0\\u00a0{0}
CompoundQueryLayerJob_JobName=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}
ConservationAreaFilterPanel_CaFilterError=\u178f\u1798\u17d2\u179a\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179f\u17d2\u178f\u17b6\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u1796\u17c1\u1789\u179b\u17c1\u1789\u1791\u17c1\u17d4\u00a0\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u1791\u17c1\u17d4\u00a0\u1796\u17bd\u1780\u1782\u17c1\u1794\u17d2\u179a\u17a0\u17c2\u179b\u1787\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u1796\u17b8\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17ac\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1798\u17b6\u1793\u1780\u17b6\u179a\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u179f\u17bd\u179a\u1796\u17bd\u1780\u1782\u17c1\u1794\u17b6\u1793\u1791\u17c1\u17d4
ConservationAreaFilterPanel_CaFilterPanelTitle=\u178f\u1798\u17d2\u179a\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
ConservationAreaFilterPanel_Error_NoCas=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
ConservationAreaFilterPanel_FilterCaOp=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178f\u1798\u17d2\u179a\u1784\u00a0\:
ConservationAreaFilterPanel_IncludeAllCaOp=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ConservationAreaGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ConservationAreaGroupByDropItem_FiltersLabel=\u178f\u1798\u17d2\u179a\u1784\u00a0...
ConservationAreaGroupByDropItem_IncludedLabel=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u00a0\:
ConservationAreaGroupByDropItem_Name=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
CsvSimpleQueryExporter_CSV_ExpoterName=\u178f\u1798\u17d2\u179b\u17c3\u1794\u17c6\u1794\u17c2\u1780\u178a\u17c4\u1799\u1780\u17d2\u1794\u17c0\u179f
CsvSummaryExporter_CSV_ExporterName=\u178f\u1798\u17d2\u179b\u17c3\u1794\u17c6\u1794\u17c2\u1780\u178a\u17c4\u1799\u1780\u17d2\u1794\u17c0\u179f
CsvSummaryExporter_QueryNotRun=\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179b\u1791\u17d2\u1792\u1795\u179b\u17d4
CustomAreaDropItem_CustomAreaLabel=\u178f\u17c6\u1794\u1793\u17cb\u1791\u17c6\u1793\u17c0\u1798\u1791\u1798\u17d2\u179b\u17b6\u1794\u17cb
CustomAreaDropItem_EditLink=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u00a0...
DataModelTreeNode_DataModelFiltersLabel=\u178f\u1798\u17d2\u179a\u1784\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DataModelTreeNode_DmGroupByLabel=\u1780\u17d2\u179a\u17bb\u1798\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c4\u1799
DataModelTreeNode_DmValuesLabel=\u178f\u1798\u17d2\u179b\u17c3\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DateGroupBy_InvalidFilter=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
DateTreeNode_TreeNodeLabel1=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u00a0/\u00a0\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6
DayDateGroupBy_GroupByDayName=\u1790\u17d2\u1784\u17c3
DefinitionPanelManager_QueryEditingPanelError=\u1794\u1793\u17d2\u1791\u17c7\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u00a0{0}\u00a0\u1791\u17c1\u17d4
DefinitionPanelManager_QueryItemPanelError=\u1794\u1793\u17d2\u1791\u17c7\u1792\u17b6\u178f\u17bb\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u00a0{0}\u00a0\u1794\u17b6\u1793\u1791\u17c1\u17d4
DefinitionQueryExporter_ExporterName=\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791
DeleteItemHandler_CannotDeleteItemWithKids1=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u00a0{0}\u00a0\u1794\u17b6\u1793\u1791\u17c1\u17d4\u00a0\u179f\u17bc\u1798\u1799\u1780\u1792\u17b6\u178f\u17bb\u1780\u17bb\u1798\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1785\u17c1\u1789\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
DeleteItemHandler_ConfirmDelete=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u00a0{0}\u00a0\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c2\u1793\u1791\u17c1?\u00a0\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1791\u17c1\u17d4
DeleteItemHandler_ConfirmDeleteTitle=\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb
DeleteItemHandler_ConfirmMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c6\u178e\u17c4\u1791\u00a0'{0}' \u1791\u17c1?\u00a0\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1791\u17c1\u17d4
DeleteItemHandler_Confirm_DialogTitle=\u179b\u17bb\u1794\u1785\u17c6\u178e\u17c4\u1791
DeleteItemHandler_ErrorDeleteFolder=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1:\u00a0''\u00a0{0}\u00a0''
DeleteItemHandler_ErrorDeletingQueryB=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1785\u17c6\u178e\u17c4\u1791\u00a0'{0}'\u17d4
DeleteItemHandler_ErrorQueryNotFound=\u179a\u1780\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1785\u17c6\u178e\u17c4\u1791\u17d4
DerbyFilterToSqlGenerator_DateFilteNotSupported=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u00a0{0}\u00a0\u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17d4
DerbyFilterToSqlGenerator_FilterTypeNotSupported=\u1794\u17d2\u179a\u1797\u17c1\u1791\u178f\u1798\u17d2\u179a\u1784\u00a0{0}\u00a0\u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17d4
DerbyFilterToSqlGenerator_OperatorNotSupported=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u179a\u00a0{0}\u00a0\u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17d4
DrawAreaMapDialog_DialogTitle=\u1782\u17bc\u179a\u1795\u17d2\u1793\u17c2\u1780\u178f\u17c6\u1794\u1793\u17cb\u1796\u17a0\u17bb\u1780\u17c4\u178e
DrawAreaMapDialog_MapName=\u1795\u17c2\u1793\u1791\u17b8\u178f\u17c6\u1794\u1793\u17cb\u1782\u17bc\u179a
DrawAreaMapDialog_refreshJobName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1795\u17c2\u1793\u1791\u17b8\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb
DropItem_deleteitemTooltip=\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb
EditObservationDialog_EditMessage=\u1785\u17c6\u178e\u17bb\u1785\u00a0{1}\u00a0-\u00a0{0}
EditObservationDialog_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
EditObservationDialog_NewMessage=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1790\u17d2\u1798\u17b8
EditObservationDialog_ShellTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
EditObservationDialog_Title=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
EmployeeDeleteAdvisor_ErrorOwnsFolders=\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u00a0{0}\u00a0\u1798\u17b6\u1793\u00a0{1\u00a0\u179b\u17c1\u1781\u179b\u17c1\u1781\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u00a0under}\u00a0\u17d4\u00a0\u1790\u178f\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178a\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u17d4
EmployeeDeleteAdvisor_ErrorOwnsQueries=\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u00a0{0}\u00a0\u1798\u17d2\u1785\u17b6\u179f\u17cb\u00a0{1\u00a0\u179b\u17c1\u1781\u179b\u17c1\u1781\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb}\u00a0\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17d4\u00a0\u1785\u17c6\u178e\u17c4\u1791\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178a\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
EmployeeDeleteAdvisor_InvalidTypeError=\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1798\u17c2\u1793\u179a\u1794\u179f\u17cb\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u17d4\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
EncounterRateDialog_DialogMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a2\u178f\u17d2\u179a\u17b6\u1787\u17bd\u1794\u1782\u17d2\u1793\u17b6\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17c6\u1794
EncounterRateDialog_EncounterRateLabel=\u17a2\u178f\u17d2\u179a\u17b6\u1787\u17bd\u1794\u1794\u17d2\u179a\u1791\u17c7
EncounterRateDialog_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
EncounterRateDialog_Error_NoSelection=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1792\u17b6\u178f\u17bb\u1798\u17bd\u1799\u17d4
EncounterRateDialog_RateValueInfo1=\u178f\u1798\u17d2\u179b\u17c3\u17a2\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b6\u1780\u17cb\u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u178e\u1793\u17b6\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17b7\u1784\u178f\u1798\u17d2\u179a\u1784\u17a2\u178f\u17d2\u179a\u17b6\u00a0(\u178f\u1798\u17d2\u179a\u1784\u178f\u1798\u17d2\u179a\u1784)\u00a0\u178f\u17c2\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u178f\u1798\u17d2\u179a\u1784\u00a0(\u178f\u1798\u17d2\u179a\u1784)\u00a0\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1796\u17c1\u179b\u178f\u1798\u17d2\u179b\u17c3\u17a2\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u1782\u178e\u1793\u17b6\u1791\u17c1\u17d4\u00a0\u178a\u17be\u1798\u17d2\u1794\u17b8\u1782\u178e\u1793\u17b6\u17a2\u178f\u17d2\u179a\u17b6\u1787\u17bd\u1794\u1794\u17d2\u179a\u1791\u17c7\u00a0(\u17a7\u17d4\u00a0\u1793\u17c5\u1785\u1798\u17d2\u1784\u17b6\u1799)\u00a0\u178a\u17c4\u1799\u1787\u1798\u17d2\u179a\u17be\u179f\u1780\u17d2\u179a\u17bb\u1798\u178a\u17c4\u1799\u1798\u17b6\u1793\u1787\u1798\u17d2\u179a\u17be\u179f\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1792\u17b6\u1793\u17b6\u1794\u17b6\u1793\u1785\u1798\u17d2\u1784\u17b6\u1799\u00a0(\u1798\u17b7\u1793\u1798\u17c2\u1793\u1785\u1798\u17d2\u1784\u17b6\u1799\u179f\u179a\u17bb\u1794)\u00a0\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17c9\u17ba\u1793\u17bb\u1799\u1791\u1798\u17d2\u179b\u17b6\u1780\u17cb\u1785\u17bb\u17c7\u17d4\u00a0\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u1798\u17d2\u1784\u17b6\u1799\u179f\u179a\u17bb\u1794\u1793\u17b9\u1784\u1798\u17b7\u1793\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u1787\u1798\u17d2\u179a\u17be\u179f\u178a\u17c4\u1799\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c5\u1796\u17c1\u179b\u178f\u1798\u17d2\u179b\u17c3\u17a2\u178f\u17d2\u179a\u17b6\u1780\u17bb\u17c6\u1796\u17d2\u1799\u17bc\u1791\u17d0\u179a\u17d4
EncounterRateDialog_RateValueLabel=\u178f\u1798\u17d2\u179b\u17c3\u17a2\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u1794\u17d2\u179a\u1788\u1798\u1793\u17b9\u1784\u00a0\:
ExportQueryDefLocationPage_CaOpLabel=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
ExportQueryDefLocationPage_DestinationLabel=\u1791\u17b7\u179f\u178a\u17c5\u00a0\:
ExportQueryDefLocationPage_FolderOpLabel=\u1790\u178f\u17af\u1780\u179f\u17b6\u179a
ExportQueryDefLocationPage_InvalidCaSelection=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17bd\u1799\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5
ExportQueryDefLocationPage_InvalidFolder=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u178f\u1791\u17b7\u179f\u178a\u17c5
ExportQueryDefLocationPage_LoadingLbl=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
ExportQueryDefLocationPage_WizardTitle=\u17a2\u178f\u17b7\u179f\u17bb\u1781\u17bb\u1798\u1798\u17c9\u17c1\u1785\u1780\u17b6\u179a\u179f\u1798\u17d2\u179a\u17c1\u1785\u1785\u17b7\u178f\u17d2\u178f
ExportQueryListPage_DirDialogMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u178f\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
ExportQueryListPage_DirDialogText=\u1790\u178f\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportQueryListPage_PageMessage=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17af\u1780\u179f\u17b6\u179a\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1798\u17bd\u1799\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c0\u178f\u17d4
ExportQueryListPage_PageTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791
ExportQueryListPage_QueriesLabel=\u1785\u17c6\u178e\u17c4\u1791\u00a0\:
ExportQueryListPage_QueryRequired=\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u178e\u17c4\u1791\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17bd\u1799\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
ExportQueryLocationPage_AllFilesFilterName=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u00a0(*\u00a0.\u00a0*)
ExportQueryLocationPage_BrowseButton=\u179a\u1780\u1798\u17be\u179b\u00a0...
ExportQueryLocationPage_CharsetLabel=\u179f\u17c6\u178e\u17bb\u17c6\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u00a0\:
ExportQueryLocationPage_Charsettooltip=\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u17be\u1793\u17c5\u1796\u17c1\u179b\u179f\u179a\u179f\u17c1\u179a\u17af\u1780\u179f\u17b6\u179a
ExportQueryLocationPage_DialogMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b7\u179f\u178a\u17c5\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportQueryLocationPage_FileLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1791\u17b7\u179f\u178a\u17c5\u00a0\:
ExportQueryLocationPage_PageName=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1791\u17b7\u179f\u178a\u17c5
ExportQueryLocationPage_PageTitle=\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportQueryLocationPage_ProjectionLbl=Propement\u00a0\:
ExportQueryLocationPage_ProjectionTooltip=\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1780\u179a\u178e\u17cd\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportQueryLocationPage_delimiterLabel=\u00a0\u179f\u1789\u17d2\u1789\u17b6\u1780\u17c6\u178e\u178f\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u179c\u17b6\u179b\u00a0\:
ExportQueryLocationPage_delimiterTooltip=\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17be\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17c6\u178e\u178f\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u179c\u17b6\u179b\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u179b\u1791\u17d2\u1792\u1795\u179b\u17d4
ExportQueryTypePage_DialogMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportQueryTypePage_PageName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportQueryTypePage_SelectFormatLabel=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17c1\u1789\u00a0\:
ExportQueryWizard_Cancelled=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4\u00a0{0}\u00a0\u1793\u17c3\u1792\u17b6\u178f\u17bb\u00a0{1}\u00a0\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17d4
ExportQueryWizard_Complete=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4\u00a0{0}\u00a0\u1793\u17c3\u1792\u17b6\u178f\u17bb\u00a0{1}\u00a0\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17d4
ExportQueryWizard_CompleteWError=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u178a\u17c4\u1799\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u17d4\u00a0{0}\u00a0\u1793\u17c3\u1792\u17b6\u178f\u17bb\u00a0{1}\u00a0\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17d4
ExportQueryWizard_DialogTitle=\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportQueryWizard_DirectoryDoesNotExist=\u1790\u178f\u00a0{0}\u00a0\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4\u00a0\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1784\u17d2\u1780\u17be\u178f\u179c\u17b6\u1791\u17c1?
ExportQueryWizard_ExportCancelled=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4\u00a0{0}\u00a0\u1793\u17c3\u00a0{1}\u00a0\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
ExportQueryWizard_ExportCancelled_DialogMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4
ExportQueryWizard_ExportCompleted=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4\u00a0{0}\u00a0\u1793\u17c3\u00a0{1}\u00a0\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
ExportQueryWizard_ExportDialogTitle=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportQueryWizard_ExportFailed=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799
ExportQueryWizard_ExportFailedError=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4
ExportQueryWizard_ExportFailedMsg=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u00a0{\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4
ExportQueryWizard_ExportOk_DialogMessage=\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\u17d4
ExportQueryWizard_ExportProgress=\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportQueryWizard_ExportProgress2=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u00a0{0}
ExportQueryWizard_ExporterNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a2\u17d2\u1793\u1780\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1785\u17c6\u178e\u17c4\u1791
ExportQueryWizard_ExporterNotFoundMsg=\u17a2\u17d2\u1793\u1780\u178a\u17c2\u179b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178a\u17be\u1798\u1798\u17c9\u17ba\u1793\u17bb\u1799\u179b\u17c1\u1781\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1794\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u17d4
ExportQueryWizard_ImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u00a0{1}\u00a0\:\u00a0{2}
ExportQueryWizard_ImportProgress=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17c4\u1791\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u00a0{0}
ExportQueryWizard_ImportStatus={0}\u00a0\:\u00a0\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u00a0{1}\u00a0\u1793\u17c3\u1785\u17c6\u178e\u17c4\u1791\u00a0{2}
ExportQueryWizard_OverwriteDialogMessage=\u17af\u1780\u179f\u17b6\u179a\u00a0{0}\u00a0\u1798\u17b6\u1793\u17d4\u00a0\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179f\u179a\u179f\u17c1\u179a\u1787\u17b6\u1793\u17cb\u179b\u17be\u17a2\u17b6\u1793\u178a\u17c2\u1780\u1791\u17c1?
ExportQueryWizard_OverwriteDialogTitle=\u179f\u179a\u179f\u17c1\u179a\u1787\u17b6\u1793\u17cb\u179b\u17be?
ExportQueryWizard_QueryNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1785\u17c6\u178e\u17c4\u1791
ExportQueryWizard_QueryNotFoundMsg=\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1783\u17d2\u179b\u17b6\u17c6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1\u17d4
ExportQueryWizard_Title1=\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportQueryWizard_Title2=\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportQueryWizard_UserError=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1793\u17c1\u17c7\u00a0({1})\u00a0\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u179a\u17c6\u1796\u17b9\u1784\u1791\u17bb\u1780\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17c4\u1791\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u00a0{0}\u00a0\u1791\u17c1\u17d4
FilterDropTargetPanel_FilterTypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u178f\u1798\u17d2\u179a\u1784\u00a0\:
FilterDropTargetPanel_observationtooltip=\u178f\u1798\u17d2\u179a\u1784\u179b\u1791\u17d2\u1792\u1795\u179b\u178a\u17c4\u1799\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178f\u17c2\u1798\u17bd\u1799
FilterDropTargetPanel_waypointtooltip=\u178f\u1798\u17d2\u179a\u1784\u179b\u1791\u17d2\u1792\u1795\u179b\u178a\u17c4\u1799\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1798\u17b6\u1793\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793
FilterValidator_AttributeListItemNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u1798\u17bd\u1799\u1782\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17bb\u1785\u00a0''\u00a0{0}\u00a0''\u00a0\u1793\u17c5\u00a0Datamodel\u00a0\u17d4
FilterValidator_AttributeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1782\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17bb\u1785\u00a0'{0}' \u1793\u17c5\u00a0Datamodel\u00a0\u17d4
FilterValidator_AttributeTreeNodeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u1782\u1793\u17d2\u179b\u17b9\u17c7\u00a0''\u00a0{0}\u00a0''\u00a0\u1793\u17c5\u00a0Datamodel\u00a0\u17d4
FilterValidator_CategoryNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791\u178a\u17c2\u179b\u1798\u17b6\u1793\u1782\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17bb\u1785\u00a0''\u00a0{0}\u00a0''\u00a0\u1793\u17c5\u00a0Datamodel\u00a0\u17d4
FilterValidator_EmployeeDifferentId=\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u178f\u17c2\u1798\u17bd\u1799\u1782\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u00a0{0}\u00a0\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4\u00a0\u1791\u17c4\u17c7\u1799\u17c9\u17b6\u1784\u178e\u17b6\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u00a0''\u00a0{1}\u00a0''\u00a0\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a0\u17be\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1791\u17d4
FilterValidator_EmployeeDifferentName=\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u178f\u17c2\u1798\u17bd\u1799\u1782\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u00a0{0}\u00a0\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4\u00a0\u1791\u17c4\u17c7\u1799\u17c9\u17b6\u1784\u178e\u17b6\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u178a\u17c2\u179b\u1798\u17b6\u1793\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1788\u17d2\u1798\u17c4\u17c7\u1795\u17d2\u179f\u17c1\u1784\u00a0{1}\u00a0\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a0\u17be\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1791\u17d4
FilterValidator_Employee_DifferentUniqueId=\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u178f\u17c2\u1798\u17bd\u1799\u1782\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u00a0{0}\u00a0\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4\u00a0\u1791\u17c4\u17c7\u1799\u17c9\u17b6\u1784\u178e\u17b6\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17b7\u1784\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a0\u17be\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1791\u17d4
FilterValidator_InvalidAreaFilter=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u178f\u17c6\u1794\u1793\u17cb\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791\u00a0{0}\u00a0\u1787\u17b6\u1798\u17bd\u1799\u1782\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17bb\u1785\u00a0{1}
FilterValidator_MultipleImportOptions=\u179a\u1780\u1783\u17be\u1789\u1787\u1798\u17d2\u179a\u17be\u179f\u1785\u17d2\u179a\u17be\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u00a0{0}\u00a0\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u1798\u17d2\u179b\u17c3\u00a0''\u00a0{1}\u00a0''\u00a0\u17d4\u00a0\u178f\u1798\u17d2\u179b\u17c3\u178a\u17c6\u1794\u17bc\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u17d4
FiltersDataModelContentProvider_AttributesLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
FiltersDataModelContentProvider_CategoriesLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791
FiltersDataModelContentProvider_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
GridArcImageExporter_ExportError=\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4\u00a0\u179f\u17bc\u1798\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
GridArcImageExporter_ExporterName=\u17a2\u17d2\u1793\u1780\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a2\u1782\u17d2\u1782\u17b7\u179f\u1793\u17b8\u00a0Arc\u00a0ASCII
GridArcImageExporter_FileNotFound=\u17af\u1780\u179f\u17b6\u179a\u00a0\\u00a0{0}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
GridQueryColumn_TileXIdColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17d2\u1794\u17bf\u1784
GridQueryColumn_TileYIdColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17d2\u1794\u17bf\u1784\u17a2\u17ca\u17b8
GridQueryColumn_ValueColumnName=\u178f\u1798\u17d2\u179b\u17c3
GridTiffImageExporter_EmptyTiffError=\u179b\u1791\u17d2\u1792\u1795\u179b\u1785\u17c6\u178e\u17c4\u1791\u1782\u17ba\u1791\u1791\u17c1\u17af\u1780\u179f\u17b6\u179a\u00a0TIFF\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u1785\u17c6\u178e\u17c4\u1791\u1791\u1791\u17c1\u1791\u17c1\u17d4
GridTiffImageExporter_FileNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17af\u1780\u179f\u17b6\u179a\u00a0{0}\u00a0\u17d4
GridTiffImageExporter_QueryError=\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4\u00a0\u179f\u17bc\u1798\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
GridTiffImageExporter_TiffExporterName=\u17a2\u17d2\u1793\u1780\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\u00a0Geotiff\u00a0Greid
Grid_GridToLargeError=\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\u1792\u17c6\u1796\u17c1\u1780\u17d4\u00a0\u1794\u1784\u17d2\u1780\u17be\u1793\u1791\u17c6\u17a0\u17c6\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\u17d4
GriddedEditor_ErrorLoadingQuery=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1\u17d4
GriddedEditor_ErrorParsingQuery=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u1794\u17b6\u1793\u1791\u17c1\u17d4
GriddedEditor_Error_CouldNotOpen=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u00a0query\u00a0\u1794\u17b6\u1793\u1791\u17c1
GriddedEditor_Error_DialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
GriddedEditor_InvalidQuery_DialogMessage=\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4\u00a0\u179f\u17bc\u1798\u1787\u17bd\u179f\u1787\u17bb\u179b\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
GriddedEditor_LoadQueryJobName=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
GriddedEditor_MappedResultsTabName=\u179b\u1791\u17d2\u1792\u1795\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8
GriddedEditor_RunQueryJob=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u00a0\:
GriddedEditor_TableResultsTabName=\u179b\u1791\u17d2\u1792\u1795\u179b\u178f\u17b6\u179a\u17b6\u1784
GriddedFilterPanel_ClearLabel=\u1785\u17d2\u1794\u17b6\u179f\u17cb
GriddedFilterPanel_CopyLabel=\u178f\u1798\u17d2\u179a\u1784\u178f\u1798\u17d2\u179b\u17c3\u1785\u1798\u17d2\u179b\u1784
GriddedFilterPanel_RateFilterLabel=\u178f\u1798\u17d2\u179a\u1784\u17a2\u178f\u17d2\u179a\u17b6
GriddedFilterPanel_RateFilterTooltip=\u178f\u1798\u17d2\u179a\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1785\u17c6\u1796\u17c4\u17c7\u1780\u17b6\u179a\u1782\u178e\u1793\u17b6\u17a2\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u1794\u17d2\u179a\u17b6\u1780\u17cb
GriddedFilterPanel_ValueFilterLabel=\u178f\u1798\u17d2\u179a\u1784\u178f\u1798\u17d2\u179b\u17c3
GriddedFilterPanel_ValueFilterTooltip=\u178f\u1798\u17d2\u179a\u1784\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1785\u17c6\u1796\u17c4\u17c7\u178f\u1798\u17d2\u179b\u17c3\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u178e\u1793\u17b6
GriddedResultsMapEditorPage_AddLayersJobeName=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17b6\u179a\u179f\u17bd\u179a\u17a2\u17c6\u1796\u17b8\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u17c6\u178e\u17c4\u1791
GriddedResultsMapEditorPage_CRS_DialogMessage=\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1799\u17c4\u1784\u1795\u17c2\u1793\u1791\u17b8\u1795\u17c2\u1793\u1791\u17b8\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1799\u17c4\u1784\u179f\u1798\u17d2\u179a\u1794\u179f\u1798\u17d2\u179a\u17bd\u179b\u1785\u17c6\u178e\u17c4\u1791\u1791\u17c1\u17d4\u00a0\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1799\u17c4\u1784\u179f\u17c6\u179a\u1794\u179f\u17c6\u179a\u17bd\u179b\u1795\u17c2\u1793\u1791\u17b8\u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u1785\u17c6\u178e\u17c4\u1791\u1791\u17c1?
GriddedResultsMapEditorPage_CRS_DialogTitle=\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179f\u17c6\u179a\u1794\u179f\u17c6\u179a\u17bd\u179b
GriddedResultsMapEditorPage_ErrorCreatingRaster=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1791\u17b8\u1798\u17b6\u1793\u1787\u17bd\u179a\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u17d4
GriddedResultsMapEditorPage_ErrorSettingCrs=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u00a0CRS\u00a0\u178a\u17c6\u1794\u17bc\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u17d4
GriddedResultsMapEditorPage_Error_CheckingCrs=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u179f\u17cb\u00a0CRS\u00a0\u1794\u17b6\u1793\u1791\u17c1\u17d4
GriddedResultsMapEditorPage_Error_CreatingMapRaster=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1791\u17b8\u1794\u17b6\u1793\u1791\u17c1\u17d4
GriddedResultsMapEditorPage_LoadingErrorMessage=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17c6\u1796\u17d0\u179a
GriddedResultsMapEditorPage_RefreshJobName=\u1780\u17b6\u179a\u1784\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb
GriddedResultsMapEditorPage_SetCrsJobName=\u1780\u17c6\u178e\u178f\u17cb\u00a0CRS
GriddedResultsMapEditorPage_UnknownLabel=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
GriddedTableContent_NaLabel=n\u00a0/\u00a0a
GriddedTableContent_NumberofRecordsLabel=\u1785\u17c6\u1793\u17bd\u1793\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u00a0\:
GriddedTableContent_QueryProperties=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1785\u17c6\u178e\u17c4\u1791\u00a0...
GriddedTableContent_RunQueryLink=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u00a0...
GriddedValuePanel_GridDefLabel=\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782
GriddedValuePanel_GridDefTooltip=\u1780\u17c6\u178e\u178f\u17cb\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\u1793\u17c5\u1791\u17b8\u1793\u17c1\u17c7
GriddedValuePanel_GridOriginLabel=\u1794\u17d2\u179a\u1797\u1796\u178a\u17be\u1798\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\u00a0\:
GriddedValuePanel_GridSizeLabel=\u1791\u17c6\u17a0\u17c6\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\u00a0\:
GriddedValuePanel_GridValueLabel=\u178f\u1798\u17d2\u179b\u17c3\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782
GriddedValuePanel_GridValueTooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u178f\u1798\u17d2\u179b\u17c3\u178a\u17be\u1798\u17d2\u1794\u17b8\u1782\u178e\u1793\u17b6\u1793\u17c5\u1791\u17b8\u1793\u17c1\u17c7\u1796\u17b8\u1795\u17d2\u1793\u17c2\u1780\u00a0'\u1787\u1798\u17d2\u179a\u17be\u179f'\u00a0\u1793\u17c3\u1798\u17c2\u1780\u1792\u17b6\u1784\u178f\u1798\u17d2\u179a\u1784\u1785\u17c6\u178e\u17c4\u1791
GriddedValuePanel_LoadProjsJobName=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u1794\u17c9\u17b6\u1793\u17cb\u179f\u17d2\u1798\u17b6\u1793
GriddedValuePanel_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
GriddedValuePanel_ProjectionParseError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1796\u17d2\u1799\u17b6\u1780\u179a\u17d4
GriddedValuePanel_ProjectionsLabel=Propement\u00a0\:
GriddedValuePanel_UknownProjectionLabel=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
GriddedValuePanel_UnknownUnitsLabel=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
GroupByFilterDialog_DeSelectAllLabel=\u178a\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
GroupByFilterDialog_DialogMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b
GroupByFilterDialog_DialogTitle=\u1780\u17d2\u179a\u17bb\u1798\u178a\u17c4\u1799\u178f\u1798\u17d2\u179a\u1784
GroupByFilterDialog_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
GroupByFilterDialog_Error_NoSelection=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1792\u17b6\u178f\u17bb\u1798\u17bd\u1799\u17d4
GroupByFilterDialog_LoadingJobName=\u1795\u17d2\u1791\u17bb\u1780\u1794\u1789\u17d2\u1787\u17b8\u1792\u17b6\u178f\u17bb\u17d4
GroupByFilterDialog_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
GroupByFilterDialog_SelectAllLabel=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
IFilter_IncidentFilterName=\u178f\u1798\u17d2\u179a\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
IFilter_ObservationFilterName=\u178f\u1798\u17d2\u179a\u1784\u179f\u1784\u17d2\u1780\u17c1\u178f
IQueryResultInfoProvider_ErrorLabel=\u1780\u17c6\u17a0\u17bb\u179f
IQueryResultInfoProvider_GoToLabel=\u1794\u17d2\u179a\u1797\u1796\u1785\u17bc\u179b\u1791\u17c5\u1780\u17b6\u1793\u17cb
IQueryResultInfoProvider_OpNotSupported=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u00a0\\u00a0{0}
ImportQueryCaListPage_LoadingLabel=\u1795\u17d2\u1791\u17bb\u1780
ImportQueryCaListPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u178e\u17c4\u1791\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportQueryCaListPage_QueriesLabel=\u1785\u17c6\u178e\u17c4\u1791\u00a0\:
ImportQueryCaListPage_Title=\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportQueryCaPage_CaLabel=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u00a0\:
ImportQueryCaPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17c4\u1791\u1796\u17b8\u17d4
ImportQueryCaPage_Title=\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportQueryFilePage_AllFilesFilterName=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u00a0(*.*)
ImportQueryFilePage_FileLabel1=\u17af\u1780\u179f\u17b6\u179a\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u00a0\:
ImportQueryFilePage_PageMessage1=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportQueryFilePage_WizardPageTitle1=\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportQueryFilePage_xmlFilterName=XML\u00a0(*\u00a0.xml)
ImportQueryFolderPage_FolderLabel=\u1790\u178f\u1791\u17b7\u179f\u178a\u17c5\u1782\u17c4\u179b\u178a\u17c5\u00a0\:
ImportQueryFolderPage_PageMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b7\u179f\u178a\u17c5\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportQueryFolderPage_PageTitle=\u1792\u17b6\u178f\u17bb\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportQuerySourcePage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u1793\u17d2\u179b\u17c2\u1784\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17c4\u1791\u1796\u17b8
ImportQuerySourcePage_OpImportCa=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17b8\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
ImportQuerySourcePage_OpImportFile=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a
ImportQuerySourcePage_Title=\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportQueryWizard_Confirm_DialogMessage=\u178f\u1798\u17d2\u179a\u1784\u1785\u17c6\u178e\u17c4\u1791\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u1792\u17b6\u178f\u17bb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1783\u17d2\u179b\u17b6\u17c6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1\u17d4\u00a0\u1791\u17c4\u17c7\u1787\u17b6\u1799\u17c9\u17b6\u1784\u178e\u17b6\u1780\u17cf\u178a\u17c4\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17b6\u178f\u17bb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1792\u17b6\u178f\u17bb\u179f\u17d2\u179a\u178a\u17c0\u1784\u1782\u17d2\u1793\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4\u00a0\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17bc\u179f\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17d4\u00a0\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
ImportQueryWizard_Confirm_DialogTitle=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17c4\u1791
ImportQueryWizard_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f\u1793\u17b6\u17c6\u1785\u17c1\u1789
ImportQueryWizard_ErrorDialogTitle1=\u1780\u17c6\u17a0\u17bb\u179f\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportQueryWizard_ErrorImportingFile=\u17af\u1780\u179f\u17b6\u179a\u00a0{0}\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1791\u17c1\u17d4
ImportQueryWizard_ImportCompleteMessage={0}\u00a0\u1793\u17c3\u1785\u17c6\u178e\u17c4\u1791\u00a0{1}\u00a0\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\u17d4
ImportQueryWizard_ImportCompleteTitle=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17c1\u1789\u179b\u17c1\u1789
ImportQueryWizard_ImportError=\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1791\u17c1\u17d4\u00a0\u17a2\u17d2\u1793\u1780\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179b\u17c1\u1781\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u1791\u17c1\u17d4
ImportQueryWizard_ImportError1=\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1791\u17c1\u17d4\u00a0\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u17c2\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17c4\u1791\u17d4
ImportQueryWizard_ImportFailed=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4
ImportQueryWizard_ImportingProgress=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u00a0{0}
ImportQueryWizard_ImportingTaskName=\u1785\u17c6\u178e\u17c4\u1791\u1797\u17c1\u1791
ImportQueryWizard_Title1=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791
ItemTreeNodeTree_Loading=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
ItemTreeNodeTree_ShowInactiveFilterItems=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1792\u17b6\u178f\u17bb\u178f\u1798\u17d2\u179a\u1784\u17a2\u179f\u1780\u1798\u17d2\u1798
ItemTreeNodeTree_configureSettings=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1798\u17c2\u1780\u1792\u17b6\u1784\u178f\u1798\u17d2\u179a\u1784
ListHelpWizardPage_PageTitle=\u1785\u17c6\u178e\u17c4\u1791\u1790\u17d2\u1798\u17b8
ListItem_Inactive=(\u17a2\u179f\u1780\u1798\u17d2\u1798)
MonthDateGroupBy_MonthGroupByName=\u1781\u17c2
MultiCaDataModelManagerImpl_MergeError=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
NameCellEditor_CouldNotSaveFolderNameChange=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1788\u17d2\u1798\u17c4\u17c7\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\u17d4
NameCellEditor_CouldNotSaveQueryName=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1\u17d4
NameCellEditor_UpdateFolderNameJob=\u1788\u17d2\u1798\u17c4\u17c7\u1790\u178f\u1785\u17c6\u178e\u17c4\u1791\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796
NameCellEditor_UpdateQueryNameJob=\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17c6\u178e\u17c4\u1791\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796
NewQueryWizard_DataQuery=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17bc\u1791\u17c5\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u17b1\u17d2\u1799\u1785\u17b6\u1794\u17cb\u17a2\u17b6\u179a\u1798\u17d2\u1798\u178e\u17cd\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179f\u17bd\u179a
NewQueryWizard_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
NewQueryWizard_ErrorMessage=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
NewQueryWizard_NewQueryWizardTitle=\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17bd\u1799\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u1790\u17d2\u1798\u17b8
NewQueryWizard_QueryType=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179f\u1798\u17d2\u178f\u17c2\u1784
ObservationQuerySummaryInfo_NAValueLabel=n\u00a0/\u00a0a
ObserverDropItem_ObserverLabel=\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd
ObserverDropItem_loadingEmployeeJobName=\u1795\u17d2\u1791\u17bb\u1780\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780
ObserverFilter_EmployeeNotFound=\u179a\u1780\u1794\u17b6\u1793\u00a0{0}\u00a0\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
ObserverGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ObserverGroupByDropItem_ErrorLoadingEmployees=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u17d4
ObserverGroupByDropItem_FiltersLabel=\u178f\u1798\u17d2\u179a\u1784
ObserverGroupByDropItem_IncludedLabel=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u00a0\:
ObserverGroupByDropItem_ObserverLabel=\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd
ObserverGroupBy_ErrorLoadingEmployees=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u1794\u179f\u17cb\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u17d4
OpenRunQueryHandler_Msg=\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u17c2\u1780\u179a\u17c6\u179b\u17c2\u1780\u1791\u17c1\u17d4\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u178f\u17cb\u1796\u17bd\u1780\u1782\u17c1\u1787\u17b6\u1798\u17bd\u1799\u1782\u17d2\u1793\u17b6\u1794\u17b6\u1793\u1791\u17c1\u17d4
OpenRunQueryHandler_MsgTitle=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
OperatorLabelProvider_ExactOperator=\u1796\u17b7\u178f\u1794\u17d2\u179a\u17b6\u1780\u178a
Operator_AND=\u1793\u17b7\u1784
Operator_BetweenOp=\u179a\u179c\u17b6\u1784
Operator_Equals=
#NAME?=>>
Operator_GreaterThan=
Operator_GreaterThanEqual=<
=>\=
Operator_LessThan=\u17a2\u178f\u17cb
Operator_LessThanEqual=\u1798\u17b7\u1793\u1798\u17c2\u1793\u179a\u179c\u17b6\u1784
=<\=
Operator_NOT=\u17ac
Operator_NotBetweenOp=\u1798\u17b6\u1793
Operator_NotEqual=\u179f\u17d2\u1798\u17be
=\!\=\u1798\u17b7\u1793\u1798\u17b6\u1793
Operator_OR=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u179a
Operator_StrContains=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
Operator_StrEquals=\u1781\u17c2\u179a\u17a0\u17bc\u178f\u1798\u1780\u178a\u179b\u17cb\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
Operator_StrNotContains=\u178f\u17d2\u179a\u17b8\u1798\u17b6\u179f\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
OperatorsTreeNode_OperatorsLabel=\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u00a0...
PatrolQueryOptions_DateOpAll=60\u00a0\u1790\u17d2\u1784\u17c3\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
PatrolQueryOptions_DateOpCurrentMonth=\u1780\u17b6\u179b\u1796\u17b8\u1781\u17c2\u1798\u17bb\u1793
PatrolQueryOptions_DateOpCurrentQuarter=\u178f\u17d2\u179a\u17b8\u1798\u17b6\u179f\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
PatrolQueryOptions_DateOpCustom=\u1780\u17b6\u179b\u1796\u17b8\u1786\u17d2\u1793\u17b6\u17c6\u1798\u17bb\u1793
PatrolQueryOptions_DateOpLast60=\u1786\u17d2\u1793\u17b6\u17c6\u179a\u17a0\u17bc\u178f\u1798\u1780\u178a\u179b\u17cb\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
PatrolQueryOptions_DateOpLastMonth=30\u00a0\u1790\u17d2\u1784\u17c3\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
PatrolQueryOptions_DateOpLastQuarter=\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1785\u17c6\u178e\u17c4\u1791\u17d4\u00a0\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u1785\u17c6\u178e\u17b6\u1799\u1796\u17c1\u179b\u1781\u17d2\u179b\u17c7\u17d4
PatrolQueryOptions_DateOpLastYear=\u179b\u17bb\u1794\u1785\u17c4\u179b\u1785\u17c6\u178e\u17c4\u1791
PatrolQueryOptions_DateOpYearToDate=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u17d4
PatrolQueryOptions_DateOp_Last30=\u179b\u17bb\u1794\u1790\u178f\u1785\u17c6\u178e\u17c4\u1791
ProgressAreaComposite_QueryCancelledMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1785\u17c6\u178e\u17c4\u1791\u178a\u17be\u1798\u17d2\u1794\u17b8\u179b\u17b6\u1780\u17cb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17a0\u17bb\u1797\u17b6\u179f\u17b6\u00a0\:\u00a0{0}\u00a0\:\u00a0{1}
ProgressAreaComposite_QueryCancelledStatus=\u1793\u17b7\u1784
QueryCaDeleteHandler_DeleteProgressMessage=\u179a\u179c\u17b6\u1784\u179a\u179c\u17b6\u1784
QueryCaDeleteHandler_Progress_DeletingQueryFolders=\u179a\u179c\u17b6\u1784\u179a\u179c\u17b6\u1784
QueryDataModelItemListener_ConvertError=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u00a0\:
QueryDateFilterComposite_AndLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17d4
QueryDateFilterComposite_BetweenLabel=\u1798\u17c9\u17c4\u1784\u1794\u1789\u17d2\u1785\u1794\u17cb
QueryDateFilterComposite_BetweenLabel2=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17d4
QueryDateFilterComposite_DateLabel=\u1798\u17c9\u17c4\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
QueryDateFilterComposite_InvalidDate=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u178a\u17c2\u179b\u1798\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c4\u1799\u1794\u178b\u1798\u1780\u1790\u17b6\u1787\u17bd\u179a\u1788\u179a\u1791\u17c5\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4\u00a0\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u17c6\u178e\u17c4\u1791\u178a\u17be\u1798\u17d2\u1794\u17b8\u178a\u17b6\u1780\u17cb\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c4\u1799\u1785\u17c6\u178e\u1784\u1787\u17be\u1784\u1787\u17bd\u179a\u178a\u17c1\u1780\u17d4
QueryDateLabelProvider_EndHourLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u1798\u17b7\u1793\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17d4
QueryDateLabelProvider_StartEndDateError=\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1795\u17d2\u178f\u17bb\u17c6\u00a0{0}\u00a0\u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17d4
QueryDateLabelProvider_StartHourLabel=\u179a\u1785\u1793\u17b6\u1794\u1791\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1785\u17d2\u1794\u17b6\u179f\u17cb\u179b\u17b6\u179f\u17cb
QueryDateLabelProvider_SummaryDateGroupByError=\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1791\u17c5\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
QueryDefPanel_QueryTypeNotSupported=\u1794\u17b7\u1791\u1794\u17be\u1780\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17be\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17ac\u1794\u17b7\u1791\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u1780\u17b6\u179a\u179f\u1793\u17d2\u1791\u1793\u17b6\u1780\u17d2\u1793\u17bb\u1784\u178f\u17b6\u179a\u17b6\u1784
QueryDefinitionValidator_AggregationNotSupported=n\u00a0/\u00a0a
QueryDropItem_clearstyletooltip=\u1785\u17c6\u1793\u17bd\u1793\u1793\u17c3\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u00a0\:
QueryDropItem_dateapplyalltooltip=\u1785\u17c6\u1793\u17bd\u1793\u1793\u17c3\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u00a0\:
QueryEditorTableContent_EditTooltip=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1785\u17c6\u178e\u17c4\u1791\u00a0...
QueryEditorTableContent_NaLabel=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u00a0...
QueryEditorTableContent_NumberOfIncidentLabel=\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1793\u17c5\u1791\u1791\u17c1\u1791\u17c1\u17d4
QueryEditorTableContent_NumberOfRecordsLabel1=\u1785\u1798\u17d2\u179b\u1784\u179a\u1794\u179f\u17cb
QueryEditorTableContent_QueryPropertiesLable=\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u17d2\u1798\u17b8
QueryEditorTableContent_RunQueryLink=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4\u00a0\u179f\u17bc\u1798\u1792\u17b6\u1793\u17b6\u1790\u17b6\u1787\u17bd\u179f\u1787\u17bb\u179b\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1791\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u179f\u1793\u17d2\u179f\u17c6\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
QueryEditorUtils_BlankNameError=\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u17d2\u178f\u17bc\u179a\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17c3\u1785\u17c6\u178e\u17c4\u1791\u1793\u17c1\u17c7\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179f\u179a\u179f\u17c1\u179a\u1787\u17b6\u1793\u17cb\u179b\u17be\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17ac\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1787\u17b6\u1785\u17c6\u178e\u17c4\u1791\u1790\u17d2\u1798\u17b8\u1791\u17c1?
QueryEditorUtils_CopyOfLabel=\u179f\u179a\u179f\u17c1\u179a\u1787\u17b6\u1793\u17cb\u179b\u17be
QueryEditorUtils_CreateNewButton=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17b7\u1791\u17d2\u1792\u17b7\u179f\u179a\u179f\u17c1\u179a\u1787\u17b6\u1793\u17cb\u179b\u17be\u1785\u17c6\u178e\u17c4\u1791\u1793\u17c1\u17c7\u1791\u17c1\u17d4\u00a0\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179c\u17b6\u1787\u17b6\u1785\u17c6\u178e\u17c4\u1791\u1790\u17d2\u1798\u17b8\u1791\u17c1?
QueryEditorUtils_InvalidQueryError=\u1785\u17c6\u178e\u17c4\u1791\u1780\u17d2\u179b\u17bc\u1793\u00a0...
QueryEditorUtils_OverwirteMessageDialog=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1787\u17b6\u00a0...
QueryEditorUtils_OverwriteButton=\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17b8\u178f\u17b6\u17c6\u1784\u00a0...
QueryEditorUtils_PermissionError=\u179f\u1793\u17d2\u179f\u17c6\u1785\u17c6\u178e\u17c4\u1791\u00a0...
QueryEditorUtils_Progress_Cloning=\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17c1\u17d4\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\u17d4
QueryEditorUtils_Progress_SaveAs=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791
QueryEditorUtils_Progress_SaveLocation=\\u00a0\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u1785\u17c6\u178e\u17c4\u1791\u00a0\:
QueryEditorUtils_Progress_SavingQuery=\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1793\u17c5\u1791\u1791\u17c1\u1791\u17c1\u17d4
QueryEditorUtils_QueryNotSavedError=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4\u00a0\u179f\u17bc\u1798\u1792\u17b6\u1793\u17b6\u1790\u17b6\u1787\u17bd\u179f\u1787\u17bb\u179b\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1791\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u179f\u1793\u17d2\u179f\u17c6\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
QueryEditorUtils_SaveDialotTitle=\u1780\u17c6\u17a0\u17bb\u179f\u1785\u17c6\u178e\u17c4\u1791
QueryEditorUtils_SaveQueryError=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1785\u17c6\u178e\u17c4\u1791\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791\u00a0''\u00a0{0}\u00a0''\u178f\u17c1\u17d4
QueryEditorUtils_SaveasBlankNameError=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1787\u1798\u17d2\u179a\u17be\u179f\u178f\u1798\u17d2\u179a\u1784\u1791\u17c1\u17d4
QueryEditorUtils_SaveasInvalidQueryError=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
QueryErrorControlContribution_QueryErrorText=\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1790\u17d2\u1798\u17b8
QueryExecutor_QueryEngineNotFound=ID\u00a0\:
QueryFilterView_ErrorNoFilterOptions1=\u1788\u17d2\u1798\u17c4\u17c7\u179c\u17c2\u1784\u1796\u17c1\u1780
QueryFilterView_LoadingLabel=\u1794\u17d2\u179a\u179c\u17c2\u1784\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u178f\u17b7\u1794\u179a\u1798\u17b6\u1782\u17ba\u00a0{0,\u00a0\u1785\u17c6\u1793\u17bd\u1793,\u00a0\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb}\u00a0\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17d4
QueryFolderTreeComposite_AddFolderButton=\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17c6\u178e\u17c4\u1791\u00a0\:
QueryHeaderComposite_IdFieldLabel=\u1785\u17c6\u178e\u17c4\u1791\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
QueryHeaderComposite_NameToLongDialogTitle=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1\u17d4
QueryHeaderComposite_NameToLongMsg=\u1785\u17c6\u178e\u17c4\u1791\u179a\u1794\u179f\u17cb\u1781\u17d2\u1789\u17bb\u17c6
QueryHeaderComposite_QueryNameLabel=(noname)
QueryHibernateManager_CaQueryFolderName=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u17a2\u17d2\u1793\u1780\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17af\u1780\u179f\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u00a0\:\u00a0{0}\u00a0\u17d4
QueryHibernateManager_CouldNotSaveQueryError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u00a0\\u00a0{0}\u00a0\u17d4
QueryHibernateManager_MyQueryFolderName=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791\u00a0\:\u00a0{0}\u00a0\u17d4
QueryImportEngine_NoName=\u00a0\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u00a0qualst\u00a0query
QueryImportEngine_QueryImporterNotFound1=\u00a0\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u00a0quert\u00a0quality\u00a0-\u00a0{0}
QueryImporter_InvalidQueryType1=\u1785\u17c6\u178e\u17c4\u1791\u1790\u17d2\u1798\u17b8
QueryImporter_InvalidQueryType2=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17d2\u179a\u17a1\u17b6\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1787\u17bd\u179a\u178a\u17c1\u1780\u00a0{0}\u00a0\u1791\u17c5\u00a0{1}
QueryInput_EditorNameNoQuery=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
QueryInput_EditorNameQuery=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
QueryInput_NullQueryName=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u178e\u17c4\u1791\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u1790\u17c2\u1798
QueryLazyResultsContentProvider_LoadJob_Title=advery\u00a0\u1785\u17c6\u178e\u17c4\u1791\u1794\u1793\u17d2\u1790\u17c2\u1798
QueryLazyResultsContentProvider_Loading=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
QueryListDialog_LoadingLabel=\u1785\u17c6\u178e\u17c4\u1791\u1795\u17d2\u1791\u17bb\u1780
QueryListDialog_Message=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
QueryListDialog_Title=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791
QueryListViewContentProvider_LoadingLabel=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17c6\u1796\u17d0\u179a
QueryListView_LoadQueryJobName=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1780\u17b7\u1785\u17d2\u1785\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb\u179f\u17d2\u179a\u17b6\u1799\u17d4
QueryListView_LoadingLabel=\u1780\u17b6\u179a\u1784\u17b6\u179a\u1792\u17d2\u179c\u17be\u1795\u17c2\u1793\u1791\u17b8\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb
QueryMapPageEditor_AddLayerJobName=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
QueryMapPageEditor_ErrorLoadingPages=\u1780\u17c6\u17a0\u17bb\u179f
QueryMapPageEditor_ErrorRefreshing=\u1787\u17bd\u179a\u1788\u179a\u179b\u1791\u17d2\u1792\u1795\u179b\u00a0\:
QueryMapPageEditor_RefreshJobName1=\u17a2\u17d2\u1793\u1780\u1794\u1784\u17d2\u1780\u17be\u178f\u00a0\:
QueryMapPageEditor_UnknownStatus=\u178a\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
QueryPlugIn_Error_DialogTitle=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1785\u17c6\u178e\u17c4\u1791\u17d4
QueryPropertiesDialog_ColumnsLabel=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1785\u17c6\u178e\u17c4\u1791
QueryPropertiesDialog_CreatorLabel=\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17c6\u178e\u17c4\u1791\u00a0\:
QueryPropertiesDialog_DeSelectAllLabel=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
QueryPropertiesDialog_DialogMessage=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u00a0\:
QueryPropertiesDialog_DialogTitle=\u1794\u1780\u1794\u17d2\u179a\u17c2
QueryPropertiesDialog_QueryNameLabel=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
QueryPropertiesDialog_SelectAllLabel=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1\u17d4
QueryPropertiesDialog_SystemIdLabel=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1\u17d4
QueryPropertiesDialog_TranslateLink=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u1794\u17b6\u1793\u1791\u17c1\u17d4
QueryResultsEditor_AttachmentsTabName=\u1780\u17c6\u17a0\u17bb\u179f
QueryResultsEditor_ErrorRunningQuery=\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4\u00a0\u179f\u17bc\u1798\u1787\u17bd\u179f\u1787\u17bb\u179b\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
QueryResultsEditor_Error_CouldNotLoad=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
QueryResultsEditor_Error_CouldNotParse=\u179b\u1791\u17d2\u1792\u1795\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8
QueryResultsEditor_Error_DialogTitle=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u00a0\:
QueryResultsEditor_InvalidQueryError=\u179b\u1791\u17d2\u1792\u1795\u179b\u178f\u17b6\u179a\u17b6\u1784
QueryResultsEditor_LoadQueryJobName=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1785\u17c6\u178e\u17c4\u1791
QueryResultsEditor_MappedResultsTabName=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u178f\u179b\u1791\u17d2\u1792\u1795\u179b\u1794\u17b6\u1793\u1791\u17c1\u00a0\\u00a0{0}
QueryResultsEditor_RunQueryJobName=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17af\u1780\u179f\u17b6\u179a\u00a0{0}\u00a0\:\u00a0{1}
QueryResultsEditor_TableResultsTabName=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
QueryResultsEditor_initquerylobname=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u00a0{0}\u00a0\u1793\u17c3\u17af\u1780\u179f\u17b6\u179a\u00a0{1}\u00a0\u17af\u1780\u179f\u17b6\u179a\u1791\u17c5\u00a0{2}
QueryResultsImagePage_CouldNotCreateDirectory=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u178f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c5
QueryResultsImagePage_CouldNotExport=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1793\u17b6\u17c6\u1785\u17c1\u1789
QueryResultsImagePage_ExportComplete=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
QueryResultsImagePage_ExportCompleteMsg=\u1792\u17c6
QueryResultsImagePage_ExportDialogMessage=\u1798\u1792\u17d2\u1799\u1798
QueryResultsImagePage_ExportDialogTitle=\u178f\u17bc\u1785
QueryResultsImagePage_ExportMenuItem=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c6\u17a0\u17c6\u179a\u17bc\u1794\u1797\u17b6\u1796\u178f\u17bc\u1785
QueryResultsImagePage_LargeIconSize={\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u00a00}
QueryResultsImagePage_MediumIconSize={0}\u00a0\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
QueryResultsImagePage_SmallIconSize=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u178f\u17b6\u179a\u17b6\u1784\u179b\u1791\u17d2\u1792\u1795\u179b\u1785\u17c6\u178e\u17c4\u1791\u17d4
QueryResultsImagePage_changeSizeTooltip=\u1785\u1798\u17d2\u179b\u1784\u1790\u178f\u1785\u17c6\u178e\u17c4\u1791
QueryResultsImagePage_countLabel=\u1785\u1798\u17d2\u179b\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1785\u17c6\u178e\u17c4\u1791
QueryResultsImagePage_selectedLabel=\u1794\u1784\u17d2\u1780\u17be\u178f
QueryResultsTable_InitQueryResultsTableJobName=\u1785\u17c6\u178e\u17c4\u1791\u1790\u17d2\u1798\u17b8
QueryTemplateCloner_ProgressCopyFolders=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1784\u17d2\u1780\u17be\u178f\u17d4
QueryTemplateCloner_ProgressQuery=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791\u00a0\:
QueryTypeDialog_CreateButton=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791
QueryTypeDialog_DialogText=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c6\u1793\u178f\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17d4
QueryTypeDialog_Message=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u179a\u1785\u1793\u17b6\u1794\u1791\u1794\u1789\u17d2\u1788\u179a\u1794\u17b6\u1793\u1791\u17c1
QueryTypeDialog_QueryTypeLabel=\u1794\u1784\u17d2\u1780\u17be\u178f\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798
QueryTypeDialog_Title=\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
QueryTypeManager_QueryTypeError=\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782
RasterService_InvalidRasterStyle=TIF
RasterService_Progress_CreatingInfo=TIFF
RasterService_QueryNotRunErr=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u00a0URL
RasterService_keyword1=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u00a0\\u00a0{0}
RasterService_keyword3=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
RasterService_keywork2=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
RasterService_urlError=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17bd\u179a\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17c1\u1789
RunCompoundQueryLayerJob_MapLayerError=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
RunDateDialog_Message=\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1785\u17c6\u1796\u17c4\u17c7\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
RunDateDialog_Title=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b8\u1798\u17bd\u1799\u17d7\u1793\u17c3\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b8\u1798\u17bd\u1799\u17d7
RunExportDatePage_PageMessage=\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1793\u17b6\u17c6\u1785\u17c1\u1789
RunExportDatePage_PageName=\u1780\u17c6\u178e\u178f\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793
RunExportFormatPage_ApplyAll=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179b\u1791\u17d2\u1792\u1795\u179b
RunExportFormatPage_PageMessage=\u179b\u1791\u17d2\u1792\u1795\u179b
RunExportFormatPage_PageTitle=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179b\u1791\u17d2\u1792\u1795\u179b\u00a0\:
RunExportOptionsPage_DelimiterLbl=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784
RunExportOptionsPage_DirectoryMsg=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17c6\u179a\u17be\u179f\u1794\u1793\u17d2\u1790\u17c2\u1798
RunExportOptionsPage_DirectoryTitle=\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17b6\u17c6\u1785\u17c1\u1789
RunExportOptionsPage_LocaltionLabel=\u179b\u17bb\u1794\u1785\u17c4\u179b\u00a0\:
RunExportOptionsPage_LocationRequired=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u00a0{0}\u00a0\\u00a0n\u00a0\\u00a0n\u00a0{1}
RunExportOptionsPage_PageMessage=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u17d4
RunExportOptionsPage_PageTitle={0}\u00a0\u1793\u17c3\u00a0{1}\u00a0\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u00a0{2}
RunExportWizard_CancalledMsg=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17b7\u1784\u1793\u17b6\u17c6\u1785\u17c1\u1789
RunExportWizard_CouldNotCreateDir=\u1780\u17c6\u17a0\u17bb\u179f
RunExportWizard_DoneErrorMsg={0}\u00a0-\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179b\u1791\u17d2\u1792\u1795\u179b\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1\u00a0\\u00a0{1}
RunExportWizard_DoneMsg=\u1790\u178f\u179b\u1791\u17d2\u1792\u1795\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
RunExportWizard_DoneTitle={0}\u00a0-\u00a0\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u00a0\\u00a0{1}
RunExportWizard_ErrorTitle=\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b6\u17c6\u1785\u17c1\u1789\u00a0...
RunExportWizard_ExportError=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17b7\u1784\u1793\u17b6\u17c6\u1785\u17c1\u1789
RunExportWizard_InvalidDir=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1\u17d4
RunExportWizard_RunError=-\u00a0\u1785\u1798\u17d2\u179b\u1784
RunExportWizard_TaskName=\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17c6\u178e\u17c4\u1791\u1790\u17d2\u1798\u17b8
RunExportWizard_WizardTitle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u178a\u17bc\u1785
SaveAsQueryHandler_CopyError=\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb
SaveAsQueryHandler_CopyName=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17be\u1798\u17d2\u1794\u17b8\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u00a0''\u00a0{0}\u00a0''
SaveAsQueryHandler_DialogMsg=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791
SaveAsQueryHandler_DialogTitle=\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1793\u17c5\u1791\u1791\u17c1\u1791\u17c1\u17d4
SaveAsQueryHandler_NameRequired=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17b8\u178f\u17b6\u17c6\u1784\u00a0\:
SaveQueryDialog_DialogMessage=\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17c6\u178e\u17c4\u1791\u00a0\:
SaveQueryDialog_DialogTitle=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1788\u17d2\u1798\u17c4\u17c7\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b7\u1784\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1790\u17d2\u1798\u17b8\u178a\u17be\u1798\u17d2\u1794\u17b8\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u17d4
SaveQueryDialog_InvalidName=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791
SaveQueryDialog_LocationLabel=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b7\u1784\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1
SaveQueryDialog_NameLabel=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17d4
SaveQueryDialog_NewDialogMessage=\u1795\u17d2\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u1793\u17b7\u1784\u1790\u178f\u17af\u1780\u179f\u17b6\u179a
SaveQueryDialog_PageTitle=Shapefile
SavedQueryTree_CouldNotLoadQueries=\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17b6\u179a\u17b6\u1784\u179b\u1791\u17d2\u1792\u1795\u179b
SavedQueryTree_ErrorLoadingQueries=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179b\u17d2\u1794\u17b6\u178f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17c4\u1791\u179f\u17b6\u1798\u1789\u17d2\u1789\u00a0\\u00a0{0}
SavedQueryTree_LoadingJobName=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4
ShapeQueryExporter_ExporterName=\u1785\u17c6\u178e\u17c4\u1791\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1798\u17bb\u1793\u1796\u17c1\u179b\u178a\u17c2\u179b\u179c\u17b6\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u17d4
ShowInTableInfoProvider_Label=\u17a2\u17d2\u1793\u1780\u179f\u179a\u179f\u17c1\u179a\u1785\u17c6\u178e\u17c4\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb
SimpleQueryDefinitionImporter_InvalidPatrolType=\u17af\u1780\u179f\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789
SimpleQueryExporter_Error_ExportFailed=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1780\u17b6\u179a\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a2\u17d2\u1793\u1780\u1793\u17b7\u1796\u1793\u17d2\u1792\u1785\u17c6\u178e\u17c4\u1791
SimpleQueryExporter_Error_QueryNotRun=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u179a\u179f\u17c1\u179a
SimpleQueryExporter_Progress_CleanUp=\u1782\u17bc\u179a\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782
SimpleQueryExporter_Progress_ExportingFile=\u1796\u178e\u17cc\u00a0\:
SimpleQueryExporter_Progress_InitializingWriter=\u1782\u17bc\u179a\u179f\u17ca\u17bb\u1798\u00a0\:
SimpleQueryExporter_Progress_WritingData=\u179a\u1785\u1793\u17b6\u1794\u1791\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb\u00a0\:
SmartGridCellStyleConfigurator_CellBorderLabel=\u179a\u1785\u1793\u17b6\u1794\u1791\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb\u178f\u17b6\u1798\u178f\u17c6\u179a\u17bc\u179c\u1780\u17b6\u179a\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u178a\u17c4\u1799\u179c\u17b6\u1799\u1794\u1789\u17d2\u1787\u17b8\u1788\u17d2\u1798\u17c4\u17c7\u179b\u17c1\u1781 Maharat \u178a\u17c2\u179b\u178f\u17c6\u178e\u17b6\u1784\u17b1\u17d2\u1799\u179f\u1789\u17d2\u1789\u17b6\u1785\u17bb\u1785\u1793\u17b7\u1784\u1782\u1798\u17d2\u179b\u17b6\u178f\u00a0(Ex.\u00a05.1\u00a0)
SmartGridCellStyleConfigurator_ColorLabel=\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
SmartGridCellStyleConfigurator_DrawBorderLbl=\u1782\u17bc\u179a\u179f\u17ca\u17bb\u1798\u1796\u17d0\u1791\u17d2\u1792\u1787\u17bb\u17c6\u179c\u17b7\u1789\u1780\u17c4\u179f\u17b7\u1780\u17b6\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1782\u17d2\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
SmartGridCellStyleConfigurator_LineStyleLabel=\u178f\u1798\u17d2\u179b\u17c3\u1798\u17b7\u1793\u179f\u17bc\u1793\u17d2\u1799
SmartGridCellStyleConfigurator_LineStyleTooltip=\u1782\u17bc\u179a\u179f\u17ca\u17bb\u1798\u1796\u17d0\u1791\u17d2\u1792\u1787\u17bb\u17c6\u179c\u17b7\u1789\u1780\u17d2\u179a\u17a1\u17b6\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1798\u17b7\u1793\u179f\u17d2\u1798\u17be\u1793\u17b9\u1784\u179f\u17bc\u1793\u17d2\u1799\u17a0\u17be\u1799\u1798\u17b7\u1793\u179f\u17d2\u1798\u17be\u1793\u17b9\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1
SmartGridCellStyleConfigurator_NoDataOp=\u1791\u17c6\u17a0\u17c6\u00a0\:
SmartGridCellStyleConfigurator_NoDataTooltip=\u178f\u1798\u17d2\u179b\u17c3\u179f\u17bc\u1793\u17d2\u1799
SmartGridCellStyleConfigurator_NonZeroOp=\u1782\u17bc\u179a\u179f\u17ca\u17bb\u1798\u1796\u17d0\u1791\u17d2\u1792\u1787\u17bb\u17c6\u179c\u17b7\u1789\u1780\u17d2\u179a\u17a1\u17b6\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u179f\u17d2\u1798\u17be\u1793\u17b9\u1784\u179f\u17bc\u1793\u17d2\u1799
SmartGridCellStyleConfigurator_NonZeroTooltip=\u179f\u1789\u17d2\u1789\u17b6\u1785\u17bb\u1785
SmartGridCellStyleConfigurator_SizeLabel=dot-dot
SmartGridCellStyleConfigurator_ZeroOp=dot-dot
SmartGridCellStyleConfigurator_ZeroTooltip=\u1785\u17c6\u178e\u17bb\u1785
SmartGridCellStyleConfigurator_linestyle_dash=\u179a\u17b9\u1784
SmartGridCellStyleConfigurator_linestyle_dashdot=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
SmartGridCellStyleConfigurator_linestyle_dashdotdot=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
SmartGridCellStyleConfigurator_linestyle_dot=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17b7\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
SmartGridCellStyleConfigurator_linestyle_solid=\u179a\u17b6\u1794\u17cb\u00a0'\u1782\u17d2\u179a\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791'
SummaryDataModelContentProvider_AttributesCategoryLabel=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u00a0\:
SummaryDataModelContentProvider_AttributesValueLabel=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1798\u17c2\u1780\u1792\u17b6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1794\u17b6\u1793\u1791\u17c1
SummaryDataModelContentProvider_CategoryGroupByLabel=\u179a\u17b6\u1794\u17cb\u00a0''\u00a0{0}\u00a0''
SummaryDataModelContentProvider_CategoryValueLabel=\u1795\u17d2\u1791\u17bb\u1780\u1794\u1789\u17d2\u1787\u17b8\u1792\u17b6\u178f\u17bb
SummaryDataModelContentProvider_CouldNotLoadItems=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u00a0...
SummaryDataModelContentProvider_CouldNotLoadTree=\u1795\u17d2\u1791\u17bb\u1780\u1798\u17c2\u1780\u1792\u17b6\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
SummaryDataModelContentProvider_CountLabel=\u1780\u17c6\u17a0\u17bb\u179f
SummaryDataModelContentProvider_LoadingListItemsJobName=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u00a0{0}\u00a0\u1794\u17b6\u1793\u1791\u17c1\u17d4\u00a0{1}
SummaryDataModelContentProvider_LoadingText=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1\u17d4
SummaryDataModelContentProvider_LoadingTreeJobName=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1\u17d4
SummaryEditor_ErrorDialogTitle=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
SummaryEditor_ErrorLoadingQuery=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u179f\u1784\u17d2\u1781\u17c1\u1794\u00a0...
SummaryEditor_ErrorParsingQuery=\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4\u00a0\u179f\u17bc\u1798\u1787\u17bd\u179f\u1787\u17bb\u179b\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1785\u17c6\u178e\u17c4\u1791\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
SummaryEditor_ErrorRunningQuery=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u00a0\:
SummaryEditor_LoadQueryJobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179f\u1784\u17d2\u1781\u17c1\u1794\u00a0...
SummaryEditor_PropertiesLabel=\u1794\u178b\u1798\u1780\u1790\u17b6\u1787\u17bd\u179a\u1788\u179a
SummaryEditor_QueryError=\u1792\u17b6\u178f\u17bb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1787\u17b6\u1794\u178b\u1798\u1780\u1790\u17b6\u1787\u17bd\u179a\u1788\u179a\u178f\u17b6\u179a\u17b6\u1784
SummaryEditor_RunQueryJobName=\u1780\u17d2\u179a\u17bb\u1798\u178a\u17c4\u1799
SummaryResultsArea_RunSummaryLink=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1792\u17b6\u178f\u17bb\u1791\u17c5\u1780\u17d2\u179a\u17bb\u1798\u178a\u17c4\u1799\u1795\u17d2\u1793\u17c2\u1780\u00a0"\u1780\u17d2\u179a\u17bb\u1798\u178a\u17c4\u1799\u1787\u1798\u17d2\u179a\u17be\u179f"\u00a0\u1793\u17c3\u1798\u17c2\u1780\u1792\u17b6\u1784\u178f\u1798\u17d2\u179a\u1784\u1785\u17c6\u178e\u17c4\u1791\u17d4
SummaryValueGroupByPanel_ColumnHeadersHeader=\u1780\u17d2\u1794\u17b6\u179b\u1787\u17bd\u179a\u178a\u17c1\u1780
SummaryValueGroupByPanel_ColumnHeadersTooltip=\u1792\u17b6\u178f\u17bb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1787\u17b6\u1780\u17d2\u1794\u17b6\u179b\u1787\u17bd\u179a\u178a\u17c1\u1780\u178f\u17b6\u179a\u17b6\u1784
SummaryValueGroupByPanel_GroupBySectionHeader=\u1782\u17bb\u178e\u178f\u17c6\u179b\u17c3
SummaryValueGroupByPanel_GroupBySectionTooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u178f\u1798\u17d2\u179b\u17c3\u178a\u17be\u1798\u17d2\u1794\u17b8\u1782\u178e\u1793\u17b6\u1793\u17c5\u1791\u17b8\u1793\u17c1\u17c7\u1796\u17b8\u1795\u17d2\u1793\u17c2\u1780\u00a0'\u1787\u1798\u17d2\u179a\u17be\u179f\u1787\u1798\u17d2\u179a\u17be\u179f'\u00a0\u1793\u17c3\u1798\u17c2\u1780\u1792\u17b6\u1784\u178f\u1798\u17d2\u179a\u1784\u1785\u17c6\u178e\u17c4\u1791\u17d4
SummaryValueGroupByPanel_RowHeadersHeader=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791\u17d4
SummaryValueGroupByPanel_RowHeadersTooltip=\u1787\u1798\u17d2\u179a\u17be\u179f\u178a\u17c4\u1799\u1787\u1798\u17d2\u179a\u17be\u179f
SummaryValueGroupByPanel_ValuesSectionHeader=\u1787\u1798\u17d2\u179a\u17be\u179f\u178f\u1798\u17d2\u179b\u17c3
SummaryValueGroupByPanel_ValuesSectionTooltip=\u178f\u1798\u17d2\u179a\u1784
TranslateNamesHandler_LoadQueryError=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
TreeNodeGroupValueContentProvider_GroupByOptionsLabel=\u1785\u17c6\u1793\u17bd\u1793\u1793\u17c3\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u00a0\:
TreeNodeGroupValueContentProvider_ValuesOptionsLabel=n\u00a0/\u00a0a
ValueRateFilterDeifnitionPanel_PanelTitle=\u1786\u17d2\u1793\u17b6\u17c6