#Auto generated from conversion file on Jul. 21, 2022, 9:15:48 a.m.
#Thu Jul 21 09:15:48 PDT 2022
AddSmartCollectJob_ErrorMessage=\u1005\u1019\u1010\u103acollect\u1015\u101c\u1015\u103a\u1021\u1004\u103a\u1010\u1015\u103a\u1006\u1004\u103a\u1001\u103c\u1004\u103a\u1038\u1010\u103d\u1004\u103a\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d\u104a\u1021\u101e\u1031\u1038\u1021\u1005\u102d\u1010\u103a\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1000\u102d\u102f \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101c\u1031\u102c\u1037\u1010\u103d\u1004\u103a\u1000\u103c\u100a\u1037\u103a\u1015\u102b
AddSmartCollectJob_ErrorTitle=\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f
AddSmartCollectJob_InstallJobName=\u1005\u1019\u1010\u103acollect\u1015\u101c\u1015\u103a\u1021\u1004\u103a\u1010\u1015\u103a\u1006\u1004\u103a\u1001\u103c\u1004\u103a\u1038
AddSmartCollectJob_TaskName=\u1007\u101a\u102c\u1038\u1019\u103b\u102c\u1038\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
IncidentExporter_progress1=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038 ...
IncidentExporter_progress2=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1001\u103c\u1004\u103a\u1038...
IncidentExporter_progress3=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038 ...
IncidentExporter_progress4=\u1007\u1005\u103a\u1016\u102d\u102f\u1004\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
IncidentImporter_ErrorMsg=\u1010\u1001\u103b\u102d\u102f\u1037\u1012\u1031\u1010\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u104d\u1019\u101b\u1015\u102b.\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1012\u1031\u1010\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1005\u1009\u103a\u1021\u1010\u103d\u1004\u103a\u1038 \u1021\u1031\u102c\u1000\u103a\u1015\u102b\u1015\u103c\u103f\u1014\u102c\u1019\u103b\u102c\u1038\u1010\u103d\u1031\u1037\u101b\u101e\u100a\u103a\u104b\u1006\u1000\u103a\u101c\u1000\u103a\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1015\u102b\u1000 \u1021\u1031\u102c\u1000\u103a\u1015\u102b\u1012\u1031\u1010\u102c\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u1036\u101b\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b\u104b\u1006\u1000\u103a\u101c\u1000\u103a\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1019\u103e\u102c\u101c\u102c\u1038?
IncidentImporter_ErrorTitle=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
IncidentImporter_FileNotFound=\u1007\u1005\u103a\u1016\u102d\u102f\u1004\u103a\u1011\u1032\u1036\u1010\u103d\u1004\u103a \u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102fxml\u1016\u102d\u102f\u1004\u103a\u1019\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1015\u102b
IncidentImporter_SaveError=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1000\u102d\u102f \u1019\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1014\u102d\u102f\u1004\u103a\u1015\u102b.
IncidentImporter_WarnMsg=\u1012\u1031\u1010\u102c\u1018\u1031\u1005\u1037\u103a\u101b\u103e\u102d \u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1004\u103a \u1021\u102d\u102f\u1004\u103a\u1012\u102e ''{0}'' \u1015\u102b\u101b\u103e\u102d\u1014\u1031\u101e\u100a\u103a. \u1006\u1000\u103a\u101c\u1000\u103a\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1015\u102b\u1000 \u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u101e\u100a\u103a \u1010\u1030\u100a\u102e\u101e\u1031\u102c\u1021\u102d\u102f\u1004\u103a\u1012\u102e\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1001\u1036\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101c\u102d\u1019\u103a\u1019\u100a\u103a.\n\n \u1006\u1000\u103a\u101c\u1000\u103a\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1019\u103e\u102c\u101c\u102c\u1038?
IncidentImporter_WarnTitle=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
IncidentImporter_progress1=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038...
IncidentImporter_progress2=\u1007\u1005\u103a\u1016\u102d\u102f\u1004\u103a\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103c\u1004\u103a\u1038
IncidentImporter_progress3=xml\u1016\u102d\u102f\u1004\u103a\u1016\u1010\u103a\u1001\u103c\u1004\u103a\u1038
IncidentImporter_progress4=\u101a\u102c\u101a\u102e\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1001\u103c\u1004\u103a\u1038.
IncidentImporter_progress5=\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1001\u103c\u1004\u103a\u1038...
IncidentImporter_progress6=\u1010\u102d\u102f\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1001\u103c\u1004\u103a\u1038
IncidentImporter_progress7=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038
IncidentImporter_unziperror=\u1007\u1005\u103a\u1016\u102d\u102f\u1004\u103a\u1016\u103c\u100a\u103a\u1001\u103c\u1004\u103a\u1038\u1010\u103d\u1004\u103a\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d {0}
IncidentMapPage_EditWarningMessage=\u1019\u103c\u1031\u1015\u102f\u1036\u1015\u1031\u102b\u103a\u101b\u103e\u102d\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1000\u102d\u102f \u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1015\u102b\u1000 \u104e\u1004\u103a\u1038\u104f\u1021\u1000\u103d\u102c\u1021\u101d\u1031\u1038\u1014\u103e\u1004\u1037\u103a\u1021\u101b\u1015\u103a\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1015\u103c\u102f\u1015\u103c\u1004\u103a\u1001\u103c\u1004\u103a\u1038\u1001\u1036\u101b\u1019\u100a\u103a,\u1019\u1030\u101b\u1004\u103a\u1038\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1000\u102d\u102f\u101e\u1000\u103a\u101b\u1031\u102c\u1000\u103a\u1019\u103e\u102f\u101b\u103e\u102d\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b\u104b\u101e\u102d\u102f\u1037\u1019\u101f\u102f\u1010\u103a\u1000 \u1019\u1030\u101b\u1004\u103a\u1038\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u104f\u1021\u1000\u103d\u102c\u1021\u101d\u1031\u1038\u1014\u103e\u1004\u1037\u103a\u1021\u101b\u1015\u103a\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1000\u102d\u102f \u1015\u103c\u102f\u1015\u103c\u1004\u103a\u1001\u103c\u1004\u103a\u1038\u1001\u1036\u101b\u1019\u100a\u103a\u104b
IncidentMapPage_EditWarningTitle=\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1001\u103c\u1004\u103a\u1038
IncidentMapPage_IncidentLayerName=\u1005\u1019\u1010\u103aCollect\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f
IncidentMapPage_LayerAddFail=\u1019\u103c\u1031\u1015\u102f\u1036\u1015\u1031\u102b\u103a\u101e\u102d\u102f\u1037\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101c\u103d\u103e\u102c\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038\u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b.
IncidentMapPage_MoveFailed=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u101b\u103d\u1031\u1037\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f undo\u101c\u102f\u1015\u103a\u101b\u102c\u1010\u103d\u1004\u103a \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d\u101e\u100a\u103a\: 
IncidentMapPage_ReprojectFailed=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1000\u102d\u102f reproject \u101c\u102f\u1015\u103a\u104d\u1019\u101b\u1015\u102b\: 
IncidentMapPage_SaveFailed=\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u1032\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u104d\u1019\u101b\u1015\u102b\: 
IncidentMapPage_UpdateFailed=\u1019\u103c\u1031\u1015\u102f\u1036\u1015\u1031\u102b\u103a\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u1015\u103a\u1012\u1031\u1037\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1019\u1021\u1031\u102c\u1004\u103a\u1019\u103c\u1004\u103a\u1015\u102b.
IncidentSummaryPage_AttachmentsLabel=\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1032\u1001\u103b\u100a\u103a\u1001\u103c\u1004\u103a\u1038\:
IncidentSummaryPage_AttachmentsLbl=\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1032\u1001\u103b\u100a\u103a\u1001\u103c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\:
IncidentSummaryPage_BearingLabel=\u1021\u101b\u1015\u103a\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1021\u100a\u103d\u103e\u1014\u103a\u1038 (\u00c2\u00b0)\:
IncidentSummaryPage_BearingTooltip=\u1021\u1019\u103e\u1014\u103a\u1021\u101b\u1015\u103a\u1019\u103b\u1000\u103a\u1014\u103e\u102c\u1021\u100a\u103d\u103e\u1014\u103a\u1038\u1012\u102e\u1002\u101b\u102e\u1016\u103c\u1004\u1037\u103a (\u1019\u103c\u1031\u102c\u1000\u103a \= 0, \u1021\u101b\u103e\u1031\u1037 \= 90, \u200c\u1010\u1031\u102c\u1004\u103a \= 180, \u1021\u1014\u1031\u102c\u1000\u103a 270)
IncidentSummaryPage_CannotEdit=\u101a\u1001\u102f\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1000\u102d\u102f \u1015\u103c\u102f\u1015\u103c\u1004\u103a\u104d\u1019\u101b\u1015\u102b\: {0}. \u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1016\u102d\u102f\u1037\u101b\u1014\u103a\u1021\u1010\u103d\u1000\u103a \u1021\u1000\u103a\u1019\u1004\u103a\u1000\u102d\u102f\u1006\u1000\u103a\u101e\u103d\u101a\u103a\u1015\u102b.
IncidentSummaryPage_CommentsLabel=\u1000\u1031\u102c\u103a\u1019\u1014\u1037\u103a\u1019\u103b\u102c\u1038\:
IncidentSummaryPage_DateLabel=\u101b\u1000\u103a\:
IncidentSummaryPage_DetailsSection=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1031\u1038\u1021\u1005\u102d\u1010\u103a\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
IncidentSummaryPage_DistanceLabel=\u1021\u1000\u103d\u102c\u1021\u101d\u1031\u1038 (\u1019\u102e\u1010\u102c)
IncidentSummaryPage_EditObsBtn=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1001\u103c\u1004\u103a\u1038
IncidentSummaryPage_HeaderSection=\u1005\u1019\u1010\u103aCollect\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a
IncidentSummaryPage_IDLabel=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u102d\u102f\u1004\u103a\u1012\u102e\:
IncidentSummaryPage_LastUpdatedMsg1=\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u1021\u1015\u103a\u1012\u1031\u1037 by {0} on {1}
IncidentSummaryPage_LastUpdatedMsg2=\u1014\u1031\u102c\u1000\u103a\u1006\u102f\u1036\u1038\u1021\u1015\u103a\u1012\u1031\u1037 on {0}
IncidentSummaryPage_LocationLabel=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\:
IncidentSummaryPage_ObsAttachmentsLabel=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1032\u1019\u103b\u102c\u1038
IncidentSummaryPage_ObservationSection=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1019\u103b\u102c\u1038
IncidentSummaryPage_ProjectedLocationLabel=Projected Location\:
IncidentSummaryPage_SourceLabel=\u1021\u101b\u1004\u103a\u1038\u1021\u1019\u103c\u1005\u103a\:
IncidentSummaryPage_TimeLabel=\u1021\u1001\u103b\u102d\u1014\u103a\:
RemoveSmartCollectJob_UninstallError=\u1005\u1019\u1010\u103aCollect\u1015\u101c\u1015\u103a\u1021\u1004\u103a \u1016\u103c\u102f\u1010\u103a\u101b\u102c\u1010\u103d\u1004\u103a\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d\: 
RemoveSmartCollectJob_UninstallPlugIn=\u1005\u1019\u1010\u103aCollect\u1015\u101c\u1015\u103a\u1021\u1004\u103a \u1016\u103c\u102f\u1010\u103a\u1001\u103c\u1004\u103a\u1038
SmartCollectConnectDataContribution_ConnectServerRequired=\u1005\u1019\u1010\u103acollect\u1015\u1000\u103a\u1000\u1031\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a \u1005\u1019\u1010\u103a\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u1006\u102c\u1017\u102c\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101b\u103e\u1004\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a. 
SmartCollectConnectUrlContribution_ConnectServerRequired=\u1005\u1019\u1010\u103a\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u1006\u102c\u1017\u102c\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
SmartCollectDataProcessor_Cancelled=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1000\u102d\u102f \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103e \u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101e\u100a\u103a
SmartCollectDataProcessor_CreatedMessage=\u1005\u1019\u1010\u103aCollect \u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103b\u102c\u1038 {0} \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
SmartCollectDataProcessor_EmailSendFailed=\u1005\u1019\u1010\u103aCollect\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1010\u103d\u1000\u103a \u1010\u102d\u102f\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1001\u103c\u1004\u103a\u1038\u1021\u102e\u1038\u1019\u1031\u101c\u103a\u1038\u1015\u102d\u102f\u1037\u104d\u1019\u101b\u1015\u102b {0}\: {1}
SmartCollectDataProcessor_EventError=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u103b\u102c\u1038\u1015\u103c\u102f\u1015\u103c\u1004\u103a\u1001\u103c\u1004\u103a\u1038\u1005\u1014\u1005\u103a \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103b\u1000\u103a\: 
SmartCollectDataProcessor_FeaturesDiscared={0} \u1016\u102e\u1038\u1001\u103b\u102c\u1038\u1019\u103b\u102c\u1038 \u1015\u101a\u103a\u1001\u103c\u1004\u103a\u1038.
SmartCollectDataProcessor_Message=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101b\u103e\u1004\u103a\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1015\u102b
SmartCollectDataProcessor_MissingDeviceId=\u1005\u1019\u1010\u103acollect\u1016\u102e\u1038\u1001\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1005\u1000\u103a\u1021\u102d\u102f\u1004\u103a\u1019\u101b\u103e\u102d\u1015\u102b. \u1016\u102e\u1038\u1001\u103b\u102c\u1038load \u101c\u102f\u1015\u103a\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b\: {0}
SmartCollectDataProcessor_NoUserForFeature=\u1005\u1019\u1010\u103acollect\u1016\u102e\u1038\u1001\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a \u101e\u1010\u103a\u1019\u103e\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u101b\u103e\u102d\u1015\u102b. \u1016\u102e\u1038\u1001\u103b\u102c\u1038load \u101c\u102f\u1015\u103a\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b\:
SmartCollectDataProcessor_ParseError=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1001\u103d\u1032\u1011\u102f\u1010\u103a\u101b\u102c\u1010\u103d\u1004\u103a \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d\: 
SmartCollectDataProcessor_Title=\u1005\u1019\u1010\u103aCollect \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1010\u102d\u102f\u1004\u103a\u1006\u102d\u102f\u1004\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1001\u103c\u1004\u103a\u1038
SmartCollectDataProcessor_UserBlackListFailed=\u1005\u1019\u1010\u103acollect\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1000\u102d\u102f \u1021\u1019\u100a\u103a\u1015\u103b\u1000\u103a\u1005\u102c\u101b\u1004\u103a\u1038\u101e\u102d\u102f\u1037\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u104d\u1019\u101b\u1015\u102b {0}\: {1}
SmartCollectDataProcessor_UserBlacklistedFeaturesDiscarded=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u101e\u100a\u103a {0}\u1021\u1019\u100a\u103a\u1015\u103b\u1000\u103a\u1005\u102c\u101b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u1036\u1011\u102c\u1038\u101b\u101e\u100a\u103a.  \u101a\u1001\u102f\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030 {1} \u1016\u102e\u1001\u103b\u102c\u1038\u1019\u103b\u102c\u1038 Load \u101c\u102f\u1015\u103a\u104d\u101b\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b
SmartCollectDataProcessor_UserValidationFailed=\u1005\u1019\u1010\u103aCollect\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1000\u102d\u102f\u1010\u102d\u102f\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u104d\u1019\u101b\u1015\u102b {0}\: {1}
SmartCollectDataProcessor_WarningsMessage=\u1005\u1019\u1010\u103a Collect \u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1005\u1009\u103a\u1021\u1010\u103d\u1004\u103a\u1038\u1021\u1031\u102c\u1000\u103a\u1015\u102b\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1016\u1031\u102c\u103a\u1015\u103c\u1014\u1031\u101e\u100a\u103a.\u1006\u1000\u103a\u101c\u1000\u103a\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1019\u103e\u102c\u101c\u102c\u1038?
SmartCollectDataProcessor_WarningsTitle=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
SmartCollectDatabaseUpgrader_UpgradingMessage=\u1005\u1019\u1010\u103a Collect \u1015\u101c\u1015\u103a\u1021\u1004\u103a\u1019\u103c\u103e\u1004\u1037\u103a\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038
SmartCollectIncidentEditor_MapPageName=\u1019\u103c\u1031\u1015\u102f\u1036
SmartCollectIncidentEditor_OpenError1=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u102c\u1038\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u104d\u1019\u101b\u1015\u102b.  \u1016\u103d\u1004\u1037\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1019\u103e\u102f\u1021\u102c\u1038 \u1015\u102d\u1010\u103a\u1015\u102e\u1038\u1015\u103c\u1014\u103a\u1016\u103d\u1004\u1037\u103a\u1015\u102b
SmartCollectIncidentEditor_OpenError2=\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1019\u103e\u102floading\u101c\u102f\u1015\u103a\u1014\u1031\u1005\u1009\u103a \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d\u1016\u103c\u1005\u103a\u1015\u1031\u102b\u103a\u1014\u1031\u101e\u100a\u103a\u103a\: 
SmartCollectIncidentEditor_PartName=\u1005\u1019\u1010\u103aCollect\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f{0}
SmartCollectIncidentEditor_SummaryPageName=\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a
SmartCollectIncidentProvider_SmartCollectIncident=\u1005\u1019\u1010\u103aCollect\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f
SmartCollectLabelProvider_SmartCollectIncident=\u1005\u1019\u1010\u103aCollect\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f
SmartCollectPackageConfigurator_CMLabel=\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1019\u103e\u102f\:
SmartCollectPackageConfigurator_CmRequired=\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1019\u103e\u102f\u1010\u1001\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101b\u1014\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
SmartCollectPackageConfigurator_ConfigurationSection=Configuration
SmartCollectPackageConfigurator_DataModelLabel=\u1019\u1030\u101b\u1004\u103a\u1038\u1012\u1031\u1010\u102c\u1019\u1031\u102c\u103a\u1012\u101a\u103a
SmartCollectPackageConfigurator_Date=Date\:
SmartCollectPackageConfigurator_DeafultName=\u1005\u1019\u1010\u103aCollect\u1015\u1000\u103a\u1000\u1031\u1037
SmartCollectPackageConfigurator_DeviceSettingsError=\u1005\u1000\u103a\u1006\u1000\u103a\u1010\u1004\u103a\u1019\u103b\u102c\u1038 loading\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f
SmartCollectPackageConfigurator_DeviceSettingsLabel=\u1005\u1000\u103a\u1006\u1000\u103a\u1010\u1004\u103a\u1019\u103b\u102c\u1038\:
SmartCollectPackageConfigurator_EditSettingsTooltip=\u1000\u103c\u100a\u1037\u103a\u1001\u103c\u1004\u103a\u1038/\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1001\u103c\u1004\u103a\u1038 \u1005\u1000\u103a\u1006\u1000\u103a\u1010\u1004\u103a\u1019\u103b\u102c\u1038
SmartCollectPackageConfigurator_InvalidType=Invalid \u1015\u1000\u103a\u1000\u1031\u1037\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
SmartCollectPackageConfigurator_MakePrivate=Private \u1015\u1000\u103a\u1000\u1031\u1037
SmartCollectPackageConfigurator_NameRequired=\u1015\u1000\u103a\u1000\u1031\u1037\u1021\u1019\u100a\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
SmartCollectPackageConfigurator_NoPackage=\u1015\u1000\u103a\u1000\u1031\u1037\u1019\u101b\u103e\u102d\u1015\u102b
SmartCollectPackageConfigurator_PackageDetails=Local \u1015\u1000\u103a\u1000\u1031\u1037\u1021\u101e\u1031\u1038\u1005\u102d\u1010\u103a\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
SmartCollectPackageConfigurator_PackageMessage=\u1005\u1019\u1010\u103aCollect\u1021\u1000\u103a\u1015\u101c\u102e\u1000\u1031\u1038\u101b\u103e\u1004\u103a\u1038\u1019\u103e\u1010\u1006\u1004\u1037\u103a \u1005\u1019\u1010\u103aCollect \u1015\u1000\u103a\u200c\u1000\u1031\u1037\u1019\u103b\u102c\u1038\u101b\u103e\u102d\u101e\u100a\u103a.Private\u1015\u1000\u103a\u1000\u1031\u1037\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u102c\u1038\u1016\u103c\u1004\u1037\u103a \u1015\u1000\u103a\u1000\u1031\u1037URL \u101b\u103e\u102d\u101e\u1030\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038\u101e\u102c \u1015\u1000\u103a\u200c\u1000\u1031\u1037\u101b\u101a\u1030\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
SmartCollectPackageConfigurator_PackageNameLabel=\u1015\u1000\u103a\u1000\u1031\u1037\u1021\u1019\u100a\u103a\:
SmartCollectPackageConfigurator_PackageUrlSection=\u1015\u1000\u103a\u1000\u1031\u1037 URL
SmartCollectPackageConfigurator_PasswordError=Private \u1015\u1000\u103a\u1000\u1031\u1037\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a {0} Password \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
SmartCollectPackageConfigurator_PasswordLbl=Password\:
SmartCollectPackageConfigurator_PasswordTooltip=\u1015\u1000\u103a\u1000\u1031\u1037\u101b\u101a\u1030\u101b\u1014\u103a password \u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a
SmartCollectPackageConfigurator_PrivatePackage=Private
SmartCollectPackageConfigurator_PrivatePkgLabel=Private \u1015\u1000\u103a\u1000\u1031\u1037\:
SmartCollectPackageConfigurator_PrivatePkgTooltip=URL\u101b\u103e\u102d\u101e\u1031\u102c\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038\u101e\u102c \u101a\u1001\u102f\u1015\u1000\u103a\u200c\u1000\u1031\u1037\u1000\u102d\u102f \u101b\u101a\u1030\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
SmartCollectPackageConfigurator_PublicPackage=Public
SmartCollectPackageConfigurator_SecuritySection=\u1015\u1000\u103a\u1000\u1031\u1037\u101c\u102f\u1036\u1001\u103c\u102f\u1036\u101b\u1031\u1038
SmartCollectPackageConfigurator_SettingsRequired=\u1005\u1000\u103a\u1006\u1000\u103a\u1010\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101b\u1019\u100a\u103a
SmartCollectPackageConfigurator_SettingsTab=\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u1006\u1000\u103a\u1010\u1004\u103a\u1019\u103b\u102c\u1038
SmartCollectPackageConfigurator_UnknownErrorLabel=Unknown
SmartCollectPackageConfigurator_UserGroupOpLabel=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u102f\u1015\u103a\u1005\u102f UI \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038\:
SmartCollectPackageConfigurator_UserGroupOpTooltip1=\u1021\u1000\u101a\u103a\u104d\u1021\u1019\u103e\u1010\u103a\u1001\u103c\u1005\u103a\u1015\u102b\u1000 \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038\u101e\u100a\u103a \u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1010\u1001\u102f\u1021\u1010\u103d\u1004\u103a\u1038\u1015\u1031\u102b\u1004\u103a\u1038\u1005\u1015\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a
SmartCollectPackageConfigurator_UserGroupOpTooltip2=\u1021\u1000\u101a\u103a\u104d\u1021\u1019\u103e\u1010\u103a\u1019\u1001\u103c\u1005\u103a\u1015\u102b\u1000 \u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u101e\u100a\u103a \u1021\u102f\u1015\u103a\u1005\u102f\u1010\u1001\u102f\u1005\u102e\u1021\u1016\u103c\u1005\u103a \u101b\u103e\u102d\u1014\u1031\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a
SmartCollectPackageConfigurator_Version=\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038\:
SmartCollectPackageConfigurator_WarningLabel=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\\u1005\u1019\u1010\u103aCollect\u1015\u1000\u103a\u1000\u1031\u1037\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u101c\u1030\u1010\u102d\u102f\u1004\u103a\u1038\u1019\u103c\u1004\u103a\u1014\u102d\u102f\u1004\u103a\u1021\u1031\u102c\u1004\u103a\u101c\u102f\u1015\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u100a\u103a. \u1011\u102d\u102f\u1037\u1015\u1000\u103a\u1000\u1031\u1037\u1019\u103b\u102c\u1038\u1010\u103d\u1004\u103a \u1021\u101b\u1031\u1038\u1000\u103c\u102e\u1038\u1012\u1031\u1010\u102c\u1019\u103b\u102c\u1038\u1019\u1015\u102b\u101b\u103e\u102d\u1010\u102c\u101e\u1031\u1001\u103b\u102c\u1015\u102b\u1005\u1031
SmartCollectPackageConfigurator_connectnotconfigured=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u1006\u102c\u1017\u102cconfigured \u101c\u102f\u1015\u103a\u104d\u1019\u101b\u1015\u102b.  URL\u101e\u100a\u103a\u101c\u100a\u103a\u1038 \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1019\u101b\u1015\u102b
SmartCollectPackageConfigurator_copytooltip=url\u1000\u1031\u102c\u103a\u1015\u102e\u1000\u1030\u1038\u1001\u103c\u1004\u103a\u1038
SmartCollectPackageConfigurator_saverequired=Private URL \u1015\u103c\u102f\u101c\u102f\u1015\u103a\u104d \u1015\u1000\u103a\u1000\u1031\u1037\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1015\u102b
SmartCollectPackageConfigurator_urlerror=\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d, URL \u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u104d\u1019\u101b\u1015\u102b
SmartCollectPackageConfigurator_urltooltip=\u101a\u1001\u102f\u1015\u1000\u103a\u1000\u1031\u1037\u1000\u102d\u102f \u101b\u101a\u1030\u1014\u102d\u102f\u1004\u103a\u101b\u1014\u103a \u101a\u1001\u102fURL\u1000\u102d\u102f\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1011\u1036\u1015\u102d\u102f\u1037\u1015\u1031\u1038\u1015\u102b.\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038\u101b\u101a\u1030\u1014\u102d\u102f\u1004\u103a\u101b \u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u102d\u102f\u1037 \u1015\u1000\u103a\u1000\u1031\u1037\u1000\u102d\u102f upload\u101c\u102f\u1015\u103a\u101b\u1019\u100a\u103a
SmartCollectPackageExporter_TaskName=\u1005\u1019\u1010\u103aCollect\u1015\u1000\u103a\u1000\u1031\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
SmartCollectPackageManager_CancelledMessage=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103e \u1011\u102f\u1010\u103a\u101a\u1030\u1019\u103e\u102f\u1021\u102c\u1038\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101e\u100a\u103a.
SmartCollectPackageManager_CancelledTitle=\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
SmartCollectPackageManager_CovertTaskName=\u1012\u1031\u1010\u102c\u1019\u1031\u102c\u103a\u1012\u101a\u103a Convert \u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
SmartCollectPackageManager_DefaultPackageName=\u1005\u1019\u1010\u103aCollect
SmartCollectPackageManager_ExportTaskName=\u1005\u1019\u1010\u103aCollect\u1015\u1000\u103a\u1000\u1031\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
SmartCollectPackageManager_PackageTypeName=\u1005\u1019\u1010\u103aCollect\u1015\u1000\u103a\u1000\u1031\u1037
SmartCollectPlugIn_ErrorDialogTitle=\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f
SmartCollectWaypointSourceProvider_WaypointNotFound=\u1005\u1019\u1010\u103aCollect\u1010\u103d\u1004\u103a \u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u1010\u103d\u1031\u1037\u1015\u102b.
ValidationDialog_AcceptLoadOp=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1000\u102d\u102f\u101c\u1000\u103a\u1001\u1036\u104d \u1012\u1031\u1010\u102cLoad \u101c\u102f\u1015\u103a\u1015\u102b
ValidationDialog_AcceptLoadOpTooltip=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1014\u1031\u102c\u1000\u103a\u1011\u1015\u103a \u1012\u1031\u1010\u102c\u1019\u103b\u102c\u1038 Load \u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1021\u1010\u103d\u1000\u103a Valid \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1021\u1016\u103c\u1005\u103a\u1019\u103e\u1010\u103a\u101e\u102c\u1038\u1015\u102b
ValidationDialog_BlacklistDiscardOp=\u1021\u1019\u100a\u103a\u1015\u103b\u1000\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a\u1012\u1031\u1010\u102c\u1000\u102d\u102f\u1015\u101a\u103a\u1015\u102b
ValidationDialog_BlacklistDiscardOpTooltip=\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1021\u1019\u100a\u103a\u1015\u103b\u1000\u103a\u1005\u102c\u101b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u104d \u1012\u1031\u1010\u102c\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1015\u101a\u103a\u1011\u102f\u1010\u103a\u1015\u102b
ValidationDialog_CancelOp=\u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101e\u100a\u103a
ValidationDialog_CancelOpTooltip=\u1012\u1031\u1010\u102c\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1001\u103c\u1004\u103a\u1038 \u1015\u101a\u103a\u1016\u103b\u1000\u103a\u101e\u100a\u103a
ValidationDialog_DiscardOp=\u1012\u1031\u1010\u102c\u1019\u103b\u103e\u101e\u102c\u1015\u101a\u103a\u1015\u102b
ValidationDialog_DiscardOpTooltip=\u1012\u1031\u1010\u102c\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1015\u101a\u103a\u1011\u102f\u1010\u103a\u1015\u102b
ValidationDialog_LoadOp=\u1012\u1031\u1010\u102c Load \u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
ValidationDialog_LoadOpTooltip=\u1012\u1031\u1010\u102c\u1021\u102c\u1038\u101c\u102f\u1036\u1038 Load \u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
ValidationDialog_Title=\u1005\u1019\u1010\u103aCollect \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u1019\u103b\u102c\u1038\u1010\u102d\u102f\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1001\u103c\u1004\u103a\u1038
ValidationDialog_UserValidationMessage=\u1005\u1019\u1010\u103aCollect \u1012\u1031\u1010\u102c\u1005\u102f\u1006\u1031\u102c\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038\u1021\u1010\u103d\u1004\u103a \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030(\u1019\u103b\u102c\u1038)\: {0} \u1010\u102d\u102f\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u104d\u1019\u101b\u1015\u102b.  \u1021\u1031\u102c\u1000\u103a\u1015\u102b\u1021\u1005\u102e\u1021\u1019\u1036\u1019\u103b\u102c\u1038\u101b\u103e\u102d\u101e\u100a\u103a\:
ValidationDialog_ValidateOp=\u1019\u103e\u1014\u103a\u1000\u1014\u103a\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u102e\u1038\u1019\u1031\u1038\u101c\u103a\u1015\u102d\u102f\u1037\u104d \u1012\u1031\u1010\u102c\u1015\u103c\u1014\u103a\u1010\u1014\u103a\u1038\u1005\u102e\u1015\u102b
ValidationDialog_ValidateOpTooltip=\u1014\u1031\u102c\u1000\u103a\u1011\u1015\u103a\u1012\u1031\u1010\u102c\u1015\u103c\u1014\u103a\u101c\u100a\u103a\u1010\u1014\u103a\u1038\u1005\u102e\u101b\u1014\u103a \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101e\u1030\u101e\u102d\u102f\u1037 \u1010\u102d\u102f\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u1005\u1005\u103a\u1006\u1031\u1038\u1001\u103c\u1004\u103a\u1038\u1010\u1031\u102c\u1004\u103a\u1038\u1006\u102d\u102f\u101b\u1014\u103a \u1015\u102d\u102f\u1037\u1015\u102b
XmlToIncident_AttFileNotFound=\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1032 {0} \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u104d\u101b\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b.  \u1016\u102d\u102f\u1004\u103a\u1019\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1015\u102b ''{1}''
XmlToIncident_AttachmentError=\u1016\u102d\u102f\u1004\u103a\u1010\u103d\u1032 configure \u101c\u102f\u1015\u103a\u104d\u1019\u101b\u1015\u102b\: {0}.\n\n{1}
XmlToIncident_AttributeCategoryNotFound=Category\u1021\u1010\u103d\u1000\u103a {0} attribute\u1019\u1010\u103d\u1031\u1037\u1015\u102b {1}.  Attribute \u1012\u1031\u1010\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u1036\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b.
XmlToIncident_CategoryNotFound=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f category {0} \u1021\u1010\u103d\u1000\u103a \u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u1010\u103d\u1031\u1037\u1015\u102b. \u1011\u102d\u102f\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1021\u102c\u1038 \u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u1036\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b
XmlToIncident_DataNotImported=\u1012\u1031\u1010\u102c\u1019\u103b\u102c\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u104d\u1019\u1015\u102b. \u101a\u1001\u102f\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1000\u103c\u100a\u1037\u103a\u1015\u102b
XmlToIncident_InvalidDate=The date string ''{0}'' is not valid for attribute ''{1}''  (Requires ''{2}'').  Attribute \u1012\u1031\u1010\u102c\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u104d\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b
XmlToIncident_ListKeyNotFound=No list item with key {0} for attribute {1}. Attribute \u1012\u1031\u1010\u102c\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u104d\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b.
XmlToIncident_MultiKeys=Attribute \u1010\u1001\u102f\u1021\u1010\u103d\u1000\u103a\u1010\u1030\u100a\u102e\u101e\u1031\u102c Key\u1010\u1001\u102f\u1011\u1000\u103a\u1019\u1015\u102d\u102f\u104d\u101b\u1015\u102b.\u1012\u1031\u1010\u102c\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u1000\u102d\u102f\u1015\u103c\u1014\u103a\u1000\u103c\u100a\u1037\u103a\u1015\u102b.
XmlToIncident_MultiValues=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1010\u1001\u102f\u1010\u103d\u1004\u103a Attribute value \u1010\u1001\u102f\u1011\u1000\u103a\u101b\u103e\u102d\u1014\u1031\u101e\u100a\u103a {0}.  \u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1010\u1001\u102f\u1021\u1010\u103d\u1000\u103a value \u1010\u1001\u102f\u101e\u102c\u101c\u103b\u103e\u1004\u103a\u101b\u103e\u102d\u101b\u1019\u100a\u103a; \u1015\u1011\u1019\u1011\u1001\u102f\u101e\u102c\u101c\u103b\u103e\u1004\u1037\u103a\u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u1001\u1036\u101b\u1015\u102e\u1038 \u1010\u1001\u103c\u102c\u1038\u1021\u101b\u102c\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1015\u101a\u103a\u1011\u102f\u1010\u103a\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a
XmlToIncident_NoDoubleValue=Attribute \u1010\u103d\u1004\u103a {0}  double value\u1019\u101b\u103e\u102d\u1015\u102b. Attribute \u1012\u1031\u1010\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u1036\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b
XmlToIncident_NoListItemsFound=No valid list items for the attribute {0}. Attribute \u1012\u1031\u1010\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u1036\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b
XmlToIncident_NoStringValue=Attribute \u1010\u103d\u1004\u103a {0} string value \u1019\u101b\u103e\u102d\u1015\u102b. Attribute \u1012\u1031\u1010\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u1036\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b
XmlToIncident_NoValue=Attribute \u1010\u103d\u1004\u103a {0} value \u1019\u101b\u103e\u102d\u1015\u102b. Attribute \u1012\u1031\u1010\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u1036\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b
XmlToIncident_ObserverNotFound=\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c\u1010\u103d\u1004\u103a \u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f {0} {1} \u1019\u101b\u103e\u102d\u1015\u102b. \u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1021\u1010\u103d\u1000\u103a \u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u1036\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b
XmlToIncident_TreeItemNotFound=No tree item with key {0} for attribute {1}.  Attribute \u1012\u1031\u1010\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u1036\u101b\u101c\u102d\u1019\u1037\u103a\u1019\u100a\u103a\u1019\u101f\u102f\u1010\u103a\u1015\u102b