#Auto generated from conversion file on Jan. 8, 2021, 10:28:46 a.m.
#Fri Jan 08 10:28:46 PST 2021
AddSmartCollectJob_ErrorMessage=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178f\u17c6\u17a1\u17be\u1784 SMART Collect Plugin.  \u179f\u17bc\u1798\u1798\u17be\u179b\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1780\u17c6\u17a0\u17bb\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17d4
AddSmartCollectJob_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
AddSmartCollectJob_InstallJobName=\u178f\u17c6\u17a1\u17be\u1784 SMART Collect Plugin
AddSmartCollectJob_TaskName=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784
IncidentExporter_progress1=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb ...
IncidentExporter_progress2=\u1794\u17c6\u179b\u17c2\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb...
IncidentExporter_progress3=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb ...
IncidentExporter_progress4=\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u1784\u17d2\u179a\u17bd\u1798
IncidentImporter_ErrorMsg=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4  \u1794\u1789\u17d2\u1787\u17b8\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1780\u17c6\u178e\u178f\u17cb\u1794\u1789\u17d2\u17a0\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17d4  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u1793\u17d2\u178f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
IncidentImporter_ErrorTitle=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17b6\u17c6\u1785\u17bc\u179b
IncidentImporter_FileNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17af\u1780\u179f\u17b6\u179a xml \u178a\u17c2\u179b\u1798\u17b6\u1793\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a zip \u17d4
IncidentImporter_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17d4
IncidentImporter_WarnMsg=\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780\u1793\u17bc\u179c\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179a\u17bd\u1785\u17a0\u17be\u1799 ''{0}'' \u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u17d4  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u1793\u17d2\u178f\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1790\u17d2\u1798\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1791\u17bd\u1793\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1798\u17b6\u1793\u179f\u1780\u17d2\u178f\u17b6\u1793\u17bb\u1796\u179b\u17d4 \ n \ n \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
IncidentImporter_WarnTitle=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17b6\u17c6\u1785\u17bc\u179b
IncidentImporter_progress1=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb...
IncidentImporter_progress2=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u179f\u17b6\u179a\u1794\u1784\u17d2\u179a\u17bd\u1798
IncidentImporter_progress3=\u1780\u17c6\u1796\u17bb\u1784\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a xml
IncidentImporter_progress4=\u1780\u17b6\u179a\u178a\u1780\u17af\u1780\u179f\u17b6\u179a\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793\u17d4
IncidentImporter_progress5=\u1794\u17c6\u179b\u17c2\u1784...
IncidentImporter_progress6=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
IncidentImporter_progress7=\u1780\u17c6\u1796\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
IncidentImporter_unziperror=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1796\u1793\u17d2\u179b\u17b6\u17af\u1780\u179f\u17b6\u179a {0}
IncidentMapPage_EditWarningMessage=\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17c5\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1793\u17b9\u1784\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u1794\u179a\u1798\u17b7\u1793\u1798\u17c2\u1793\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17c6\u178e\u17bb\u1785\u178a\u17be\u1798\u1791\u17c1\u17d4  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1782\u17d2\u1798\u17b6\u1793\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1782\u178f\u17cb\u1795\u17d2\u1782\u1784\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17be\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u17d4
IncidentMapPage_EditWarningTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b
IncidentMapPage_IncidentLayerName=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb SMART Collect 
IncidentMapPage_LayerAddFail=\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1791\u17c5\u1795\u17c2\u1793\u1791\u17b8\u17d4
IncidentMapPage_MoveFailed=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1798\u17b7\u1793\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1794\u1789\u17d2\u1787\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\: 
IncidentMapPage_ReprojectFailed=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\: 
IncidentMapPage_SaveFailed=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\: 
IncidentMapPage_UpdateFailed=\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17c5\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8\u17d4
IncidentSummaryPage_AttachmentsLabel=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\:
IncidentSummaryPage_AttachmentsLbl=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\:
IncidentSummaryPage_BearingLabel=\u1791\u17b7\u179f\u178a\u17c5 (\u00b0)\:
IncidentSummaryPage_BearingTooltip=\u1791\u17b7\u179f\u178a\u17c5\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178a\u17ba\u1780\u17d2\u179a\u17c1 (\u1781\u17b6\u1784\u1787\u17be\u1784 \= 0, \u1781\u17b6\u1784\u1780\u17be\u178f \= 90, \u1781\u17b6\u1784\u178f\u17d2\u1794\u17bc\u1784 \= 180, \u1781\u17b6\u1784\u179b\u17b7\u1785 270)
IncidentSummaryPage_CannotEdit=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1794\u17b6\u1793\u1791\u17c1\: {0}. \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17d4
IncidentSummaryPage_CommentsLabel=\u1799\u17c4\u1794\u179b\u17cb\:
IncidentSummaryPage_DateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
IncidentSummaryPage_DetailsSection=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u17c6\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
IncidentSummaryPage_DistanceLabel=\u1785\u1798\u17d2\u1784\u17b6\u1799 (m)
IncidentSummaryPage_EditObsBtn=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
IncidentSummaryPage_HeaderSection=\u179f\u1784\u17d2\u1781\u17c1\u1794\u17a0\u17c1\u178f\u17bb\u1780\u17b6\u179a\u178e\u17cd SMART Collect 
IncidentSummaryPage_IDLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\:
IncidentSummaryPage_LastUpdatedMsg1=\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u178a\u17c4\u1799 {0} \u1793\u17c5\u179b\u17be {1}
IncidentSummaryPage_LastUpdatedMsg2=\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u1793\u17c5\u179b\u17be {0}
IncidentSummaryPage_LocationLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784\:
IncidentSummaryPage_ObsAttachmentsLabel=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u1784\u17d2\u1780\u17c1\u178f
IncidentSummaryPage_ObservationSection=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
IncidentSummaryPage_ProjectedLocationLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1782\u1798\u17d2\u179a\u17c4\u1784\:
IncidentSummaryPage_SourceLabel=\u1794\u17d2\u179a\u1797\u1796\:
IncidentSummaryPage_TimeLabel=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\:
RemoveSmartCollectJob_UninstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794 SMART Collect PlugIn\: 
RemoveSmartCollectJob_UninstallPlugIn=\u179b\u17bb\u1794\u1780\u17b6\u179a\u178a\u17c6\u17a1\u17be\u1784 SMART Collect PlugIn
SmartCollectConnectDataContribution_ConnectServerRequired=SMART Collect\u1780\u1789\u17d2\u1785\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u17af\u1780\u179f\u17b6\u179a SMART Connect server\u1780\u17b6\u179a\u178f\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
SmartCollectConnectUrlContribution_ConnectServerRequired=SMART Connect server \u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u17c6\u17a2\u17b7\u178f
SmartCollectDataProcessor_Cancelled=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
SmartCollectDataProcessor_CreatedMessage=\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f {0} SMART Collect \u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
SmartCollectDataProcessor_EmailSendFailed=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1789\u17be\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780 SMART Collect {0}\: {1}
SmartCollectDataProcessor_EventError=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u17a2\u17c6\u1796\u17b8\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\: 
SmartCollectDataProcessor_FeaturesDiscared={0} \u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1785\u17c4\u179b\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f
SmartCollectDataProcessor_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
SmartCollectDataProcessor_NoUserForFeature=\u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f SMARTCollect \u17d4 \u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17c1\:
SmartCollectDataProcessor_ParseError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb SMARTCollect\: 
SmartCollectDataProcessor_Title=\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u200b SMART Collect 
SmartCollectDataProcessor_UserBlackListFailed=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u17bb\u17c7\u1794\u1789\u17d2\u1787\u17b8\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be SMARTCollect \u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8\u1781\u17d2\u1798\u17c5\u1794\u17b6\u1793\u1791\u17c1 {0}\: {1}
SmartCollectDataProcessor_UserBlacklistedFeaturesDiscarded=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8\u1781\u17d2\u1798\u17c5\u17d4  \u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f {1} \u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17c1\u17d4
SmartCollectDataProcessor_UserValidationFailed=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be SMARTCollect \u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17c1 {0}\: {1}
SmartCollectDataProcessor_WarningsMessage=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb SMARTCollect \u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
SmartCollectDataProcessor_WarningsTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
SmartCollectDatabaseUpgrader_UpgradingMessage=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784 SMART Collect Plugin
SmartCollectIncidentEditor_MapPageName=\u1795\u17c2\u1793\u1791\u17b8
SmartCollectIncidentEditor_OpenError1=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c1\u17d4  \u179f\u17bc\u1798\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1794\u17b7\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1792\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1794\u17be\u1780\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
SmartCollectIncidentEditor_OpenError2=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1795\u17d2\u1791\u17bb\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u1794\u17d2\u179a\u17c2\: 
SmartCollectIncidentEditor_PartName=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb SMART Collect {0}
SmartCollectIncidentEditor_SummaryPageName=\u179f\u1784\u17d2\u1781\u17c1\u1794
SmartCollectIncidentProvider_SmartCollectIncident=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb SMART Collect 
SmartCollectLabelProvider_SmartCollectIncident=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb SMART Collect 
SmartCollectPackageConfigurator_CMLabel=\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u17b6\u1793\:
SmartCollectPackageConfigurator_CmRequired=\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u17b6\u1793
SmartCollectPackageConfigurator_ConfigurationSection=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u200b\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
SmartCollectPackageConfigurator_DataModelLabel=\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17be\u1798
SmartCollectPackageConfigurator_Date=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
SmartCollectPackageConfigurator_DeafultName=\u1780\u1789\u17d2\u1785\u17b6\u1794\u17cb SMART Collect 
SmartCollectPackageConfigurator_DeviceSettingsError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd
SmartCollectPackageConfigurator_DeviceSettingsLabel=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\:
SmartCollectPackageConfigurator_EditSettingsTooltip=\u1798\u17be\u179b / \u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd
SmartCollectPackageConfigurator_InvalidType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1789\u17d2\u1785\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
SmartCollectPackageConfigurator_NameRequired=\u1791\u17b6\u1798\u1791\u17b6\u179a\u1788\u17d2\u1798\u17c4\u17c7\u1780\u1789\u17d2\u1785\u1794\u17cb\u17d4
SmartCollectPackageConfigurator_NoPackage=\u1782\u17d2\u1798\u17b6\u1793\u1780\u1789\u17d2\u1785\u1794\u17cb
SmartCollectPackageConfigurator_PackageDetails=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1780\u1789\u17d2\u1785\u1794\u17cb\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb
SmartCollectPackageConfigurator_PackageNameLabel=\u1788\u17d2\u1798\u17c4\u17c7\u1780\u1789\u17d2\u1785\u1794\u17cb\:
SmartCollectPackageConfigurator_SettingsRequired=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
SmartCollectPackageConfigurator_SettingsTab=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1782\u17c6\u179a\u17bc
SmartCollectPackageConfigurator_UnknownErrorLabel=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
SmartCollectPackageConfigurator_UserGroupOpLabel=\u1794\u17d2\u179a\u17be\u1785\u17c6\u178e\u17bb\u1785\u1794\u17d2\u179a\u1791\u17b6\u1780\u17cb\u1780\u17d2\u179a\u17bb\u1798 IU\:
SmartCollectPackageConfigurator_UserGroupOpTooltip1=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u178a\u17c2\u179b\u1794\u17b6\u1793\u1792\u17b8\u1780\u1793\u17b9\u1784\u17a2\u17b6\u1785\u1795\u17d2\u179f\u17c6\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798\u1780\u17d2\u1793\u17bb\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1798\u17bd\u1799
SmartCollectPackageConfigurator_UserGroupOpTooltip2=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b7\u1793\u1794\u17b6\u1793\u1792\u17b8\u1780\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u1787\u17b6\u179a\u1794\u179f\u17cb\u1780\u17d2\u179a\u17bb\u1798\u178f\u17c2\u1798\u17bd\u1799
SmartCollectPackageConfigurator_Version=\u1780\u17c6\u178e\u17c2\:
SmartCollectPackageConfigurator_WarningLabel=\u1796\u17d2\u179a\u1798\u17b6\u1793\: SMART Collect \u1780\u1789\u17d2\u1785\u1794\u17cb\u17a2\u17b6\u1785\u1798\u17be\u179b\u1783\u17be\u1789\u1787\u17b6\u179f\u17b6\u1792\u17b6\u179a\u178e\u17c8\u17d4 \u1792\u17b6\u1793\u17b6\u1790\u17b6\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u179f\u17be\u1794\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17c9\u17bc\u178a\u17c2\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1789\u17d2\u1785\u1794\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1791\u17c1
SmartCollectPackageExporter_TaskName=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u1789\u17d2\u1785\u1794\u17cb SMARTCollect
SmartCollectPackageManager_CancelledMessage=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179b\u17bb\u1794\u1785\u17c4\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
SmartCollectPackageManager_CancelledTitle=\u1794\u17c4\u17c7\u1794\u1784\u17cb
SmartCollectPackageManager_CovertTaskName=\u1794\u17c6\u179b\u17c2\u1784\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
SmartCollectPackageManager_DefaultPackageName=SMART Collect
SmartCollectPackageManager_ExportTaskName=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u1789\u17d2\u1785\u1794\u17cb SMARTCollect
SmartCollectPackageManager_PackageTypeName=\u1780\u1789\u17d2\u1785\u1794\u17cb SMART Collect 
SmartCollectPlugIn_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
SmartCollectWaypointSourceProvider_WaypointNotFound=SMART Collect \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17d4
ValidationDialog_AcceptLoadOp=\u1791\u1791\u17bd\u179b\u1799\u1780\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17b7\u1784\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ValidationDialog_AcceptLoadOpTooltip=\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1790\u17b6\u1787\u17b6\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17b6\u1796\u17c1\u179b\u17a2\u1793\u17b6\u1782\u178f\u1793\u17b7\u1784\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ValidationDialog_BlacklistDiscardOp=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u1789\u17d2\u1787\u17b8\u1781\u17d2\u1798\u17c5\u1793\u17b7\u1784\u179b\u17bb\u1794\u1785\u17c4\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ValidationDialog_BlacklistDiscardOpTooltip=\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1790\u17b6\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8\u1781\u17d2\u1798\u17c5\u17a0\u17be\u1799\u1794\u17c4\u17c7\u1785\u17c4\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ValidationDialog_CancelOp=\u1794\u17c4\u17c7\u1794\u1784\u17cb
ValidationDialog_CancelOpTooltip=\u1794\u17c4\u17c7\u1794\u1784\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ValidationDialog_DiscardOp=\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17c2\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7
ValidationDialog_DiscardOpTooltip=\u1794\u17c4\u17c7\u1785\u17c4\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ValidationDialog_LoadOp=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ValidationDialog_LoadOpTooltip=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ValidationDialog_Title=\u1795\u17d2\u178f\u179b\u17cb\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u178a\u179b\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb SMARTCollect
ValidationDialog_UserValidationMessage=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\: {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMARTCollect \u17d4  \u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793\u1787\u17c6\u179a\u17be\u179f\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\:
ValidationDialog_ValidateOp=\u1795\u17d2\u1789\u17be\u1780\u17b6\u179a\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u17a2\u17ca\u17b8\u1798\u17c2\u179b\u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a1\u17be\u1784\u179c\u17b7\u1789
ValidationDialog_ValidateOpTooltip=\u1795\u17d2\u1789\u17be\u179f\u17c6\u178e\u17be\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u178a\u179b\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17b7\u1784\u179a\u17c0\u1794\u1785\u17c6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a1\u17be\u1784\u179c\u17b7\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17b6\u1796\u17c1\u179b\u17a2\u1793\u17b6\u1782\u178f\u17d4
XmlToIncident_AttFileNotFound=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb {0} \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4  \u179a\u1780\u200b\u1798\u17b7\u1793\u200b\u1783\u17be\u1789\u200b\u17af\u1780\u179f\u17b6\u179a ''{1}''
XmlToIncident_AttachmentError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17c6\u17a1\u17be\u1784\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c1\: {0}.\n\n{1}
XmlToIncident_AttributeCategoryNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791 {1} \u1791\u17c1\u17d4  \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_CategoryNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f {\u17e0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_DataNotImported=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4 \u1798\u17be\u179b\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1798\u17bb\u1793 \u17d7 \u17d4
XmlToIncident_InvalidDate=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791''{0}'' \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ''{1}''  (\u178f\u17c6\u179a\u17bc\u179c\u1780\u17b6\u179a ''{2}''). \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_ListKeyNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u1780\u17bc\u178a {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1791\u17c1\u17d4 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_MultiKeys=\u1798\u17b7\u1793\u1782\u17bd\u179a\u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179b\u17be\u179f\u1796\u17b8\u1798\u17bd\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb\u178f\u17c2\u1798\u17bd\u1799\u17d4 \u179f\u17bc\u1798\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
XmlToIncident_MultiValues=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1798\u17bd\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u17d4  \u1798\u17b6\u1793\u178f\u17c2\u178f\u1798\u17d2\u179b\u17c3\u178f\u17c2\u1798\u17bd\u1799\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1798\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b8\u1798\u17bd\u1799\u17d7\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799; \u1798\u17b6\u1793\u178f\u17c2\u17a2\u17d2\u1793\u1780\u178a\u17c6\u1794\u17bc\u1784\u1791\u17c1\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u17be\u1796\u17be\u17d4
XmlToIncident_NoDoubleValue=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1791\u17d2\u179c\u17c1\u1791\u17c1\u17d4 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_NoListItemsFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_NoStringValue=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1781\u17d2\u179f\u17c2\u17a2\u1780\u17d2\u179f\u179a\u1791\u17c1\u17d4 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_NoValue=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1791\u17c1\u17d4 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_ObserverNotFound=\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd {0} {1} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c1\u17c7\u1791\u17c1\u17d4  \u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17c1\u17c7\u1791\u17c1\u17d4
XmlToIncident_TreeItemNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u1782\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17bb\u1785 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}.  \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
