#Auto generated from conversion file on 29-Oct-2013 10:33:27 AM
#Tue Oct 29 10:33:27 PDT 2013
AbstractValueDropItem_ChangeRankLink=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e04\u0e33\u0e19\u0e27\u0e13...
AbstractValueDropItem_ComputeRateLink=\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e04\u0e33\u0e19\u0e27\u0e13...
AbstractValueDropItem_RateofChangePerLabel=\u0e15\u0e48\u0e2d
AddFolderHandler_CouldNotAddFolderError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
AddFolderHandler_DefaultNewFolderName=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48
AllCategory_AllCategoriesLabel=\u0e17\u0e38\u0e01\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48
AreaFilter_InvalidAreaKey=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 {0} \u0e41\u0e25\u0e30\u0e04\u0e35\u0e22\u0e4c {1}
AreaGroupByItem_LoadError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48
AreaGroupByItem_LoadingAreaJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48
AreaGroupBy_AreaGroupByNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e35\u0e22\u0e4c\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48 {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 {1}
AttributeFilter_AttributeNotFound=\u0e2a\u0e39\u0e15\u0e23\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e22\u0e01\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49 \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0}
AttributeFilter_InvalidAttributePrefix=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e33\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e44\u0e14\u0e49
AttributeFilter_InvalidWaypointObservationPrefix=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e33\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e19\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e44\u0e14\u0e49
AttributeFilter_ListItemNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {1}
AttributeFilter_TreeNodeNotFound=\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {1}
AttributeGroupBy_AttributeNotFoundError=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0}
AttributeGroupBy_CategoryNotFoundError=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 {0}
AttributeListDropItem_LoadingJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
AttributeListDropItem_LoadingLabel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14
AttributeListGroupByDropItem_AllLabel=\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
AttributeListGroupByDropItem_ErrorLoadingListItems=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
AttributeListGroupByDropItem_FiltersLinkLabel=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07...
AttributeListGroupByDropItem_IncludedTooltip=\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07\:
AttributeTreeDropItem_LoadingListItemJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
AttributeTreeGroupByDropItem_AllLabel=\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
AttributeTreeGroupByDropItem_ErrorLoadingTreeItems=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22
AttributeTreeGroupByDropItem_FiltersLink=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07...
AttributeTreeGroupByDropItem_IncludedLabel=\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07\:
AttributeTreeGroupByDropItem_TreeLevelLabel=\u0e23\u0e30\u0e14\u0e31\u0e1a
AttributeValueDropItem_NoAggregation_Warning=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e01\u0e25\u0e38\u0e48\u0e21 \u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e01\u0e49\u0e44\u0e02\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e01\u0e25\u0e38\u0e48\u0e21\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
AttributeValueItem_AggNoSupported=\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e01\u0e25\u0e38\u0e48\u0e21 {0} \u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a
AttributeValueItem_AttributeNotFoundError=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0}
AttributeValueItem_CategoryNotFoundError=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 {0}
AttributeValueItem_InvalidKey=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e48\u0e32\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e32\u0e01\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e41\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e44\u0e14\u0e49
AttributeValueItem_ListItemNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e41\u0e25\u0e30\u0e04\u0e35\u0e22\u0e4c {1}
AttributeValueItem_TreeListItemParseError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e2b\u0e23\u0e37\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
AttributeValueItem_TreeNodeNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e41\u0e25\u0e30\u0e04\u0e35\u0e22\u0e4c {1}
CaDataModelManagerImpl_LoadDataModelJobName=\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
CategoryAttributeFilter_MissingCategoryAttribute=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 ''{0}'' \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e13\u0e30 ''{1}''
CategoryFilter_CategoryNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 {0}
CategoryFilter_InvalidPrefix=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e33\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e44\u0e14\u0e49
CategoryGroupByDropItem_AllLabel=\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
CategoryGroupByDropItem_CategoriesLabel=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48
CategoryGroupByDropItem_ErrorLoadingCategoryName=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e15\u0e47\u0e21\u0e02\u0e2d\u0e07\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48
CategoryGroupByDropItem_FiltersLabel=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07...
CategoryGroupByDropItem_IncludedLabel=\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07\:
CategoryGroupByDropItem_TreeLevelLabel=\u0e23\u0e30\u0e14\u0e31\u0e1a
CategoryGroupBy_CategoryNotFoundError=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 {0}
CategoryValueItem_CategoryNotFoundError=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e35 {0}
CategoryValueItem_CountIncidentLabel=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c
CategoryValueItem_CountObservationLabel=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
CombinedValueItem_PER_LABEL=\u0e15\u0e48\u0e2d
ConservationAreaFilterPanel_CaFilterError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e1a\u0e32\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19 \u0e0b\u0e36\u0e48\u0e07\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e38\u0e13\u0e2d\u0e32\u0e08\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e2a\u0e31\u0e48\u0e07\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e14\u0e49
ConservationAreaFilterPanel_CaFilterPanelTitle=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
ConservationAreaFilterPanel_Error_NoCas=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
ConservationAreaFilterPanel_FilterCaOp=\u0e01\u0e23\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\:
ConservationAreaFilterPanel_IncludeAllCaOp=\u0e17\u0e38\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
ConservationAreaFilter_InvalidCaFilter=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
CreateHandler_QueryEditorError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
CreateHandler_QueryPerspectiveError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
CsvSimpleQueryExporter_CSV_ExpoterName=\u0e08\u0e38\u0e25\u0e20\u0e32\u0e04\u0e04\u0e31\u0e48\u0e19 (*.csv)
CsvSummaryExporter_CSV_ExporterName=\u0e08\u0e38\u0e25\u0e20\u0e32\u0e04\u0e04\u0e31\u0e48\u0e19 (*.csv)
CsvSummaryExporter_QueryNotRun=\u0e15\u0e49\u0e2d\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e01\u0e48\u0e2d\u0e19 \u0e08\u0e36\u0e07\u0e08\u0e30\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e14\u0e49
DateFilter_EndDateOp=\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
DateFilter_StartDateOp=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e40\u0e14\u0e34\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
DateFilter_WaypointOp=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
DateGroupBy_GroupByNoSupported=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e41\u0e1a\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 {0} \u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a
DateGroupBy_InvalidFilter=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
DefinitionQueryExporter_ExporterName=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e07
DeleteItemHandler_CannotDeleteItemWithKids=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e22\u0e48\u0e2d\u0e22\u0e44\u0e14\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e25\u0e1a\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e22\u0e48\u0e2d\u0e22\u0e01\u0e48\u0e2d\u0e19
DeleteItemHandler_ConfirmMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19 '' {0}''? \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
DeleteItemHandler_Confirm_DialogTitle=\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
DeleteItemHandler_ErrorClosingEditor=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e34\u0e14\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49
DeleteItemHandler_ErrorDeleteFolder=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\: ''{0}''
DeleteItemHandler_ErrorDeletingQuery=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19 '' {0}'' \u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e48\u0e07\u0e43\u0e14\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
DeleteItemHandler_ErrorDeletingQueryB=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19 ''{0}''
DeleteItemHandler_ErrorQueryNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
DerbyGridEngine_Error_GridValueNotSupported=\u0e04\u0e48\u0e32\u0e01\u0e23\u0e34\u0e14\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a
DerbyGridEngine_Error_PatrolValueNotSupported=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e41\u0e1a\u0e1a\u0e01\u0e23\u0e34\u0e14
DerbyGridEngine_Progress_CalculatingGridValue=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e33\u0e19\u0e27\u0e13\u0e04\u0e48\u0e32\u0e01\u0e23\u0e34\u0e14
DerbyGridEngine_Progress_CreatingObservationTable=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
DerbyGridEngine_Progress_RunningQuery=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
DerbyObservationEngine_Progress_CaInfo=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
DerbyObservationEngine_Progress_CategoryData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48
DerbyObservationEngine_Progress_FetchSize=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e49\u0e32\u0e19\u0e02\u0e19\u0e32\u0e14
DerbyObservationEngine_Progress_LeaderPilotData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e41\u0e25\u0e30\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07
DerbyObservationEngine_Progress_ListAttributesData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
DerbyObservationEngine_Progress_MandateData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
DerbyObservationEngine_Progress_StationData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32
DerbyObservationEngine_Progress_TeamData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e21
DerbyObservationEngine_Progress_TransportData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
DerbyObservationEngine_Progress_TreeAttributesData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22
DerbyPatrolEngine_Progress_LoadingResults=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e1c\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02
DerbyPatrolEngine_Progress_RunningQuery=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
DerbyQueryEngine2_Progress_ProcessingAttribute=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\: 
DerbyQueryEngine2_Progress_ProcessingAttributes=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
DerbyQueryEngine2_Progress_RunningQuery=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
DerbyQueryResult_CleanUpJob_Title=\u0e25\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
DerbySummaryEngine_InvalidRateFilterComputation=\u0e01\u0e32\u0e23\u0e04\u0e33\u0e19\u0e27\u0e13\u0e04\u0e48\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e04\u0e33\u0e19\u0e27\u0e13
DerbySummaryEngine_Progress_CreatingObservationTable=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
DerbySummaryEngine_Progress_CreatingTempTable=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
DerbySummaryEngine_Progress_LoadingHeaders=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d
DerbySummaryEngine_Progress_ProcessingValue=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25
DerbySummaryEngine_Progress_RunningQuery=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
DropItem_deleteitemTooltip=\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
EmployeeDeleteAdvisor_ErrorOwnsFolders=\u0e21\u0e35\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {0} \u0e2d\u0e22\u0e39\u0e48 {1, number, integer} \u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c \u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e38\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e19\u0e19\u0e35\u0e49\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49
EmployeeDeleteAdvisor_ErrorOwnsQueries=\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {0} \u0e16\u0e39\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49 {1, number, integer} \u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19  \u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e25\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e19\u0e19\u0e35\u0e49\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49
EmployeeDeleteAdvisor_InvalidTypeError=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49
EncounterRateDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e01\u0e32\u0e23\u0e1e\u0e1a\u0e40\u0e1e\u0e37\u0e2d\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e19\u0e27\u0e13
EncounterRateDialog_EncounterRateLabel=\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e01\u0e32\u0e23\u0e1e\u0e1a
EncounterRateDialog_ErrorDialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
EncounterRateDialog_Error_NoSelection=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
EncounterRateDialog_RateValueInfo=\u0e04\u0e48\u0e32\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e01\u0e32\u0e23\u0e1e\u0e1a\u0e16\u0e39\u0e01\u0e04\u0e33\u0e19\u0e27\u0e13\u0e02\u0e36\u0e49\u0e19\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e25\u0e30\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e01\u0e32\u0e23\u0e04\u0e33\u0e19\u0e27\u0e13 (\u0e1b\u0e38\u0e48\u0e21\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07)  \u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e04\u0e48\u0e32\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21 (\u0e1b\u0e38\u0e48\u0e21\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07) \u0e08\u0e30\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e33\u0e19\u0e27\u0e13\u0e04\u0e48\u0e32\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e15\u0e48\u0e32\u0e07\u0e46
EncounterRateDialog_RateValueLabel=\u0e04\u0e48\u0e32\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e01\u0e32\u0e23\u0e1e\u0e1a\:
ExportQueryLocationPage_AllFilesFilterName=\u0e17\u0e38\u0e01\u0e44\u0e1f\u0e25\u0e4c (*.*)
ExportQueryLocationPage_BrowseButton=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2b\u0e32...
ExportQueryLocationPage_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ExportQueryLocationPage_FileLabel=\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\:
ExportQueryLocationPage_PageName=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
ExportQueryLocationPage_PageTitle=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
ExportQueryTypePage_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ExportQueryTypePage_PageName=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ExportQueryTypePage_SelectFormatLabel=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\: 
ExportQueryWizard_DialogTitle=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
ExportQueryWizard_DirectoryDoesNotExist=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35 {0} \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ExportQueryWizard_ExportCancelled_DialogMessage=\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
ExportQueryWizard_ExportDialogTitle=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ExportQueryWizard_ExportFailedError=\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
ExportQueryWizard_ExportOk_DialogMessage=\u0e1c\u0e25\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e16\u0e39\u0e01\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ExportQueryWizard_OverwriteDialogMessage=\u0e44\u0e1f\u0e25\u0e4c {0} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48?
ExportQueryWizard_OverwriteDialogTitle=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48?
ExportQueryWizard_WindowTitle=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e19\u0e35\u0e49
FilterDropTargetPanel_FilterTypeLabel=**NEW**Filter Type\:
FilterDropTargetPanel_QueryFilterPanelTitle1=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07
FilterDropTargetPanel_observationtooltip=**NEW**filters results by single observations 
FilterDropTargetPanel_waypointtooltip=**NEW**filters results by incidents which may contain multiple observation
FilterValidator_AttributeListItemNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c ''{0}'' \u0e43\u0e19\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
FilterValidator_AttributeNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c ''{0}'' \u0e43\u0e19\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
FilterValidator_AttributeTreeNodeNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c ''{0}'' \u0e43\u0e19\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
FilterValidator_CategoryNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c ''{0}'' \u0e43\u0e19\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
FilterValidator_EmployeeDifferentId=\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {0} \u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e41\u0e15\u0e48\u0e17\u0e35\u0e48\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e41\u0e15\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
FilterValidator_EmployeeDifferentName=\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {0} \u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e41\u0e15\u0e48\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e41\u0e15\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19 {1} \u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
FilterValidator_Employee_DifferentUniqueId=\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {0} \u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e17\u0e35\u0e48\u0e1e\u0e1a\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e41\u0e15\u0e48\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e25\u0e30\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
FilterValidator_InvalidAreaFilter=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 {0} \u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c {1}
FilterValidator_MultipleImportOptions=\u0e1e\u0e1a\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e25\u0e32\u0e22\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e02\u0e2d\u0e07\u0e04\u0e48\u0e32 ''{1}'' \u0e04\u0e48\u0e32\u0e41\u0e23\u0e01\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49
FilterValidator_PatrolFilterError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
FilterValidator_PatrolFilterErrorB=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
FilterValidator_PatrolFilter_EmployeeError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19\u0e43\u0e19\u0e04\u0e48\u0e32 {1}
FilterValidator_PatrolFilter_UnqiueIdMatchingError=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e14\u0e46 \u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e41\u0e15\u0e48\u0e01\u0e47\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d ''{1}'' \u0e15\u0e23\u0e07\u0e01\u0e31\u0e19\u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e41\u0e17\u0e19
FilterValidator_PatrolFilter_ValueMatchingError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {1} \u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19 {2}
FixedColumnLabelProvider_BooleanPatrolAttribute_FalseLabel=\u0e44\u0e21\u0e48
FixedColumnLabelProvider_BooleanPatrolAttribute_TrueLabel=\u0e43\u0e0a\u0e48
FixedQueryColumn_ArmedColumnName=\u0e21\u0e35\u0e2d\u0e32\u0e27\u0e38\u0e18
FixedQueryColumn_CaIdColumnName=\u0e23\u0e2b\u0e31\u0e2a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
FixedQueryColumn_CaNameColumnName=\u0e0a\u0e37\u0e48\u0e2d\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
FixedQueryColumn_CommentColumnName=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
FixedQueryColumn_DirectionColumnName=\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07
FixedQueryColumn_DistanceColumnName=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07
FixedQueryColumn_LeaderColumnName=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
FixedQueryColumn_LegEndDateColumnName=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
FixedQueryColumn_LegIdColumnName=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
FixedQueryColumn_LegStartDateColumnName=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
FixedQueryColumn_MandateColumnName=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
FixedQueryColumn_ObjectiveColumnName=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c
FixedQueryColumn_PatrolEndDateColumnName=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
FixedQueryColumn_PatrolIdColumnName=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
FixedQueryColumn_PatrolStartDateColumnName=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e14\u0e34\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
FixedQueryColumn_PilotColumnName=\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07
FixedQueryColumn_StationColumnName=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32
FixedQueryColumn_TeamColumnName=\u0e17\u0e35\u0e21
FixedQueryColumn_TransportColumnName=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
FixedQueryColumn_TypeColumnName=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
FixedQueryColumn_WaypointDateColumnName=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
FixedQueryColumn_WaypointIdColumnName=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
FixedQueryColumn_WaypointTimeColumnName=\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
FixedQueryColumn_xColumnName=X
FixedQueryColumn_yColumnName=Y
GridArcImageExporter_ExportError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e14\u0e49 \u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e30\u0e25\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
GridArcImageExporter_ExporterName=\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e2d\u0e32\u0e23\u0e4c\u0e04\u0e41\u0e2d\u0e2a\u0e01\u0e34\u0e01\u0e23\u0e34\u0e14 (Arc Ascii Grid)
GridArcImageExporter_FileNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\: {0}
GridQueryColumn_TileXIdColumnName=Tile X ID
GridQueryColumn_TileYIdColumnName=Tile Y ID
GridQueryColumn_ValueColumnName=\u0e04\u0e48\u0e32
GridTiffImageExporter_FileNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c {0}
GridTiffImageExporter_QueryError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e14\u0e49 \u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e25\u0e49\u0e27\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
GridTiffImageExporter_TiffExporterName=\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e23\u0e34\u0e14 geotiff
Grid_GridToLargeError=\u0e01\u0e23\u0e34\u0e14\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b \u0e25\u0e14\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e34\u0e14\u0e25\u0e07
GriddedEditor_ErrorLoadingQuery=\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
GriddedEditor_ErrorParsingQuery=\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19 {0} \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
GriddedEditor_Error_CouldNotOpen=\u0e40\u0e1b\u0e34\u0e14\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
GriddedEditor_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
GriddedEditor_InvalidQuery_DialogMessage=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e25\u0e30\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
GriddedEditor_LoadQueryJobName=\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
GriddedEditor_MappedResultsTabName=\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e1a\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
GriddedEditor_RunQueryJob=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\: 
GriddedEditor_TableResultsTabName=\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e1a\u0e19\u0e15\u0e32\u0e23\u0e32\u0e07
GriddedFilterPanel_ClearLabel=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e48\u0e32
GriddedFilterPanel_CopyError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07 \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e27\u0e48\u0e32\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e41\u0e25\u0e49\u0e27\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
GriddedFilterPanel_CopyLabel=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07
GriddedFilterPanel_RateFilterLabel=\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e07\u0e2d\u0e31\u0e15\u0e23\u0e32
GriddedFilterPanel_RateFilterTooltip=\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e35\u0e1c\u0e25\u0e15\u0e48\u0e2d\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e01\u0e32\u0e23\u0e04\u0e33\u0e19\u0e27\u0e13
GriddedFilterPanel_RefreshJobName=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e34\u0e14
GriddedFilterPanel_ValueFilterLabel=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e04\u0e48\u0e32
GriddedFilterPanel_ValueFilterTooltip=\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e35\u0e1c\u0e25\u0e15\u0e48\u0e2d\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e04\u0e33\u0e19\u0e27\u0e13
GriddedQueryContentProvider_AttributesLabel=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
GriddedQueryContentProvider_DataModelValuesLabel=\u0e04\u0e48\u0e32\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
GriddedQueryContentProvider_DateLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
GriddedQueryContentProvider_ErrorLoadingListItem=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
GriddedQueryContentProvider_ErrorLoadingTree=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e22\u0e48\u0e2d\u0e22\:
GriddedQueryContentProvider_LoadListItemJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d\u0e22
GriddedQueryContentProvider_LoadingText=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14
GriddedQueryContentProvider_PatrolValuesLabel=\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
GriddedQueryContentProvider_ValueOptionsLabel=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e48\u0e32
GriddedQueryContentProvider_loadingtreeJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e22\u0e48\u0e2d\u0e22
GriddedQueryDefinitionComposite_FilterSectionHeader=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07
GriddedQueryDefinitionComposite_GridValueDefinitionSectionHeader=\u0e15\u0e31\u0e27\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e23\u0e34\u0e14\u0e41\u0e25\u0e30\u0e04\u0e48\u0e32
GriddedQueryDefinitionComposite_InvalidGridSizeERror=\u0e04\u0e48\u0e32\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e34\u0e14\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 0
GriddedQueryDefinitionComposite_InvalidProjectionError=\u0e23\u0e30\u0e1a\u0e1a\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
GriddedQueryDefinitionComposite_NoSelectionError=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01 1 \u0e04\u0e48\u0e32
GriddedQueryDefinitionComposite_ProjectionError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
GriddedQueryLabelProvider_CountCategoryLabel=\u0e08\u0e33\u0e19\u0e27\u0e19 ''{0}''
GriddedQuery_DefaultQueryName=<\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e23\u0e34\u0e14\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d>
GriddedQuery_InvalidGridSize=\u0e02\u0e19\u0e32\u0e14\u0e01\u0e23\u0e34\u0e14\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
GriddedQuery_ParseError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
GriddedQuery_RateFilterParseError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\: {0}
GriddedQuery_ValueFilterParseError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e48\u0e32\: {0}
GriddedQuery_ValueParseError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\: {0}
GriddedResultsMapEditorPage_AddLayersJobeName=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e1a\u0e1a\u0e23\u0e32\u0e2a\u0e40\u0e15\u0e2d\u0e23\u0e4c
GriddedResultsMapEditorPage_CRS_DialogMessage=\u0e23\u0e30\u0e1a\u0e1a\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e23\u0e23\u0e30\u0e1a\u0e1a\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e49\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
GriddedResultsMapEditorPage_CRS_DialogTitle=\u0e23\u0e30\u0e1a\u0e1a\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
GriddedResultsMapEditorPage_ErrorCreatingRaster=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e32\u0e2a\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e1a\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
GriddedResultsMapEditorPage_ErrorSettingCrs=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e1a\u0e1a\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
GriddedResultsMapEditorPage_Error_CheckingCrs=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e23\u0e30\u0e1a\u0e1a\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
GriddedResultsMapEditorPage_Error_CreatingMapRaster=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e32\u0e2a\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e1a\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
GriddedResultsMapEditorPage_LoadingErrorMessage=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32
GriddedResultsMapEditorPage_RefreshJobName=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e23\u0e32\u0e2a\u0e40\u0e15\u0e2d\u0e23\u0e4c
GriddedResultsMapEditorPage_SetCrsJobName=\u0e15\u0e31\u0e49\u0e07\u0e23\u0e30\u0e1a\u0e1a\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07
GriddedResultsMapEditorPage_UnknownLabel=\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a
GriddedTableContent_NaLabel=N/A
GriddedTableContent_NumberofRecordsLabel=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\:
GriddedTableContent_QueryLabel=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\:
GriddedTableContent_QueryProperties=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19...
GriddedTableContent_RunQueryLink=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19...
GriddedValuePanel_GridDefLabel=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e23\u0e34\u0e14
GriddedValuePanel_GridDefTooltip=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e23\u0e34\u0e14\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
GriddedValuePanel_GridOriginLabel=\u0e08\u0e38\u0e14\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e34\u0e14\:
GriddedValuePanel_GridSizeLabel=\u0e02\u0e19\u0e32\u0e14\u0e01\u0e23\u0e34\u0e14\:
GriddedValuePanel_GridValueLabel=\u0e04\u0e48\u0e32\u0e01\u0e23\u0e34\u0e14
GriddedValuePanel_GridValueTooltip=\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e04\u0e33\u0e19\u0e27\u0e13\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49 '\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e48\u0e32' \u0e43\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
GriddedValuePanel_LoadProjsJobName=\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19
GriddedValuePanel_LoadingLabel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
GriddedValuePanel_ProjectionParseError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19
GriddedValuePanel_ProjectionsLabel=\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19\:
GriddedValuePanel_UknownProjectionLabel=\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a
GriddedValuePanel_UnknownUnitsLabel=\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a
GroupByFilterDialog_DeSelectAllLabel=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
GroupByFilterDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e44\u0e1b\u0e23\u0e27\u0e21
GroupByFilterDialog_DialogTitle=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22
GroupByFilterDialog_ErrorDialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
GroupByFilterDialog_Error_NoSelection=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
GroupByFilterDialog_LoadingJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
GroupByFilterDialog_LoadingLabel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
GroupByFilterDialog_SelectAllLabel=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
IFilter_IncidentFilterName=**NEW**Incident Filter
IFilter_ObservationFilterName=**NEW**Observation Filter
ImportQueryFilePage_AllFilesFilterName=\u0e17\u0e38\u0e01\u0e44\u0e1f\u0e25\u0e4c (*.*)
ImportQueryFilePage_BrowseButton=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2b\u0e32...
ImportQueryFilePage_FileLabel=\u0e44\u0e1f\u0e25\u0e4c\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\:
ImportQueryFilePage_FileNotFoundError=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c
ImportQueryFilePage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
ImportQueryFilePage_PageTitle=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
ImportQueryFilePage_WizardPageTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
ImportQueryFilePage_xmlFilterName=xml (*.xml)
ImportQueryFolderPage_FolderLabel=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\:
ImportQueryFolderPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ImportQueryFolderPage_PageName=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
ImportQueryFolderPage_PageTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
ImportQueryHandler_ErrorOpeningPerspective=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
ImportQueryWizard_Confirm_DialogMessage=\u0e21\u0e35\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e41\u0e15\u0e48\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e21\u0e35\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e17\u0e35\u0e48\u0e04\u0e25\u0e49\u0e32\u0e22\u0e04\u0e25\u0e36\u0e07\u0e01\u0e31\u0e19\u0e0b\u0e36\u0e48\u0e07\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e08\u0e30\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e27\u0e49\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ImportQueryWizard_Confirm_DialogTitle=\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
ImportQueryWizard_CouldNotImportError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
ImportQueryWizard_ImportFailed=\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
ImportQueryWizard_Title=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
MultiCaDataModelManagerImpl_MergeError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e23\u0e27\u0e21\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
NameCellEditor_CouldNotSaveFolderNameChange=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
NameCellEditor_CouldNotSaveQueryName=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
NameCellEditor_UpdateFolderNameJob=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
NameCellEditor_UpdateQueryNameJob=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
ObservationQueryDefinitionComposite_CaTooltip=\u0e15\u0e49\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
ObservationQueryDefinitionComposite_FilterWarningTooltip=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e07
ObservationQuerySummaryInfo_NAValueLabel=**NEW**N/A
Operator_AND=AND
Operator_Equals=\=
Operator_GreaterThan=>
Operator_GreaterThanEqual=>\=
Operator_LessThan=<
Operator_LessThanEqual=<\=
Operator_NOT=NOT
Operator_NotEqual=\!\=
Operator_OR=OR
Operator_StrContains=contains
Operator_StrEquals=equals
Operator_StrNotContains=not contains
PatrolContributionFactory_ParseContribution_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
PatrolFilter_EmployeeNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {0}
PatrolFilter_InvalidPrefix=\u0e04\u0e33\u0e19\u0e33\u0e2b\u0e19\u0e49\u0e32\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e40\u0e20\u0e17 {0}
PatrolFilter_MandateNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
PatrolFilter_StationNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32 {0}
PatrolFilter_TeamNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e17\u0e35\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
PatrolFilter_TransportTypeNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07 {0}
PatrolGroupByDropItem_AllLabel=\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
PatrolGroupByDropItem_Error_LoadingListItems=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
PatrolGroupByDropItem_FiltersLabel=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07...
PatrolGroupByDropItem_IncludedLabel=\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07\:
PatrolGroupBy_CouldNotParse=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
PatrolGroupBy_CouldNotResolveFilter=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
PatrolGroupBy_Error_NoEmployee=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19\u0e43\u0e19\u0e04\u0e48\u0e32 ''{1}''
PatrolGroupBy_Error_NoMatchingValue=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {1} \u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19\u0e01\u0e31\u0e1a ''{2}''
PatrolGroupBy_Error_NotUniqueId=\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07 {0} \u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e14\u0e46 \u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e41\u0e15\u0e48\u0e0a\u0e37\u0e48\u0e2d ''{1}'' \u0e15\u0e23\u0e07\u0e01\u0e31\u0e19\u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e17\u0e19
PatrolGroupBy_KeyNotFoundError=**NEW**No {0} found with key ''{1}''
PatrolGroupBy_PatrolOptionParseError=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
PatrolIdDropItem_LoadIdsJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e08\u0e32\u0e01\u0e23\u0e2b\u0e31\u0e2a
PatrolListDropItem_ErrorLoadingItems=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
PatrolListDropItem_LoadingJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
PatrolListDropItem_LoadingLabel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
PatrolQueryDataSource_SchemaError=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e44\u0e14\u0e49
PatrolQueryEditorTableContent_NALabel=N/A
PatrolQueryEditorTableContent_NumberOfPatrolsLabel=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolQueryEditorTableContent_NumberofRecordsLabel=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\:
PatrolQueryEditorTableContent_PatrolQueryLabel=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolQueryEditorTableContent_QueryPropertiesLabel=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19...
PatrolQueryEditorTableContent_RunQueryLink=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19...
PatrolQueryMapPage_AddLayersJobName=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
PatrolQueryMapPage_ErrorLoadingPage=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32
PatrolQueryMapPage_ErrorRefreshing=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolQueryMapPage_RefreshJobName=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolQueryMapPage_UnknownStatus=\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a
PatrolQueryOptions_CaGroupByOptionName=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
PatrolQueryOptions_DateGroupByOpDay=\u0e27\u0e31\u0e19
PatrolQueryOptions_DateGroupByOpMonth=\u0e40\u0e14\u0e37\u0e2d\u0e19
PatrolQueryOptions_DateGroupByOpYear=\u0e1b\u0e35
PatrolQueryOptions_DateOpAll=\u0e17\u0e38\u0e01\u0e27\u0e31\u0e19
PatrolQueryOptions_DateOpCurrentMonth=\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e16\u0e36\u0e07\u0e27\u0e31\u0e19\u0e19\u0e35\u0e49
PatrolQueryOptions_DateOpCurrentQuarter=\u0e44\u0e15\u0e23\u0e21\u0e32\u0e2a\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
PatrolQueryOptions_DateOpCustom=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07 ...
PatrolQueryOptions_DateOpLast60=\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07 60 \u0e27\u0e31\u0e19
PatrolQueryOptions_DateOpLastMonth=\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e41\u0e25\u0e49\u0e27
PatrolQueryOptions_DateOpLastQuarter=\u0e44\u0e15\u0e23\u0e21\u0e32\u0e2a\u0e17\u0e35\u0e48\u0e41\u0e25\u0e49\u0e27
PatrolQueryOptions_DateOpLastYear=\u0e1b\u0e35\u0e17\u0e35\u0e48\u0e41\u0e25\u0e49\u0e27
PatrolQueryOptions_DateOpYearToDate=\u0e1b\u0e35\u0e19\u0e35\u0e49\u0e16\u0e36\u0e07\u0e27\u0e31\u0e19\u0e19\u0e35\u0e49
PatrolQueryOptions_DateOp_Last30=\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07 30 \u0e27\u0e31\u0e19
PatrolQueryOptions_ErrorInvalidPatrolFilterValue=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e48\u0e32\u0e43\u0e14\u0e46 \u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolQueryOptions_QueryOpArmed=\u0e21\u0e35\u0e2d\u0e32\u0e27\u0e38\u0e18
PatrolQueryOptions_QueryOpId=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolQueryOptions_QueryOpLeader=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolQueryOptions_QueryOpMandate=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolQueryOptions_QueryOpMember=\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolQueryOptions_QueryOpPilot=\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07
PatrolQueryOptions_QueryOpStation=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32
PatrolQueryOptions_QueryOpTeam=\u0e17\u0e35\u0e21
PatrolQueryOptions_QueryOpTransportType=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolQueryOptions_QueryOpType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolQueryOptions_ValueOpDistance=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07 (\u0e01\u0e21.)
PatrolQueryOptions_ValueOpNumEmployees=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48
PatrolQueryOptions_ValueOpNumPatrols=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolQueryOptions_ValueOpNumberDays=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e27\u0e31\u0e19
PatrolQueryOptions_ValueOpNumberHours=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
PatrolQueryOptions_ValueOpNumberNights=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e37\u0e19
PatrolQueryOptions_ValueOpPersonDays=\u0e04\u0e19 - \u0e27\u0e31\u0e19
PatrolQueryOptions_ValueOpPersonHrs=\u0e04\u0e19 - \u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
PatrolQueryResultsEditor_CouldNotLoadQueryError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
PatrolQueryResultsEditor_CouldNotParseQueryError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19 {0}
PatrolQueryResultsEditor_ErrorRunningQuery=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e14\u0e49
PatrolQueryResultsEditor_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
PatrolQueryResultsEditor_InvalidQueryError=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e25\u0e49\u0e27\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PatrolQueryResultsEditor_LoadQueryJobName=\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
PatrolQueryResultsEditor_MapTabName=\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e41\u0e1a\u0e1a\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
PatrolQueryResultsEditor_RunQueryJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\: 
PatrolQueryResultsEditor_TableTabName=\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e41\u0e1a\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07
ProgressAreaComposite_QueryCancelledMsg=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19 \u0e2d\u0e32\u0e08\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e31\u0e01\u0e23\u0e30\u0e22\u0e30
ProgressAreaComposite_QueryCancelledStatus=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
QueryCaDeleteHandler_Progress_DeletingGriddedQueries=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e1a\u0e1a\u0e01\u0e23\u0e34\u0e14
QueryCaDeleteHandler_Progress_DeletingObservationQueries=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
QueryCaDeleteHandler_Progress_DeletingPatrolQueries=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
QueryCaDeleteHandler_Progress_DeletingQueryFolders=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryCaDeleteHandler_Progress_DeletingSummaryQueries=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e1a\u0e1a\u0e2a\u0e23\u0e38\u0e1b
QueryCaDeleteHandler_Progress_DeletingWaypointQueries=**NEW**Deleting Waypoint Queries
QueryColumnCache_LoadingWPQueryColumnJobName=**NEW**Loading waypoint query columns
QueryColumn_LoadingObservationColumnJobName=\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
QueryColumn_LoadingPatrolColumnJobName=\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
QueryColumn_ObservationCategoryTableHeader=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
QueryDataSourceFactory_Description=\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
QueryDataSourceFactory_DisplayName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
QueryDataSourceFactory_ReadOnlyError=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1a\u0e1a\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27
QueryDataSourceFactory_queryUuidParameterName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryDataSource_SchemaError=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e44\u0e14\u0e49
QueryDateFilterComposite_AndLabel=\u0e41\u0e25\u0e30
QueryDateFilterComposite_BetweenLabel=\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07
QueryDateFilterComposite_BetweenLabel2=\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07
QueryDateFilterComposite_DateLabel=\u0e27\u0e31\u0e19\:
QueryDateFilterComposite_InvalidDate=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
QueryDateFilterComposite_TodayLabel=\u0e27\u0e31\u0e19\u0e19\u0e35\u0e49
QueryDefView_CloseError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14
QueryDefView_Warning_Title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
QueryEditorTableContent_NaLabel=N/A
QueryEditorTableContent_NumberOfIncidentLabel=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c\: 
QueryEditorTableContent_NumberOfRecordsLabel1=**NEW**Number of Observations\:
QueryEditorTableContent_QueryLabel=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\:
QueryEditorTableContent_QueryPropertiesLable=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19...
QueryEditorTableContent_RunQueryLink=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19...
QueryEditorUtils_BlankNameError=\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
QueryEditorUtils_CopyOfLabel=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e08\u0e32\u0e01
QueryEditorUtils_CreateNewButton=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48
QueryEditorUtils_InvalidQueryError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e14\u0e49 \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e44\u0e14\u0e49\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e25\u0e30\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
QueryEditorUtils_OverwirteMessageDialog=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e19\u0e35\u0e49\u0e19\u0e35\u0e49 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e1a\u0e31\u0e19\u0e17\u0e38\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48
QueryEditorUtils_OverwriteButton=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48
QueryEditorUtils_PermissionError=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
QueryEditorUtils_Progress_Cloning=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19...
QueryEditorUtils_Progress_SaveAs=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19...
QueryEditorUtils_Progress_SaveLocation=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e31\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01...
QueryEditorUtils_Progress_SavingQuery=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19...
QueryEditorUtils_QueryNotSavedError=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
QueryEditorUtils_SaveDialotTitle=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryEditorUtils_SaveQueryError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\: 
QueryEditorUtils_SaveasBlankNameError=\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
QueryEditorUtils_SaveasInvalidQueryError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e14\u0e49 \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e44\u0e14\u0e49\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e25\u0e30\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
QueryErrorControlContribution_QueryErrorText=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
QueryFilterContentProvider_AreaFiltersLabel=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48
QueryFilterContentProvider_AttributeLabel=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
QueryFilterContentProvider_BracketsLabel=(   ) 
QueryFilterContentProvider_CategoriesLabel=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48
QueryFilterContentProvider_DataModelFiltersLabel=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
QueryFilterContentProvider_LoadingItemsJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14 {0} \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
QueryFilterContentProvider_LoadingLabel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
QueryFilterContentProvider_NotLabel=NOT 
QueryFilterContentProvider_OperatoresLabel=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e30\u0e17\u0e33
QueryFilterContentProvider_PatrolFiltersLabel=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
QueryFilterPanel_RefreshTree_JobTitle=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryFilterView_AddToQueryButton=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryFilterView_ErrorNoFilterOptions=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e19\u0e35\u0e49
QueryFilterView_LoadingLabel="\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...";
QueryFolderTreeComposite_AddFolderButton=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48
QueryGeoResource_Error_NoDatasource=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19
QueryGeoResource_ServiceError=URL \u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35 \#
QueryHeaderComposite_IdFieldLabel=\u0e23\u0e2b\u0e31\u0e2a\: 
QueryHeaderComposite_NameToLongDialogTitle=\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e32\u0e27\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b
QueryHeaderComposite_NameToLongMsg=\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e32\u0e27\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e44\u0e14\u0e49\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
QueryHibernateManager_CaQueryFolderName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
QueryHibernateManager_CouldNotSaveQueryError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryHibernateManager_LoadEmployeeError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryHibernateManager_LoadError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14 {0} \u0e04\u0e48\u0e32 {1} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryHibernateManager_MyQueryFolderName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
QueryImporter_InvalidQueryType=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e08\u0e32\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17 {0}
QueryInput_EditorNameNoQuery=\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
QueryInput_EditorNameQuery=\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17 - {0} 
QueryInput_NullQueryName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48
QueryLazyResultsContentProvider_LoadJob_Title=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e0b\u0e25\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e23\u0e2b\u0e31\u0e2a\u0e41\u0e16\u0e27 {0} \u0e16\u0e36\u0e07 {1}
QueryLazyResultsContentProvider_Loading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
QueryListViewContentProvider_LoadingLabel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
QueryListView_LoadQueryJobName=\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryListView_LoadingLabel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
QueryMapPageEditor_AddLayerJobName=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryMapPageEditor_ErrorLoadingPages=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32
QueryMapPageEditor_ErrorRefreshing=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
QueryMapPageEditor_RefreshJobName=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
QueryMapPageEditor_UnknownStatus=\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a
QueryPlugIn_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
QueryPlugIn_QueryCleanUpJobName=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e48\u0e32\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35
QueryPropertiesDialog_ColumnsLabel=\u0e40\u0e2d\u0e32\u0e17\u0e4c\u0e1e\u0e38\u0e17\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\:
QueryPropertiesDialog_CreatorLabel=\u0e15\u0e31\u0e27\u0e2a\u0e23\u0e49\u0e32\u0e07\:
QueryPropertiesDialog_DeSelectAllLabel=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
QueryPropertiesDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryPropertiesDialog_DialogTitle=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryPropertiesDialog_QueryNameLabel=\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\:
QueryPropertiesDialog_SelectAllLabel=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
QueryPropertiesDialog_TranslateLink=\u0e41\u0e1b\u0e25
QueryResultItemFeature_GeomParseError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e23\u0e39\u0e1b\u0e17\u0e23\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
QueryResultsEditor_ErrorRunningQuery=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e14\u0e49
QueryResultsEditor_Error_CouldNotLoad=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryResultsEditor_Error_CouldNotParse=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19 {0}
QueryResultsEditor_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
QueryResultsEditor_InvalidQueryError=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e44\u0e14\u0e49\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e25\u0e49\u0e27\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
QueryResultsEditor_LoadQueryJobName=\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryResultsEditor_MappedResultsTabName=\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e41\u0e1a\u0e1a\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
QueryResultsEditor_RunQueryJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\: 
QueryResultsEditor_TableResultsTabName=\u0e41\u0e2a\u0e14\u0e07\u0e1c\u0e25\u0e41\u0e1a\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07
QueryResultsEditor_initquerylobname=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
QueryResultsTable_InitQueryResultsTableJobName=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
QueryServiceInfo_Description=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
QueryServiceInfo_Keyword1=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
QueryServiceInfo_Keyword2=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
QueryServiceInfo_Keyword3=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryServiceInfo_Keyword4=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
QueryServiceInfo_Keyword5=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
QueryServiceInfo_Keyword6=\u0e41\u0e17\u0e23\u0e04
QueryServiceInfo_ServiceName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
QueryTemplateCloner_ProgressCopyFolders=**NEW**Copying query folders
QueryTemplateCloner_ProgressCopyGridded=**NEW**Copying gridded queries
QueryTemplateCloner_ProgressCopyObservation=**NEW**Copying observation queries
QueryTemplateCloner_ProgressCopyPatrols=**NEW**Copying patrol queries
QueryTemplateCloner_ProgressCopySummary=**NEW**Copying summary queries
QueryTemplateCloner_ProgressCopyWaypoint=**NEW**Copying waypoint queries
QueryTemplateCloner_ProgressQuery=**NEW**Copying query information
QueryTypeDialog_CreateButton=\u0e2a\u0e23\u0e49\u0e32\u0e07
QueryTypeDialog_DialogText=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48
QueryTypeDialog_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07
QueryTypeDialog_QueryTypeLabel=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\:
QueryTypeDialog_Title=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
Query_DefaultQueryName=<\u0e44\u0e21\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d >
Query_GriddedQueryName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e1a\u0e1a\u0e01\u0e23\u0e34\u0e14
Query_IncidentQueryName=**NEW**Incident Query
Query_ObservationQueryName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
Query_PatrolQueryName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
Query_SummaryQueryName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e1a\u0e1a\u0e2a\u0e23\u0e38\u0e1b
RasterService_InvalidRasterStyle=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e2a\u0e40\u0e15\u0e2d\u0e23\u0e4c
RasterService_Progress_CreatingInfo=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23
RasterService_QueryNotRunErr=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e21\u0e48\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
RasterService_keyword1=\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e41\u0e1a\u0e1a\u0e01\u0e23\u0e34\u0e14
RasterService_keyword3=tif
RasterService_keywork2=tiff
RasterService_urlError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 url
SaveQueryDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19 ''{0}''
SaveQueryDialog_DialogTitle=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
SaveQueryDialog_InvalidName=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
SaveQueryDialog_LocationLabel=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\:
SaveQueryDialog_NameLabel=\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\:
SaveQueryDialog_NewDialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
SaveQueryDialog_PageTitle=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
SavedQueryTree_CouldNotLoadQueries=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e25\u0e30\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
SavedQueryTree_ErrorLoadingQueries=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49
SavedQueryTree_LoadingJobName=\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e25\u0e30\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
ShapePatrolQueryExporter_ExporterName=Shapefile
ShapeQueryExporter_ExporterName=Shapefile
ShowQueryPersepctiveHandler_QueryPerspectiveError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
SimpleQueryDefinitionImporter_InvalidPatrolType=\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e20\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e07\u0e48\u0e32\u0e22\: {0}
SimpleQueryExporter_Error_ExportFailed=\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 
SimpleQueryExporter_Error_QueryNotRun=\u0e15\u0e49\u0e2d\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e44\u0e14\u0e49
SimpleQueryExporter_Progress_CleanUp=\u0e15\u0e31\u0e27\u0e40\u0e02\u0e35\u0e22\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e01\u0e33\u0e25\u0e31\u0e07\u0e08\u0e30\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
SimpleQueryExporter_Progress_ExportingFile=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e44\u0e1f\u0e25\u0e4c
SimpleQueryExporter_Progress_InitializingWriter=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e31\u0e27\u0e40\u0e02\u0e35\u0e22\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
SimpleQueryExporter_Progress_WritingData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e02\u0e35\u0e22\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
SimpleQuery_DefaultQueryName=<\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e21\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d>
SimpleQuery_DropItemParseError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\: {0} 
SimpleQuery_ParseError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
SummaryEditor_ErrorDialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
SummaryEditor_ErrorLoadingQuery=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19 {0} {1}
SummaryEditor_ErrorParsingQuery=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
SummaryEditor_ErrorRunningQuery=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e14\u0e49
SummaryEditor_LoadQueryJobName=\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
SummaryEditor_PropertiesLabel=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b...
SummaryEditor_QueryError=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e41\u0e25\u0e30\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
SummaryEditor_RunQueryJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\: 
SummaryEditor_SummaryQueryLabel=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b\:
SummaryFilterPanel_RefreshTreeJobName=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b
SummaryQueryContentProvider_AreaGroupByLabel=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48
SummaryQueryContentProvider_DataModelAttributeLabel=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
SummaryQueryContentProvider_DataModelGroupByAttributesLabel=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
SummaryQueryContentProvider_DataModelGroupByLabel=\u0e01\u0e32\u0e23\u0e08\u0e38\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
SummaryQueryContentProvider_DataModelValuesLabel=\u0e04\u0e48\u0e32\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
SummaryQueryContentProvider_DateLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
SummaryQueryContentProvider_ErrorLoadListItem=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49
SummaryQueryContentProvider_ErrorLoadingTreeItemsA=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e22\u0e48\u0e2d\u0e22\:
SummaryQueryContentProvider_ErrorLoadingTreeItemsB=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e22\u0e48\u0e2d\u0e22\:
SummaryQueryContentProvider_GroupByCategoryAttributeLabel=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e41\u0e25\u0e30\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
SummaryQueryContentProvider_GroupByOpLabel=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22
SummaryQueryContentProvider_LoadListItemJob=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d\u0e22
SummaryQueryContentProvider_LoadingText=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
SummaryQueryContentProvider_LoadingTreeJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e22\u0e48\u0e2d\u0e22
SummaryQueryContentProvider_PatrolGroupByLabel=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
SummaryQueryContentProvider_PatrolValuesLabel=\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
SummaryQueryContentProvider_ValueOpsLabel=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e48\u0e32
SummaryQueryDefinitionComposite_Error_EmptyQuery=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e08\u0e30\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
SummaryQueryDefinitionComposite_NoValueError=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e04\u0e48\u0e32
SummaryQueryLabelProvider_CountCatLabel=\u0e08\u0e33\u0e19\u0e27\u0e19 ''{0}''
SummaryQuery_CannotGroupByAttribute=\u0e04\u0e48\u0e32 {0} \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
SummaryQuery_CannotGroupByCategory=\u0e04\u0e48\u0e32 {0} \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
SummaryQuery_ColumnGroupByParseError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\: {0}
SummaryQuery_DefaultQueryName=<\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d>
SummaryQuery_FilterParseError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\: {0}
SummaryQuery_GroupByError3=\u0e04\u0e48\u0e32 {0} \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e21\u0e42\u0e14\u0e22\u0e44\u0e14\u0e49 {1}
SummaryQuery_ParseError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
SummaryQuery_RowGroupByParseError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22\u0e41\u0e16\u0e27\: {0}
SummaryQuery_ValueParseError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e04\u0e48\u0e32\: {0}
SummaryResultsArea_RunSummaryLink=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b...
SummaryValueGroupByPanel_ColumnHeadersHeader=\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
SummaryValueGroupByPanel_ColumnHeadersTooltip=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
SummaryValueGroupByPanel_GroupBySectionHeader=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22
SummaryValueGroupByPanel_GroupBySectionTooltip=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\u0e08\u0e32\u0e01 '\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22' \u0e43\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
SummaryValueGroupByPanel_GroupByValuePanelTitle=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22\u0e41\u0e25\u0e30\u0e04\u0e48\u0e32
SummaryValueGroupByPanel_RowHeadersHeader=\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e41\u0e16\u0e27
SummaryValueGroupByPanel_RowHeadersTooltip=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e41\u0e16\u0e27\u0e02\u0e2d\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07
SummaryValueGroupByPanel_ValuesSectionHeader=\u0e04\u0e48\u0e32
SummaryValueGroupByPanel_ValuesSectionTooltip=\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e04\u0e33\u0e19\u0e27\u0e13\u0e15\u0e23\u0e07\u0e19\u0e35\u0e49\u0e08\u0e32\u0e01 '\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e48\u0e32' \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
TranslateNamesHandler_LoadQueryError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
WaypointFilterProcessor_filterProgress=**NEW**Creating filter for 
WaypointFilterProcessor_progress1=**NEW**Creating temporary waypoint table
WaypointQuerySummaryInfo_NumberOfIncidentLabel=**NEW**Number of Incidents\:
WaypointQuerySummaryInfo_UnknownNumberOfIncidents=**NEW**N/A
