#Auto generated from conversion file on Jan. 8, 2021, 10:29:24 a.m.
#Fri Jan 08 10:29:24 PST 2021
ActionLabelProviderImpl_AndOperator=\u1793\u17b7\u1784
ActionLabelProviderImpl_BetweenOperator=\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8
ActionLabelProviderImpl_ExactOperator=\u1787\u17b6\u1780\u17cb\u179f\u17d2\u178f\u17c2\u1784
ActionLabelProviderImpl_NotBetweenOperator=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8
ActionLabelProviderImpl_NotOperator=\u1798\u17b7\u1793\u1798\u17c2\u1793
ActionLabelProviderImpl_OrOperator=\u17ac
ActionLabelProviderImpl_StrContainsOperator=\u1798\u17b6\u1793
ActionLabelProviderImpl_StrEqualsOperator=\u179f\u17d2\u1798\u17be
ActionLabelProviderImpl_StrNotContainsOperator=\u1798\u17b7\u1793\u1798\u17b6\u1793
ActionTypesPanel_ColumnDescription=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6
ActionTypesPanel_ColumnTypeName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
ActionTypesPanel_PanelMsg=\u179a\u17b6\u1799\u1793\u17b6\u1798\u179a\u17b6\u179b\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178a\u17c2\u179b\u1782\u17b6\u17c6\u1791\u17d2\u179a\u178a\u17c4\u1799\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17d4
ActionTypesPanel_ParametersLabel=\u1794\u17c9\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a
ActionsPanel_ActionColumnName=\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
ActionsPanel_DeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\: 
ActionsPanel_DeleteMst=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796 {0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a0\u17be\u1799\u1798\u17c2\u1793\u1791\u17c2? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
ActionsPanel_DeleteTitle=\u179b\u17bb\u1794
ActionsPanel_Info=\u179a\u17b6\u1799\u1793\u17b6\u1798\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4
ActionsPanel_LoadingJobName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
ActionsPanel_ParameterLabel=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\:
ActionsPanel_TypeColumName=\u1794\u17d2\u179a\u1797\u17c1\u1791
ActionsPanel_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
ActionsPanel_TypeNotFoundError=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\: \u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
ActionsPanel_UnknownType=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
ActionsPanel_addTooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1790\u17d2\u1798\u17b8
ActionsPanel_deleteTooltip=\u179b\u17bb\u1794\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
ActionsPanel_editTooltip=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AddEventJob_InstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Triggers PlugIn\: 
AddEventJob_JobName=\u178f\u1798\u17d2\u179b\u17be\u1784/\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796 Triggers PlugIn
ConfigureEventsDialog_ActionsTab=\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
ConfigureEventsDialog_AllFile=\u17af\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
ConfigureEventsDialog_EventsTab=\u1782\u1793\u17d2\u179b\u17b9\u17c7
ConfigureEventsDialog_ExportCompleteMsg=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb {0} \u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4
ConfigureEventsDialog_ExportError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1791\u17c5\u17af\u1780\u179f\u17b6\u179a xml\: 
ConfigureEventsDialog_ExportLink=\u1793\u17b6\u17c6\u1785\u17c1\u1789
ConfigureEventsDialog_ExportTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789
ConfigureEventsDialog_FiltersTab=\u178f\u1798\u17d2\u179a\u1784
ConfigureEventsDialog_ImportError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u1793\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a xml\: 
ConfigureEventsDialog_ImportMsg=\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796 \u178f\u1798\u17d2\u179a\u1784\u1793\u17b7\u1784\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a xml \u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17bd\u1780\u1782\u17c1\u1787\u17b6\u1798\u17bd\u1799\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database\u17d4 \u1792\u17b6\u178f\u17bb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database \u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u1782\u17bc\u179a\u1795\u17d2\u1782\u1784\u1792\u17b6\u178f\u17bb\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a xml \u17d4 \u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a xml \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 database \u17a1\u17be\u1799\u17d4 \u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1783\u17d2\u179b\u17b6\u17c6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1798\u17b7\u1793\u1798\u17c2\u1793\u17af\u1780\u179f\u17b6\u179a xml \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1791\u17c1\u17d4 \u1794\u1793\u17d2\u178f\u17ac?
ConfigureEventsDialog_ImportTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b & \u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6
ConfigureEventsDialog_MergeLink=\u1793\u17b6\u17c6\u1785\u17bc\u179b/\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6
ConfigureEventsDialog_Message=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u1793\u17c5\u1796\u17c1\u179b\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1790\u17d2\u1798\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17d4
ConfigureEventsDialog_NotFoundMsg=\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
ConfigureEventsDialog_NotFoundTitle=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
ConfigureEventsDialog_OverwriteMsg={0} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1797\u17d2\u1787\u17b6\u1793\u17cb\u1796\u17b8\u179b\u17be\u17ac\u1791\u17c1?
ConfigureEventsDialog_OverwriteTitle=\u1797\u17d2\u1787\u17b6\u1793\u17cb\u1796\u17b8\u179b\u17be
ConfigureEventsDialog_Title=\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1794\u17d2\u179a\u1796\u1793\u17d2\u1792
ConfigureEventsDialog_TypesTab=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
ConfigureEventsDialog_XmlFile=\u17af\u179f\u17b6\u179a XML (*.xml)
ConservationAreaCloner_SubTask1=\u1780\u17b6\u179a\u1780\u17d2\u179b\u17bc\u1793\u178f\u1798\u17d2\u179a\u1784
ConservationAreaCloner_SubTask2=\u1780\u17b6\u179a\u1780\u17d2\u179b\u17bc\u1793\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
ConservationAreaCloner_SubTask3=\u1780\u17b6\u179a\u1780\u17d2\u179b\u17bc\u1793\u1782\u1793\u17d2\u179b\u17b9\u17c7
ConservationAreaCloner_TaskName=\u1780\u17b6\u179a\u1780\u17d2\u179b\u17bc\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7
ConservationAreaDeleteHandler_TaskName=\u1780\u17b6\u179a\u178a\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1782\u1793\u17d2\u179b\u17b9\u17c7
DefinitionPanel_PanelName=\u178f\u1798\u17d2\u179a\u1784\u1782\u1793\u17d2\u179b\u17b9\u17c7
DropItemFactory_AnyOptionLabel=\u178e\u17b6\u1798\u17bd\u1799
DropItemFactory_AttributeListItemNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u1798\u17bd\u1799 key {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}\u17d4
DropItemFactory_AttributeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u1798\u17bd\u1799 key {0}
DropItemFactory_AttributeTreeNodeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1798\u17c2\u1780\u1792\u17b6\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u1798\u17bd\u1799 key {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}\u17d4
DropItemFactory_CategoryNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1787\u17b6\u1798\u17bd\u1799 key {0}
DropItemFactory_FilterExpressionSupported=\u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1780\u1793\u17d2\u179f\u17c4\u1798\u178f\u1798\u17d2\u179a\u1784\: 
DropItemFactory_ListItemNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u1798\u17bd\u1799 key {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}\u17d4
DropItemFactory_TreeNodeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u1798\u17bd\u1799 key {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}\u17d4
DropItemFactory_attributeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u1798\u17bd\u1799 key {0}
DropItem_removetooltip=\u178a\u1780\u1785\u17c1\u1789
EventDatabaseUpgrader_SubTaskName=\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Trigger plugIn
EventDatabaseUpgrader_TaskName=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784/\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Trigger plugin
EventProcessingJob_EventProcessingError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u1780\u17b6\u179a\u178e\u17cd\: {0}
EventProcessingJob_FilterEvalError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179c\u17b6\u1799\u178f\u1798\u17d2\u179b\u17c3
EventProcessingJob_InvalidOpException=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\: 
EventProcessingJob_JobName=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1782\u1793\u17d2\u179b\u17b9\u17c7
EventProcessingJob_RemainingTaskLabel=\u1793\u17c5\u179f\u179b\u17cb\: 
EventsFromXml_ActionTypeNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796 {0} \u17d4 \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796 (\u1793\u17b7\u1784\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784) \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
EventsFromXml_MergeError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u1793\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\: 
EventsFromXml_ParameterKeyNotFoun=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1787\u17b6\u1798\u17bd\u1799 key {0} \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796 {0}\u17d4 \u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
EventsFromXml_WaringsTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
EventsFromXml_WarningsMsg=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
EventsFromXml_progress1=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b \u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u1793\u17c3\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1782\u1793\u17d2\u179b\u17b9\u1789
EventsFromXml_progress2=\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u1793\u17d2\u179b\u17b9\u17c7
EventsFromXml_progress3=\u1780\u17b6\u179a\u1794\u1798\u17d2\u179b\u17c2\u1784 xml file
EventsPanel_ActionColumn=\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
EventsPanel_ActionLabel2=\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\:
EventsPanel_ActionTypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\: {0}
EventsPanel_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
EventsPanel_CreateError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u1793\u17d2\u179b\u17ba\u17c7\u1790\u17d2\u1798\u17b8\u1794\u17b6\u1793\: 
EventsPanel_DeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1782\u1793\u17d2\u179b\u17b9\u17c7\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17b6\u1793\u1791\u17c1\u17d4
EventsPanel_DeleteMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794 {0} \u1782\u1793\u17d2\u179b\u17b9\u17c7\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17ac\u17d4 \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
EventsPanel_DeleteTitle=\u179b\u17bb\u1794
EventsPanel_DisableBtn=\u1794\u17b7\u1791
EventsPanel_DisabledLabel=\u1794\u17b6\u1793\u1794\u17b7\u1791
EventsPanel_EnableBtn=\u1794\u17be\u1780
EventsPanel_EnabledLabel=\u1794\u17b6\u1793\u1794\u17be\u1780
EventsPanel_FilterColumn=\u178f\u1798\u17d2\u179a\u1784
EventsPanel_FilterLabel=\u178f\u1798\u17d2\u179a\u1784\: {0}
EventsPanel_FilterLabel2=\u178f\u1798\u17d2\u179a\u1784\:
EventsPanel_LoadingJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1782\u1793\u17d2\u179b\u17ba\u17c7\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
EventsPanel_Message=\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u1793\u17d2\u179b\u17ba\u17c7\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799\u1796\u17b8\u178f\u1798\u17d2\u179a\u1784\u200b \u1793\u17b7\u1784\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
EventsPanel_PanelMsg=\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178f\u1798\u17d2\u179a\u1784\u1787\u17b6\u1798\u17bd\u1799\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u1793\u17d2\u179b\u17b9\u17c7\u17d4
EventsPanel_PanelTitle=\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1790\u17d2\u1798\u17b8
EventsPanel_ParseError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\: {0}
EventsPanel_SourcesLabel=\u1794\u17d2\u179a\u1797\u1796\u1785\u17c6\u1793\u17bb\u1785\: {0}
EventsPanel_StateColumn=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
EventsPanel_UpdateStateError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1794\u17b6\u1793\u1791\u17c1\:
EventsPanel_actionfilterrequired=\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796 \u1793\u17b7\u1784\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7
EventsPanel_actionrequired=\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
EventsPanel_createTooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1798\u17bd\u1799
EventsPanel_deleteTooltip=\u179b\u17bb\u1794\u1782\u1793\u17d2\u179b\u17b9\u17c7\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f
EventsPanel_disableTooltip=\u1794\u17b7\u1791\u1782\u1793\u17d2\u179b\u17b9\u17c7
EventsPanel_enableTooltip=\u1794\u17be\u1780\u1782\u1793\u17d2\u179b\u17b9\u17c7
EventsPanel_filterrequired=\u178f\u17d2\u179a\u17bc\u179c\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u1798\u17d2\u179a\u1784\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
EventsPanel_loadingjobname=\u1795\u17d2\u1791\u17bb\u1780\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796 \u1793\u17b7\u1784\u178f\u1798\u17d2\u179a\u1784
FiltersPanel_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
FiltersPanel_DeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u178f\u1798\u17d2\u179a\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\: 
FiltersPanel_DeleteMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u178f\u1798\u17d2\u179a\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0} \u1798\u17c2\u1793\u1791\u17c1? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
FiltersPanel_DeleteTitle=\u179b\u17bb\u1794
FiltersPanel_FilterColumn=\u178f\u1798\u17d2\u179a\u1784
FiltersPanel_FilterLabel=\u178f\u1798\u17d2\u179a\u1784\:
FiltersPanel_LoadingJobName=\u1795\u17d2\u1791\u17bb\u1780\u178f\u1798\u17d2\u179a\u1784
FiltersPanel_ParseError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\: \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1781\u17d2\u179f\u17c2\u178f\u1798\u17d2\u179a\u1784\u1794\u17b6\u1793\u1791\u17c1
FiltersPanel_SourceLabel=\u1794\u17d2\u179a\u1797\u1796\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\:
FiltersPanel_createTooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
FiltersPanel_deleteTooltip=\u179b\u17bb\u1794\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
FiltersPanel_editTooltip=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
FiltersPanel_panelLabel=\u179a\u17b6\u1799\u1793\u17b6\u1798\u178f\u1798\u17d2\u179a\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u178f\u17c6\u17a1\u17be\u1784\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4
NewActionDialog_ActionRequired=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u17d4
NewActionDialog_ActionTypeRequiredMsg=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
NewActionDialog_ActionTypeRequiredTitle=\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
NewActionDialog_DetailsLabel=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
NewActionDialog_IDLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\:
NewActionDialog_IdRequired=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799\u17d4
NewActionDialog_Message=\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1790\u17d2\u1798\u17b8
NewActionDialog_NoParameters=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1791\u17c1\u17d4
NewActionDialog_ParameterLabel=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
NewActionDialog_Title=\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1790\u17d2\u1798\u17b8
NewActionDialog_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\:
NewActionDialog_ValidActionRequired=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
NewFilterDialog_AllName=\u1794\u17d2\u179a\u1797\u1796\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
NewFilterDialog_AttributesTreeLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
NewFilterDialog_FilterIDLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7\:
NewFilterDialog_FilterLabel=\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7\:
NewFilterDialog_Message=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u1798\u17d2\u179a\u1784\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1790\u17d2\u1798\u17b8\u1796\u17b8\u1794\u17d2\u179a\u1797\u1796 \u1793\u17b7\u1784\u1785\u17c6\u178e\u17bb\u1785\u17a2\u1784\u17d2\u1780\u17c1\u178f
NewFilterDialog_OperatorsTreeLabel=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u179a
NewFilterDialog_ParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1781\u17d2\u179f\u17c2\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1\: 
NewFilterDialog_ParseError1=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7\u1794\u17b6\u1793\u1791\u17c1\:
NewFilterDialog_ParseError2=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7\u1794\u17b6\u1793\u1791\u17c1\: {0}
NewFilterDialog_SourceLabel=\u1794\u17d2\u179a\u1797\u1796\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\:
NewFilterDialog_SourceRequired=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u1796\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1798\u17bd\u1799
NewFilterDialog_Title=\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7\u1790\u17d2\u1798\u17b8
NewFilterDialog_ValidateIdRequire=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799\u17d4
NewFilterDialog_categoriesTreeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
RemoveEventJob_JobName=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 trigger PlugIn
RemoveEventJob_UninstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u200b trigger PlugIn\: 
