#Modified by DOKSoft Properties Editor Java i18n tool (sorting:human), 

BirtPerspectiveName=\u0E15\u0E31\u0E27\u0E41\u0E01\u0E49\u0E44\u0E02 BIRT \u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E40\u0E2D\u0E01\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
ConfigureRecordsCommandName=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34...
ConfigureRecordSourceCommandName=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34...
DataAnalysisModeCommandName=\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
DataAnalysisModeCommandName2=\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
DataAnalysisModeTooltip=\u0E40\u0E1B\u0E34\u0E14\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
DataAnalysisPerspectiveName=\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
DataAsessmentModeTooltip=\u0E40\u0E1B\u0E34\u0E14\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
DataAssesmentModeCommandName=\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E1C\u0E25\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
DataAssesmentModeCommandName2=\u0E42\u0E2B\u0E21\u0E14\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E1C\u0E25\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
DataAssessmentPerspectiveName=\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E40\u0E21\u0E34\u0E19\u0E1C\u0E25\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
DrawAreaTool=\u0E27\u0E32\u0E14\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
DrawAreaTooltip=\u0E27\u0E32\u0E14\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34
DrawPointTool=\u0E27\u0E32\u0E14\u0E08\u0E38\u0E14
DrawPointTooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E08\u0E38\u0E14
EditAttributesCommandName=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27...
EditEntityTypesCommandName=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E2D\u0E01\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C...
EditPrintTemplatesCommandName=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A BIRT ...
EditRelationshipGroupCommandName=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C...
EditRelationshipTypeCommandName=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C...
EntityCompareEditorName=\u0E15\u0E31\u0E27\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E23\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E35\u0E22\u0E1A\u0E40\u0E2D\u0E01\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C
EntityEditorName=\u0E15\u0E31\u0E27\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E2D\u0E01\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C
EntitySearchViewName=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E2D\u0E01\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C
ExportMapCommandName=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
ExportMapCommandTooltip=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
ExportModelElementsCommandName=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07...
FileSearchView=\u0E01\u0E32\u0E23\u0E15\u0E49\u0E19\u0E2B\u0E32\u0E44\u0E1F\u0E25\u0E4C
FixBindingTooltip=\u0E41\u0E01\u0E49\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E39\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E43\u0E19\u0E23\u0E32\u0E22
FuzzyStringMatchingPage=Fuzzy String Matching 
ImportDataMenuItem=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
ImportEntitiesCommandName=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E2D\u0E01\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C CSV...
ImportEntitiesCommandName3=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E2D\u0E01\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C CSV...
ImportModelElementsCommandName=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07...
ImportRecordsCommandName=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C CSV ...
ImportRecordsCommandName3=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C CSV
ImportRecordsFromXmlCommandName=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C XML
IntelligenceMenuItem=\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27\u0E02\u0E31\u0E49\u0E19\u0E2A\u0E39\u0E07
IntelTemplatesVeiw=\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
MapViewName=\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
NewEntityCommandName=\u0E40\u0E2D\u0E01\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E43\u0E2B\u0E21\u0E48
NewEntityCommandName2=\u0E40\u0E2D\u0E01\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E43\u0E2B\u0E21\u0E48
NewEntityCommandName3=\u0E40\u0E2D\u0E01\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E43\u0E2B\u0E21\u0E48
NewQueryCommandName=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E43\u0E2B\u0E21\u0E48
NewQueryName3=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E43\u0E2B\u0E21\u0E48
NewRecordCommandName=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E43\u0E2B\u0E21\u0E48
NewRecordCommandName3=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27\u0E43\u0E2B\u0E21\u0E48
QueriesViewName=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
QueryEditorName=\u0E15\u0E31\u0E27\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
QueryEditorNames=\u0E15\u0E31\u0E27\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
RecordEditorName=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
RecordNarrativeView=\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34
RecordsListViewName=\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34
RefreshBindingsCommandName=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E01\u0E32\u0E23\u0E1C\u0E39\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E0A\u0E38\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
RefreshQueryListCommandName=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
RefreshRecordsCommandName=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34
SaveAsCommand=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19...
SaveAsCommand2=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19...
ShowAttributesCommandName=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27...
ShowEntityTypesCommandName=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E40\u0E2D\u0E01\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C...
ShowPerpsectiveCommandName=\u0E41\u0E2A\u0E14\u0E07\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07
ShowRelationshipGroupsCommandName=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C...
ShowRelationshipTypesCommandName=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C...
WorkingSetViewName=\u0E0A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19
