#Auto generated from conversion file on Jun. 21, 2023, 9:17:52 a.m.
#Wed Jun 21 09:17:52 PDT 2023
CaListWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799. \u1798\u17b6\u1793\u178f\u17c2\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u178a\u17c2\u179b\u1798\u17b6\u1793 \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780 Smart6 \u17a0\u17be\u1799\u1780\u17c6\u178e\u17c2smart\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u17bb\u17c7\u1794\u1789\u17d2\u1787\u17b8.
CaListWizardPage_Title=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
ConversionJob_CompleteMsg=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b {0} \u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u1789\u17d2\u1789\u17b6 \u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794
ConversionJob_CompleteTitle=\u1787\u17c4\u1780\u1787\u17d0\u1799
ConversionJob_ProfileRecordComment=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17b8\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u1790\u17d2\u1798\u17b8\u179a\u1794\u179f\u17cb Smart 6.
ConversionJob_TaskName=\u1794\u17c6\u179b\u17c2\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
EntityMigrationJob_ActiveName=\u179f\u1780\u1798\u17d2\u1798
EntityMigrationJob_ContinueButton=\u1794\u1793\u17d2\u178f
EntityMigrationJob_DuplicateAttributes=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u17c6\u179b\u17c2\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\: \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u1791\u17bd\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17b6\u1793\u1791\u17c1{0} ({1}).\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u17c2\u1798\u17d2\u178f\u1784\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7.\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb\u1796\u17b8\u179a (\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb, \u1791\u17b8\u178f\u17b6\u17c6\u1784,\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796) \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u178a\u17c4\u1799\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a0\u17be\u1799\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1793\u17c1\u17c7 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1796\u17bd\u1780\u1782\u17c1\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179a\u1794\u179f\u17cb Smart6. \u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u179f\u17b6\u1780\u179b\u17d2\u1794\u1784\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a SMART6 \u1782\u1793\u17d2\u179b\u17b9\u17c7\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1796\u17bd\u1780\u1782\u17c1\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a.
EntityMigrationJob_EntityMigrationComment=\u1792\u17d2\u179c\u17be\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a \u1796\u17b8\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179a\u1794\u179f\u17cb SMART 6
EntityMigrationJob_ErrorAttributeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u17c6\u179b\u17c2\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\: \u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8 {0} \u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1787\u17b6\u1794\u17cb\u200b\u1791\u17b6\u1780\u17cb\u1791\u1784\u200b\u1787\u17b6\u1798\u17bd\u1799 \u179c\u17b6\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c0\u178f\u1791\u17c1 \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u1791\u17c1. \u178f\u1798\u17d2\u179b\u17c3\u179a\u1794\u179f\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784 \u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
EntityMigrationJob_ErrorDataModelAttributeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u17c6\u179b\u17c2\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\: \u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8 {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17c6\u179a\u17bc\u1793\u17c4\u17c7\u179b\u17c2\u1784\u1798\u17b6\u1793\u1791\u17c0\u178f\u17a0\u17be\u1799 \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f. \u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u1798\u17b6\u1793 \u1794\u17b6\u1793\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u179b\u17be\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178e\u17b6\u1798\u17bd\u1799 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17c6\u179a\u17bc.
EntityMigrationJob_ErrorListItemNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u17c6\u179b\u17c2\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\: \u1782\u17d2\u1798\u17b6\u1793\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 \u179a\u1780\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8 \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8 {0} \u1794\u17d2\u179a\u1797\u17c1\u1791 ({1}). \u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1790\u17d2\u1798\u17b8 \u1793\u17b9\u1784\u1798\u17b6\u1793 \u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {2} \u178a\u17be\u1798\u17d2\u1794\u17b8\u1799\u17c4\u1784\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1793\u17c1\u17c7.
EntityMigrationJob_ErrorListItemNotFound2=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u17c6\u179b\u17c2\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\: {0} - \u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u17a2\u17b6\u1785\u179a\u1780\u1794\u17b6\u1793\u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17c2\u1793\u1791\u17b8\u178a\u17be\u1798\u17d2\u1794\u17b8\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a1\u17be\u1799 {1}. \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1793\u17c1\u17c7\u1791\u17c1.
EntityMigrationJob_ErrorMatchingEntityNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u17c6\u179b\u17c2\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\: {0} - \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6 \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784 {1}.  \u1780\u17b6\u179a\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c1.
EntityMigrationJob_ErrorRelatinshipNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u17c6\u179b\u17c2\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\: \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb \u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784 \u1793\u17b7\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789.
EntityMigrationJob_ErrorTreeMultiListAttributesNotSupported=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u17c6\u179b\u17c2\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\: \u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8{0} \u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u178a\u17c2\u179b\u200b\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791 \u1798\u17c2\u1780\u1792\u17b6\u1784\u17ac\u1794\u1789\u17d2\u1787\u17b8\u1785\u17d2\u179a\u17be\u1793. \u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1791\u1798\u17d2\u179a\u1784\u17cb\u1791\u17c1. \u178f\u1798\u17d2\u179b\u17c3\u179a\u1794\u179f\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1.
EntityMigrationJob_IDName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
EntityMigrationJob_InactiveName=\u178a\u17c2\u179b\u1782\u17d2\u1798\u17b6\u1793\u179f\u1780\u1798\u17d2\u1795\u1797\u17b6\u1796
EntityMigrationJob_PositionName=\u1791\u17b8\u178f\u17b6\u17c6\u1784
EntityMigrationJob_PrimaryAttributeGroupName=\u1794\u178b\u1798
EntityMigrationJob_StatusName=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
EntityMigrationJob_SubTask=\u1780\u17b6\u179a\u1794\u17c9\u1794\u17c2\u1784{0}
EntityMigrationJob_TaskName=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179a\u1794\u179f\u17cb SMART6
EntityMigrationJob_WarningListItemAdded=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1794\u17c6\u179b\u17c2\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\: \u1791\u1798\u17d2\u179a\u1784\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb \u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8{0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u17c6\u1798\u17d2\u179b\u17c3\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb {1} \u178a\u17c2\u179b\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 Smart6. \u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1790\u17d2\u1798\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u178f\u179f\u17c6\u1781\u17b6\u1793\u17cb\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7.
EntityMigrationJob_WarningMsg=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c3\u1780\u17b6\u179a\u1780\u17c2\u179a\u1794\u17d2\u179a\u17c2. \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
EntityMigrationJob_WarningTitle=\u1794\u17d2\u179a\u1798\u17b6\u1793
EntityMigrationJob_templatesubtask=\u1794\u1784\u17d2\u1780\u17be\u178f BIRT \u1782\u17c6\u179a\u17bc\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb{0}
EntityTypeMappingPage_CaColumnTitle=\u178a\u179b\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
EntityTypeMappingPage_CaProfileName=\u1794\u17d2\u179a\u179c\u17b7\u178f\u17d2\u178f\u179a\u17bc\u1794
EntityTypeMappingPage_CaTypeName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
EntityTypeMappingPage_Message=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17c2\u1793\u1791\u17b8 \u1791\u17c5\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
EntityTypeMappingPage_Title=\u1795\u17c2\u1793\u1791\u17b8
ExtractDbJob_FileNotFound=\u179a\u1780\u200b\u1798\u17b7\u1793\u200b\u1783\u17be\u1789\u200b\u17af\u1780\u179f\u17b6\u179a.
ExtractDbJob_TaskName=\u179f\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780
ExtractDbJob_invalidVersion=\u1780\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780smart\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c - \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1780\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780 Smart6 \u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b \u1780\u17c6\u178e\u17c2\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 4.0
ExtractDbJob_subtask1=\u1780\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u178a\u1780\u1791\u17bb\u1780
ExtractDbJob_subtask2=\u1780\u17c6\u178e\u17c2\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
ExtractDbJob_subtask3=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
MigrateEntityWizard_CompleteMessage=\u1794\u1798\u17d2\u179b\u17b6\u179f\u17cb \u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb. \u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f {0} \u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1790\u17d2\u1798\u17b8 \u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1785\u17c6\u1793\u17bd\u1793\u179f\u179a\u17bb\u1794\u1793\u17c3 {1} \u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8.
MigrateEntityWizard_CompleteTitle=\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17b6\u1794\u17cb
MigrateEntityWizard_ConversionError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17c6\u179b\u17c2\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\: {0}
MigrateIntelligenceWizard_NoCas=\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17c1
MigrateIntelligenceWizard_NoMatchingCas=\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u178a\u17c2\u179b\u179a\u1780\u1783\u17be\u1789\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1791\u17c1
MigrateIntelligenceWizard_Title=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799smart 6
RecordMappingPage_CaHeader=\u178a\u179b\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
RecordMappingPage_CannotMapToSameAttribute=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1796\u17b8 \u1793\u17b7\u1784\u178a\u17be\u1798\u17d2\u1794\u17b8\u179f\u1793\u17d2\u1798\u178f\u1790\u17b6\u1787\u17b6\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17d2\u179a\u1797\u1796\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6.
RecordMappingPage_DoNotImportOption=\u1780\u17bb\u17c6\u1793\u17b6\u17c6\u1785\u17bc\u179b
RecordMappingPage_FromDateHeader=\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
RecordMappingPage_Message=\u1795\u17c2\u1793\u1791\u17b8 SMART 6 \u1794\u17d2\u179a\u1797\u1796\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd \u1794\u17d2\u179a\u1797\u1796\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6.
RecordMappingPage_ProfileHeader=\u1794\u17d2\u179a\u179c\u17b7\u178f\u17d2\u178f\u179a\u17bc\u1794
RecordMappingPage_RecordHeader=\u1794\u17d2\u179a\u1797\u1796\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6
RecordMappingPage_SrcHeader=\u1794\u17d2\u179a\u1797\u1796\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd
RecordMappingPage_Title=\u1795\u17c2\u1793\u1791\u17b8
RecordMappingPage_ToDateHeader=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
Smart6WizardPage_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb(*.*)
Smart6WizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a SMART6\u1780\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17b8
Smart6WizardPage_Title=SMART 6
Smart6WizardPage_ZipFiles=\u17af\u1780\u179f\u17b6\u179a Zip (*.zip)
Smart6WizardPage_lblFileName=SMART 6 \u17af\u1780\u179f\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780\:
ValidateUserJob_AllCaMsg=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be \u1793\u17b7\u1784\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
ValidateUserJob_DialogTitle=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1798\u17b6\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
ValidateUserJob_Invalid6Ca=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u200b\u1798\u17b7\u1793\u200b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c/\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cbSMART 6 \u178a\u179b\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f {0}. \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f.
ValidateUserJob_Invalid7Ca=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u200b\u1798\u17b7\u1793\u200b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c/\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb \u17ac\u1782\u17d2\u1793\u17b6\u1793\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1798\u17b7\u1793\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u17b6\u1793\u17cb \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb SMART \u178a\u179b\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f {0}. \u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793 {1} \u1780\u17b6\u179a\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f. \u179f\u17bc\u1798\u200b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u200b\u1798\u17d2\u178f\u1784\u200b\u1791\u17c0\u178f.
ValidateUserJob_smart6subtask=\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cbsmart 6
ValidateUserJob_smart7subtask=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796 \u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb Smart
ValidateUserJob_taskname=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796 \u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb Smart
