#Modified by java-properties-editor.com (sorting:human), 

CaListWizardPage_Message=\u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10D4\u10D7 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D0\u10D7\u10D5\u10D8\u10E1.  \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8 \u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8\u10EA \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10E1  SMART 6 backup \u10D3\u10D0 \u10DB\u10D8\u10DB\u10D3\u10D8\u10DC\u10D0\u10E0\u10D4  SMART \u10D5\u10D4\u10E0\u10E1\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D8\u10E1 \u10E9\u10D0\u10DB\u10DD\u10DC\u10D0\u10D7\u10D5\u10D0\u10DA\u10E8\u10D8.
CaListWizardPage_Title=\u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D4\u10D1\u10D1\u10D8
ConversionJob_CompleteMsg=\u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0{0} \u10D3\u10D0\u10D6\u10D5\u10D4\u10E0\u10D5\u10D8\u10E1 \u10E9\u10D0\u10DC\u10D0\u10EC\u10D4\u10E0\u10D4\u10D1\u10D8 \u10DE\u10E0\u10DD\u10E4\u10D8\u10DA\u10D8\u10E1 \u10E9\u10D0\u10DC\u10D0\u10EC\u10D4\u10E0\u10D4\u10D1\u10E8\u10D8.
ConversionJob_CompleteTitle=\u10EC\u10D0\u10E0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D0
ConversionJob_ProfileRecordComment=\u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0  SMART 6 \u10D3\u10D0\u10D6\u10D5\u10D4\u10E0\u10D5\u10D8\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10D3\u10D0\u10DC
ConversionJob_TaskName=\u10D3\u10D0\u10D6\u10D5\u10D4\u10E0\u10D5\u10D8\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D0
EntityMigrationJob_ActiveName=\u10D0\u10E5\u10E2\u10D8\u10E3\u10E0\u10D8
EntityMigrationJob_ContinueButton=\u10D2\u10D0\u10D2\u10E0\u10EB\u10D4\u10DA\u10D4\u10D1\u10D0
EntityMigrationJob_DuplicateAttributes=\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D0\: \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D8\u10E1 {0} ({1}) \u10D3\u10E3\u10D1\u10DA\u10D8\u10E0\u10D4\u10D1\u10D0 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0. \u10D4\u10E1 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D8 \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10D4\u10E0\u10D7\u10EE\u10D4\u10DA \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0. \u10E1\u10D8\u10E1\u10E2\u10D4\u10DB\u10D0 \u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10E1 \u10E0\u10D0\u10DB\u10D3\u10D4\u10DC\u10D8\u10DB\u10D4 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D8\u10E1 \u10D2\u10D0\u10E1\u10D0\u10E6\u10D4\u10D1\u10E1 (id, \u10DE\u10DD\u10D6\u10D8\u10EA\u10D8\u10D0, \u10E1\u10E2\u10D0\u10E2\u10E3\u10E1\u10D8) \u10D3\u10D0 \u10E8\u10D4\u10E1\u10D0\u10EB\u10DA\u10DD\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D8\u10EC\u10D5\u10D8\u10DD\u10DC \u10D4\u10E1 \u10D2\u10D0\u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D4\u10D1\u10D0, \u10D7\u10E3 \u10D8\u10E1\u10D8\u10DC\u10D8 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 SMART6 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10D2\u10D0\u10DC\u10DB\u10D0\u10E0\u10E2\u10D4\u10D1\u10D0\u10E8\u10D8. \u10D7\u10E3 \u10D8\u10E1\u10D8\u10DC\u10D8 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD\u10D0, \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10E1\u10EA\u10D0\u10D3\u10DD\u10D7 \u10D0\u10DB \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 SMART6 \u10D2\u10D0\u10E1\u10D0\u10E6\u10D4\u10D1\u10D8\u10E1 \u10E8\u10D4\u10EA\u10D5\u10DA\u10D0.
EntityMigrationJob_EntityMigrationComment=\u10DB\u10D8\u10D2\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 SMART 6 Entity Module-\u10D3\u10D0\u10DC
EntityMigrationJob_ErrorAttributeNotFound=\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D0\: \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE {0}-\u10E1 \u10D0\u10E5\u10D5\u10E1 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D8 {1}, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D0\u10E6\u10D0\u10E0 \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10E1 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10E8\u10D8. \u10D4\u10E1 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D8 \u10D0\u10E0 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8. \u10D0\u10DB \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D7\u10D0\u10DC \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D4\u10D1\u10D8 \u10D0\u10E0 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8.
EntityMigrationJob_ErrorDataModelAttributeNotFound=\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D0\: \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8 {0} \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8\u10E1 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D7\u10D0\u10DC, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D0\u10E6\u10D0\u10E0 \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10E1 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10E8\u10D8. \u10D4\u10E1 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8 \u10D0\u10E0 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10DB\u10D8\u10DB\u10D0\u10D2\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8\u10E1 \u10D0\u10E0\u10EA\u10D4\u10E0\u10D7 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D7\u10D0\u10DC.
EntityMigrationJob_ErrorListItemNotFound=\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D0\: {0} \u10E2\u10D8\u10DE\u10D8\u10E1 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8\u10E1 \u10E1\u10D8\u10D8\u10E1 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0 ({1}). \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10E1 {2} \u10D3\u10D0\u10D4\u10DB\u10D0\u10E2\u10D4\u10D1\u10D0 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10E1\u10D8\u10D8\u10E1 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D8 \u10D0\u10DB \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10DB\u10D8\u10D7\u10D8\u10D7\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.
EntityMigrationJob_ErrorListItemNotFound2=\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D0\: {0} - \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 {1} \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10D1\u10D0\u10DB\u10D8\u10E1\u10DD\u10D1\u10D8\u10E1 \u10D5\u10D4\u10E0\u10EA\u10D4\u10E0\u10D7\u10D8 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0. \u10D0\u10DB \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D8\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10D0\u10E0 \u10D3\u10D0\u10E7\u10D4\u10DC\u10D3\u10D4\u10D1\u10D0.
EntityMigrationJob_ErrorMatchingEntityNotFound=\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D0\: {0} - {1} \u10E2\u10D8\u10DE\u10D8\u10E1 \u10E3\u10E0\u10D7\u10D8\u10D4\u10E0\u10D7\u10DD\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10D1\u10D0\u10DB\u10D8\u10E1\u10D8 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10DE\u10DD\u10D5\u10DC\u10D0 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0. \u10E3\u10E0\u10D7\u10D8\u10D4\u10E0\u10D7\u10DD\u10D1\u10D0 \u10D0\u10E0 \u10E8\u10D4\u10D8\u10E5\u10DB\u10DC\u10D4\u10D1\u10D0.
EntityMigrationJob_ErrorRelatinshipNotFound=\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D0\: \u10E3\u10E0\u10D7\u10D8\u10D4\u10E0\u10D7\u10DD\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E5\u10DB\u10DC\u10D0 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0, \u10E3\u10E0\u10D7\u10D8\u10D4\u10E0\u10D7\u10DD\u10D1\u10D8\u10E1 \u10DD\u10E0\u10D8\u10D5\u10D4 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0.
EntityMigrationJob_ErrorTreeMultiListAttributesNotSupported=\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D0\: \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE\u10E1 {0} \u10D0\u10E5\u10D5\u10E1 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D8 {1}, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10EE\u10D8\u10E1 \u10D0\u10DC \u10DB\u10E0\u10D0\u10D5\u10D0\u10DA\u10E1\u10D8\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8\u10E1\u10D0\u10D0. \u10D4\u10E1 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D4\u10D1\u10D8 \u10DE\u10E0\u10DD\u10E4\u10D8\u10DA\u10D8\u10E1 \u10DB\u10DD\u10D3\u10E3\u10DA\u10E8\u10D8 \u10DB\u10EE\u10D0\u10E0\u10D3\u10D0\u10ED\u10D4\u10E0\u10D8\u10DA\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1. \u10D0\u10DB \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D7\u10D0\u10DC \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D4\u10D1\u10D8 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D0\u10E0 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0.
EntityMigrationJob_IDName=ID
EntityMigrationJob_InactiveName=  \u10D0\u10E0\u10D0\u10D0\u10E5\u10E2\u10D8\u10E3\u10E0\u10D8
EntityMigrationJob_PositionName=\u10DE\u10DD\u10D6\u10D8\u10EA\u10D8\u10D0
EntityMigrationJob_PrimaryAttributeGroupName=\u10EB\u10D8\u10E0\u10D8\u10D7\u10D0\u10D3\u10D8
EntityMigrationJob_StatusName=\u10E1\u10E2\u10D0\u10E2\u10E3\u10E1\u10D8
EntityMigrationJob_SubTask=\u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0 {0}
EntityMigrationJob_TaskName=SMART6 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D8\u10D2\u10E0\u10D8\u10E0\u10D4\u10D1\u10D0
EntityMigrationJob_templatesubtask=BIRT \u10E8\u10D0\u10D1\u10DA\u10DD\u10DC\u10D8\u10E1 \u10D2\u10D4\u10DC\u10D4\u10E0\u10D8\u10E0\u10D4\u10D1\u10D0 {0}
EntityMigrationJob_WarningListItemAdded=\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D0\: \u10D0\u10E0\u10E1\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DE\u10E0\u10DD\u10E4\u10D8\u10DA\u10D8\u10E1 \u10E1\u10D8\u10D8\u10E1 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10E1 {0} \u10D0\u10E0 \u10D0\u10E5\u10D5\u10E1 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D0 \u10D2\u10D0\u10E1\u10D0\u10E6\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 {1}, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10E1 SMART6 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D1\u10D0\u10D6\u10D0\u10E8\u10D8. \u10D0\u10DB \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10E1 \u10D3\u10D0\u10D4\u10DB\u10D0\u10E2\u10D4\u10D1\u10D0 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10E1\u10D8\u10D8\u10E1 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8 \u10D0\u10DB \u10D2\u10D0\u10E1\u10D0\u10E6\u10D4\u10D1\u10D8\u10D7.
EntityMigrationJob_WarningMsg=\u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10DE\u10E0\u10DD\u10EA\u10D4\u10E1\u10D8\u10E1 \u10D3\u10E0\u10DD\u10E1 \u10D2\u10D4\u10DC\u10D4\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10D8\u10E5\u10DC\u10D0 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2\u10D8 \u10D2\u10D0\u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D4\u10D1\u10D4\u10D1\u10D8. \u10D2\u10E1\u10E3\u10E0\u10D7 \u10D2\u10D0\u10D2\u10E0\u10EB\u10D4\u10DA\u10D4\u10D1\u10D0?
EntityMigrationJob_WarningTitle=\u10D2\u10D0\u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D4\u10D1\u10D0
EntityTypeMappingPage_CaColumnTitle=\u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8
EntityTypeMappingPage_CaProfileName=\u10DE\u10E0\u10DD\u10E4\u10D8\u10DA\u10D8
EntityTypeMappingPage_CaTypeName=\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8
EntityTypeMappingPage_Message=\u10E0\u10E3\u10D9\u10D8\u10E1 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D4\u10D1\u10D8 \u10DE\u10E0\u10DD\u10E4\u10D8\u10DA\u10D6\u10D4
EntityTypeMappingPage_Title=\u10D3\u10D0\u10E0\u10E3\u10D9\u10D4\u10D1\u10D4\u10D1\u10D8
ExtractDbJob_FileNotFound=\u10E4\u10D0\u10D8\u10DA\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0
ExtractDbJob_invalidVersion=\u10D0\u10E0\u10D0\u10EC\u10DD\u10E0\u10D8\u10D0  smart backup - \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1  SMART6 backup \u10D3\u10D0\u10D6\u10D5\u10D4\u10E0\u10D5\u10D8\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D1\u10D0\u10D6\u10D8\u10D7 \u10D5\u10D4\u10E0\u10E1\u10D8\u10D0 4.0
ExtractDbJob_subtask1=backup-\u10D8\u10E1 \u10D2\u10D0\u10DC\u10D0\u10E0\u10E5\u10D8\u10D5\u10D4\u10D1\u10D0/\u10D2\u10D0\u10EE\u10E1\u10DC\u10D0
ExtractDbJob_subtask2=\u10D5\u10D4\u10E0\u10E1\u10D8\u10D8\u10E1 \u10D5\u10D0\u10DA\u10D8\u10D3\u10D0\u10EA\u10D8\u10D0
ExtractDbJob_subtask3=\u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E9\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0
ExtractDbJob_TaskName=Backup \u10D2\u10D0\u10DB\u10DD\u10E2\u10D0\u10DC\u10D0
MigrateEntityWizard_CompleteMessage=\u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D0 \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D3\u10D0. \u10E8\u10D4\u10D8\u10E5\u10DB\u10DC\u10D0 {0} \u10D0\u10EE\u10D0\u10DA\u10D8 \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D4\u10D1\u10D8 \u10E1\u10E3\u10DA {1} \u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8.
MigrateEntityWizard_CompleteTitle=\u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0
MigrateEntityWizard_ConversionError=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D9\u10DD\u10DC\u10D5\u10D4\u10E0\u10E2\u10D0\u10EA\u10D8\u10D8\u10E1 \u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0\: {0}
MigrateEntityWizard_FileOption=SMART Backup \u10E4\u10D0\u10D8\u10DA\u10D8\:
MigrateEntityWizard_MigrationNotSupport=\u10D4\u10E0\u10D7\u10D4\u10E3\u10DA\u10D8\u10E1 \u10D3\u10D0\u10DC\u10D0\u10DB\u10D0\u10E2\u10D8\u10E1 \u10D0\u10DB \u10D5\u10D4\u10E0\u10E1\u10D8\u10D8\u10D3\u10D0\u10DC (\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D1\u10D0\u10D6\u10D8\u10E1 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8\u10E1 \u10D5\u10D4\u10E0\u10E1\u10D8\u10D0\: {0}) \u10DB\u10D8\u10D2\u10E0\u10D0\u10EA\u10D8\u10D0 \u10DB\u10EE\u10D0\u10E0\u10D3\u10D0\u10ED\u10D4\u10E0\u10D8\u10DA\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1.
MigrateEntityWizard_NoCaFound= \u10E8\u10D4\u10E1\u10D0\u10E4\u10D4\u10E0\u10D8\u10E1\u10D8 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0
MigrateEntityWizard_WindowTitle= SMART \u10D4\u10E0\u10E2\u10D4\u10E3\u10DA\u10D8\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D8\u10D2\u10E0\u10D8\u10E0\u10D4\u10D1\u10D0
MigrateEntityWizard_WizardPageMessage=\u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10D4\u10D7  SMART 6 \u10D0\u10DC 7 backup \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D0\u10D7\u10D5\u10D8\u10E1
MigrateEntityWizard_WizardPageTitle=SMART Backup
MigrateIntelligenceWizard_NoCas=\u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D4\u10D1\u10D8
MigrateIntelligenceWizard_NoMatchingCas=\u10E1\u10D0\u10D3\u10D0\u10D6\u10D5\u10D4\u10E0\u10D5\u10DD \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10D7 \u10E8\u10D4\u10E1\u10D0\u10D1\u10D0\u10DB\u10D8\u10E1\u10D8 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0
MigrateIntelligenceWizard_Title= SMART 6\u10E1\u10D0\u10D3\u10D0\u10D6\u10D5\u10D4\u10E0\u10D5\u10DD \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10DB\u10D8\u10D2\u10E0\u10D8\u10E0\u10D4\u10D1\u10D0 
RecordMappingPage_CaHeader=\u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8
RecordMappingPage_CannotMapToSameAttribute=\u10D3\u10D0\u10DC \u10D3\u10D0 \u10DB\u10D3\u10D4 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D4\u10D1\u10D8\u10E1 \u10D4\u10E0\u10D7\u10E1\u10D0 \u10D3\u10D0 \u10D8\u10DB\u10D0\u10D5\u10D4 \u10E9\u10D0\u10DC\u10D0\u10EC\u10D4\u10E0\u10D8\u10E1 \u10EC\u10E7\u10D0\u10E0\u10DD\u10E1 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D7\u10D0\u10DC \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10D0 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0.
RecordMappingPage_DoNotImportOption=\u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD
RecordMappingPage_FromDateHeader=\u10D7\u10D0\u10E0\u10D8\u10E6\u10D8\u10E1 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D8\u10D3\u10D0\u10DC
RecordMappingPage_Message=SMART 6 \u10D3\u10D0\u10D6\u10D5\u10D4\u10E0\u10D5\u10D8\u10E1  \u10EC\u10E7\u10D0\u10E0\u10DD\u10E1 \u10DE\u10E0\u10DD\u10E4\u10D8\u10DA\u10D8\u10E1 \u10E9\u10D0\u10DC\u10D0\u10EC\u10D4\u10E0\u10D4\u10D1\u10D8\u10E1 \u10EC\u10E7\u10D0\u10E0\u10DD\u10D4\u10D1\u10D7\u10D0\u10DC \u10D3\u10D0\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D4\u10D1\u10D0.
RecordMappingPage_ProfileHeader=\u10DE\u10E0\u10DD\u10E4\u10D8\u10DA\u10D8
RecordMappingPage_RecordHeader=\u10EC\u10E7\u10D0\u10E0\u10DD\u10E1 \u10E9\u10D0\u10EC\u10D4\u10E0\u10D0
RecordMappingPage_SrcHeader=\u10D3\u10D0\u10D6\u10D5\u10D4\u10E0\u10D5\u10D8\u10E1 \u10EC\u10E7\u10D0\u10E0\u10DD
RecordMappingPage_Title=\u10D3\u10D0\u10E0\u10E3\u10D9\u10D4\u10D1\u10D4\u10D1\u10D8
RecordMappingPage_ToDateHeader=\u10D7\u10D0\u10E0\u10D8\u10E6\u10D8\u10E1 \u10D0\u10E2\u10E0\u10D8\u10D1\u10E3\u10E2\u10D6\u10D4
Smart6WizardPage_AllFiles=\u10E7\u10D5\u10D4\u10DA\u10D0 \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 (*.*)
Smart6WizardPage_lblFileName=SMART 6 Backup \u10E4\u10D0\u10D8\u10DA\u10D8\:
Smart6WizardPage_Message=\u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10D4\u10D7  SMART6 backup \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D0\u10D7\u10D5\u10E3\u10E1
Smart6WizardPage_Title=SMART 6
Smart6WizardPage_ZipFiles=\u10D3\u10D0\u10D0\u10E0\u10E5\u10D8\u10D5\u10D4\u10D1\u10E3\u10DA\u10D8 \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8 (*.zip)
ValidateUserJob_AllCaMsg=\u10E8\u10D4\u10D8\u10E7\u10D5\u10D0\u10DC\u10D4\u10D7 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8 \u10D3\u10D0 \u10DE\u10D0\u10E0\u10DD\u10DA\u10D8 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8\u10E1\u10D0\u10D7\u10D5\u10D8\u10E1
ValidateUserJob_DialogTitle=\u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D8\u10E1 \u10D5\u10D0\u10DA\u10D8\u10D3\u10D0\u10EA\u10D8\u10D0
ValidateUserJob_Invalid6Ca=\u10D0\u10E0\u10D0\u10E1\u10EC\u10DD\u10E0\u10D8 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8/\u10DE\u10D0\u10E0\u10DD\u10DA\u10D8  SMART 6 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8\u10E1\u10D0\u10D7\u10D5\u10D8\u10E1 {0}. \u10E1\u10EA\u10D0\u10D3\u10D4\u10D7 \u10E2\u10D0\u10D5\u10D8\u10D3\u10D0\u10DC.
ValidateUserJob_Invalid7Ca=\u10D0\u10E0\u10D0\u10E1\u10EC\u10DD\u10E0\u10D8 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8/\u10DE\u10D0\u10E0\u10DD\u10DA\u10D8 \u10D0\u10DC \u10E1\u10D0\u10E0\u10D0\u10E1\u10D0\u10D9\u10DB\u10D0\u10E0\u10D8\u10E1\u10D8 \u10D3\u10D0\u10E8\u10D5\u10D4\u10D1\u10D0 SMART konservaciis arealze {0}.\u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10E1 \u10E3\u10DC\u10D3\u10D0 \u10E5\u10DD\u10DC\u10D3\u10D4\u10E1 {1}\u10D3\u10D0\u10E8\u10D5\u10D4\u10D1\u10D4\u10D1\u10D8 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D6\u10D4. \u10E1\u10EA\u10D0\u10D3\u10D4\u10D7 \u10D7\u10D0\u10D5\u10D8\u10D3\u10D0\u10DC.
ValidateUserJob_smart6subtask= SMART 6 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D5\u10D0\u10DA\u10D8\u10D3\u10D0\u10EA\u10D8\u10D0
ValidateUserJob_smart7subtask= SMART \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D5\u10D0\u10DA\u10D8\u10D3\u10D0\u10EA\u10D8\u10D0
ValidateUserJob_taskname=\u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D5\u10D0\u10DA\u10D8\u10D3\u10D0\u10EA\u10D8\u10D0
