#Auto generated from conversion file on Jul 29, 2025, 4:25:25\u202Fp.m.
#Tue Jul 29 16:25:25 PDT 2025
CaListWizardPage_Message=S\u00e9lectionnez la zone de conservation \u00e0 partir de laquelle importer des donn\u00e9es. Seules les zones de conservation qui existent dans la sauvegarde SMART 6 et la version SMART actuelle sont list\u00e9es.
CaListWizardPage_Title=Zones de conservation
ConversionJob_CompleteMsg=Importation de {0} enregistrements de renseignements dans les enregistrements de profil
ConversionJob_CompleteTitle=Succ\u00e8s
ConversionJob_ProfileRecordComment=Import\u00e9 \u00e0 partir des donn\u00e9es de renseignements SMART 6.
ConversionJob_TaskName=Conversion des donn\u00e9es de renseignements
EntityMigrationJob_ActiveName=Actif
EntityMigrationJob_ContinueButton=Continuer
EntityMigrationJob_DuplicateAttributes=Conversion du type d''entit\u00e9 : impossible de dupliquer l''attribut {0} ({1}). Cet attribut ne sera import\u00e9 qu''une seule fois. Quelques cl\u00e9s d''attribut (ID, position, statut) sont utilis\u00e9es par le syst\u00e8me et peuvent produire cet avertissement si elles sont utilis\u00e9es dans la d\u00e9finition d''entit\u00e9 SMART6. Vous pouvez essayer de modifier la cl\u00e9 SMART6 pour ces attributs s''ils sont requis.
EntityMigrationJob_EntityMigrationComment=Migr\u00e9 depuis le module d'entit\u00e9 SMART 6
EntityMigrationJob_ErrorAttributeNotFound=Conversion du type d''entit\u00e9 : le type d''entit\u00e9 {0} a l''attribut {1} qui lui est associ\u00e9 et qui n''existe plus dans la zone de conservation. Cet attribut ne sera pas configur\u00e9. Les valeurs d''entit\u00e9 associ\u00e9es \u00e0 cet attribut ne seront pas import\u00e9es.
EntityMigrationJob_ErrorDataModelAttributeNotFound=Conversion du type d''entit\u00e9 : le type d''entit\u00e9 {0} est li\u00e9 \u00e0 un attribut de mod\u00e8le de donn\u00e9es qui n''existe plus dans la zone de conservation. Ce type d''entit\u00e9 ne sera pas mapp\u00e9 \u00e0 un attribut de mod\u00e8le de donn\u00e9es.
EntityMigrationJob_ErrorListItemNotFound=Conversion d''entit\u00e9 : aucun \u00e9l\u00e9ment de liste de mod\u00e8le de donn\u00e9es n''a \u00e9t\u00e9 trouv\u00e9 pour l''entit\u00e9 {0} de type ({1}). Un nouvel \u00e9l\u00e9ment de liste sera ajout\u00e9 \u00e0 l''attribut {2} pour faire r\u00e9f\u00e9rence \u00e0 cette entit\u00e9.
EntityMigrationJob_ErrorListItemNotFound2=Conversion d''entit\u00e9 : {0} - aucun \u00e9l\u00e9ment de liste n''a pu \u00eatre trouv\u00e9 pour le mappage de l''attribut d''entit\u00e9 {1}. La valeur d''attribut ne sera pas d\u00e9finie pour cette entit\u00e9.
EntityMigrationJob_ErrorMatchingEntityNotFound=Conversion d''entit\u00e9 : {0} - impossible de trouver l''entit\u00e9 correspondante pour la relation de type {1}. La relation ne sera pas cr\u00e9\u00e9e.
EntityMigrationJob_ErrorRelatinshipNotFound=Conversion d'entit\u00e9 : impossible de cr\u00e9er la relation, les deux entit\u00e9s de la relation ne peuvent pas \u00eatre trouv\u00e9es.
EntityMigrationJob_ErrorTreeMultiListAttributesNotSupported=Conversion du type d''entit\u00e9 : le type d''entit\u00e9 {0} a l''attribut {1} qui est de type arbre ou multi-liste. Ces types d''attributs ne sont pas pris en charge dans le module de profil. Les valeurs d''entit\u00e9 associ\u00e9es \u00e0 cet attribut ne seront pas import\u00e9es.
EntityMigrationJob_IDName=ID
EntityMigrationJob_InactiveName=Inactif
EntityMigrationJob_PositionName=Position
EntityMigrationJob_PrimaryAttributeGroupName=Principal
EntityMigrationJob_StatusName=Statut
EntityMigrationJob_SubTask=conversion de {0}
EntityMigrationJob_TaskName=Migration des entit\u00e9s SMART6
EntityMigrationJob_WarningListItemAdded=Conversion du type d''entit\u00e9 : l''attribut de liste de profil existant {0} n''a pas de valeur pour la cl\u00e9 {1} qui existe dans la base de donn\u00e9es SMART6. Un nouvel \u00e9l\u00e9ment de liste avec cette cl\u00e9 sera ajout\u00e9 \u00e0 cet attribut.
EntityMigrationJob_WarningMsg=Les avertissements suivants ont \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9s pendant le processus de conversion. Voulez-vous continuer ?
EntityMigrationJob_WarningTitle=Avertissement
EntityMigrationJob_templatesubtask=G\u00e9n\u00e9ration du mod\u00e8le BIRT pour {0}
EntityTypeMappingPage_CaColumnTitle=Zone de conservation
EntityTypeMappingPage_CaProfileName=Profil
EntityTypeMappingPage_CaTypeName=Type d'entit\u00e9
EntityTypeMappingPage_Message=Mapper les types d'entit\u00e9 aux profils
EntityTypeMappingPage_Title=Mappages
ExtractDbJob_FileNotFound=Fichier non trouv\u00e9.
ExtractDbJob_TaskName=Extraction de la sauvegarde
ExtractDbJob_invalidVersion=Sauvegarde SMART invalide - doit \u00eatre une sauvegarde SMART6 avec une version de base de donn\u00e9es de renseignements de 4.0
ExtractDbJob_subtask1=d\u00e9compression de la sauvegarde
ExtractDbJob_subtask2=validation de la version
ExtractDbJob_subtask3=chargement des zones de conservation
MigrateEntityWizard_CompleteMessage=Conversion termin\u00e9e. {0} nouveaux types d''entit\u00e9 ont \u00e9t\u00e9 cr\u00e9\u00e9s avec un total de {1} entit\u00e9s.
MigrateEntityWizard_CompleteTitle=Termin\u00e9
MigrateEntityWizard_ConversionError=Erreur de conversion des donn\u00e9es : {0}
MigrateEntityWizard_FileOption=Fichier de sauvegarde SMART :
MigrateEntityWizard_MigrationNotSupport=Aucun support pour la migration depuis cette version du plugin d''entit\u00e9 (version du mod\u00e8le de base de donn\u00e9es : {0}).
MigrateEntityWizard_NoCaFound=Aucune zone de conservation correspondante n'a \u00e9t\u00e9 trouv\u00e9e avec des donn\u00e9es de profil.
MigrateEntityWizard_WindowTitle=Migrer les donn\u00e9es d'entit\u00e9 SMART
MigrateEntityWizard_WizardPageMessage=S\u00e9lectionnez la sauvegarde SMART 6 ou 7 \u00e0 partir de laquelle importer des donn\u00e9es
MigrateEntityWizard_WizardPageTitle=Sauvegarde SMART
MigrateIntelligenceWizard_NoCas=Aucune zone de conservation
MigrateIntelligenceWizard_NoMatchingCas=Aucune zone de conservation correspondante n'a \u00e9t\u00e9 trouv\u00e9e avec des donn\u00e9es de renseignements
MigrateIntelligenceWizard_Title=Migrer les donn\u00e9es de renseignements SMART 6
RecordMappingPage_CaHeader=Zone de conservation
RecordMappingPage_CannotMapToSameAttribute=Impossible de mapper les attributs De et Vers au m\u00eame attribut de source d'enregistrement.
RecordMappingPage_DoNotImportOption=NE PAS IMPORTER
RecordMappingPage_FromDateHeader=Attribut de date de d\u00e9but
RecordMappingPage_Message=Mapper la source de renseignements SMART 6 aux sources d'enregistrement de profil.
RecordMappingPage_ProfileHeader=Profil
RecordMappingPage_RecordHeader=Source d'enregistrement
RecordMappingPage_SrcHeader=Source de renseignements
RecordMappingPage_Title=Mappages
RecordMappingPage_ToDateHeader=Attribut de date de fin
Smart6WizardPage_AllFiles=Tous les fichiers (*.*)
Smart6WizardPage_Message=S\u00e9lectionnez la sauvegarde SMART6 \u00e0 partir de laquelle importer des donn\u00e9es
Smart6WizardPage_Title=SMART 6
Smart6WizardPage_ZipFiles=Fichiers Zip (*.zip)
Smart6WizardPage_lblFileName=Fichier de sauvegarde SMART 6 :
ValidateUserJob_AllCaMsg=Entrez le nom d'utilisateur et le mot de passe pour les zones de conservation
ValidateUserJob_DialogTitle=Valider les utilisateurs
ValidateUserJob_Invalid6Ca=Nom d''utilisateur/mot de passe invalide pour la zone de conservation SMART 6 {0}. Veuillez r\u00e9essayer.
ValidateUserJob_Invalid7Ca=Nom d''utilisateur/mot de passe invalide ou privil\u00e8ges insuffisants pour la zone de conservation SMART {0}. L''utilisateur doit avoir les autorisations {1} pour la zone de conservation. Veuillez r\u00e9essayer.
ValidateUserJob_smart6subtask=validation des utilisateurs SMART 6
ValidateUserJob_smart7subtask=validation des utilisateurs SMART
ValidateUserJob_taskname=validation des utilisateurs
