#Auto generated from conversion file on Jul 29, 2025, 4:25:36\u202Fp.m.
#Tue Jul 29 16:25:36 PDT 2025
MigrateEntityWizard_FileOption=T\u1ec7p sao l\u01b0u SMART:
MigrateEntityWizard_MigrationNotSupport=Kh\u00f4ng h\u1ed7 tr\u1ee3 di chuy\u1ec3n t\u1eeb phi\u00ean b\u1ea3n plugin th\u1ef1c th\u1ec3 n\u00e0y (phi\u00ean b\u1ea3n m\u00f4 h\u00ecnh c\u01a1 s\u1edf d\u1eef li\u1ec7u: {0}).
MigrateEntityWizard_NoCaFound=Kh\u00f4ng t\u00ecm th\u1ea5y Khu b\u1ea3o t\u1ed3n ph\u00f9 h\u1ee3p n\u00e0o c\u00f3 d\u1eef li\u1ec7u h\u1ed3 s\u01a1.
MigrateEntityWizard_WindowTitle=Di chuy\u1ec3n d\u1eef li\u1ec7u th\u1ef1c th\u1ec3 SMART
MigrateEntityWizard_WizardPageMessage=Ch\u1ecdn t\u1ec7p sao l\u01b0u SMART 6 ho\u1eb7c 7 \u0111\u1ec3 nh\u1eadp d\u1eef li\u1ec7u t\u1eeb \u0111\u00f3
MigrateEntityWizard_WizardPageTitle=Sao l\u01b0u SMART
CaListWizardPage_Message=Ch\u1ecdn Khu v\u1ef1c b\u1ea3o t\u1ed3n \u0111\u1ec3 nh\u1eadp d\u1eef li\u1ec7u t\u1eeb \u0111\u00f3. Ch\u1ec9 c\u00e1c Khu v\u1ef1c B\u1ea3o t\u1ed3n t\u1ed3n t\u1ea1i trong b\u1ea3n sao l\u01b0u SMART 6 v\u00e0 phi\u00ean b\u1ea3n SMART hi\u1ec7n t\u1ea1i m\u1edbi \u0111\u01b0\u1ee3c li\u1ec7t k\u00ea.
CaListWizardPage_Title=Khu v\u1ef1c b\u1ea3o t\u1ed3n
ConversionJob_CompleteMsg=\u0110\u00e3 nh\u1eadp h\u1ed3 s\u01a1 t\u00ecnh b\u00e1o {0} v\u00e0o h\u1ed3 s\u01a1 ti\u1ec3u s\u1eed
ConversionJob_CompleteTitle=Th\u00e0nh c\u00f4ng
ConversionJob_ProfileRecordComment=\u0110\u01b0\u1ee3c nh\u1eadp t\u1eeb d\u1eef li\u1ec7u th\u00f4ng minh SMART 6.
ConversionJob_TaskName=Chuy\u1ec3n \u0111\u1ed5i d\u1eef li\u1ec7u th\u00f4ng minh
EntityMigrationJob_ActiveName=T\u00edch c\u1ef1c
EntityMigrationJob_ContinueButton=Ti\u1ebfp t\u1ee5c
EntityMigrationJob_DuplicateAttributes=Chuy\u1ec3n \u0111\u1ed5i Lo\u1ea1i th\u1ef1c th\u1ec3\: Kh\u00f4ng th\u1ec3 tr\u00f9ng l\u1eb7p thu\u1ed9c t\u00ednh {0} ({1}). Thu\u1ed9c t\u00ednh n\u00e0y s\u1ebd ch\u1ec9 \u0111\u01b0\u1ee3c nh\u1eadp m\u1ed9t l\u1ea7n. M\u1ed9t v\u00e0i kh\u00f3a thu\u1ed9c t\u00ednh (id, v\u1ecb tr\u00ed, tr\u1ea1ng th\u00e1i) \u0111\u01b0\u1ee3c h\u1ec7 th\u1ed1ng s\u1eed d\u1ee5ng v\u00e0 c\u00f3 th\u1ec3 t\u1ea1o ra c\u1ea3nh b\u00e1o n\u00e0y n\u1ebfu ch\u00fang \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong \u0111\u1ecbnh ngh\u0129a th\u1ef1c th\u1ec3 SMART6. B\u1ea1n c\u00f3 th\u1ec3 th\u1eed thay \u0111\u1ed5i kh\u00f3a SMART6 cho c\u00e1c thu\u1ed9c t\u00ednh n\u00e0y n\u1ebfu ch\u00fang \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u.
EntityMigrationJob_EntityMigrationComment=\u0110\u00e3 di chuy\u1ec3n t\u1eeb M\u00f4-\u0111un th\u1ef1c th\u1ec3 SMART 6
EntityMigrationJob_ErrorAttributeNotFound=Chuy\u1ec3n \u0111\u1ed5i lo\u1ea1i th\u1ef1c th\u1ec3\: Lo\u1ea1i th\u1ef1c th\u1ec3 {0} c\u00f3 thu\u1ed9c t\u00ednh {1} \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi n\u00f3 kh\u00f4ng c\u00f2n t\u1ed3n t\u1ea1i trong Khu b\u1ea3o t\u1ed3n. Thu\u1ed9c t\u00ednh n\u00e0y s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u1ecbnh c\u1ea5u h\u00ecnh. C\u00e1c gi\u00e1 tr\u1ecb th\u1ef1c th\u1ec3 \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi thu\u1ed9c t\u00ednh n\u00e0y s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c nh\u1eadp.
EntityMigrationJob_ErrorDataModelAttributeNotFound=Chuy\u1ec3n \u0111\u1ed5i lo\u1ea1i th\u1ef1c th\u1ec3\: Lo\u1ea1i th\u1ef1c th\u1ec3 {0} \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u kh\u00f4ng c\u00f2n t\u1ed3n t\u1ea1i trong Khu b\u1ea3o t\u1ed3n. Lo\u1ea1i th\u1ef1c th\u1ec3 n\u00e0y s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c \u00e1nh x\u1ea1 t\u1edbi b\u1ea5t k\u1ef3 thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u n\u00e0o.
EntityMigrationJob_ErrorListItemNotFound=Chuy\u1ec3n \u0111\u1ed5i th\u1ef1c th\u1ec3\: Kh\u00f4ng t\u00ecm th\u1ea5y m\u1ee5c danh s\u00e1ch m\u00f4 h\u00ecnh d\u1eef li\u1ec7u cho th\u1ef1c th\u1ec3 {0} thu\u1ed9c lo\u1ea1i ({1}). M\u1ee5c danh s\u00e1ch m\u1edbi s\u1ebd \u0111\u01b0\u1ee3c th\u00eam v\u00e0o thu\u1ed9c t\u00ednh {2} \u0111\u1ec3 tham chi\u1ebfu \u0111\u1ebfn th\u1ef1c th\u1ec3 n\u00e0y.
EntityMigrationJob_ErrorListItemNotFound2=Chuy\u1ec3n \u0111\u1ed5i th\u1ef1c th\u1ec3\: {0} - kh\u00f4ng t\u00ecm th\u1ea5y m\u1ee5c danh s\u00e1ch n\u00e0o \u0111\u1ec3 \u00e1nh x\u1ea1 t\u1edbi thu\u1ed9c t\u00ednh th\u1ef1c th\u1ec3 {1}. Gi\u00e1 tr\u1ecb thu\u1ed9c t\u00ednh s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u1eb7t cho th\u1ef1c th\u1ec3 n\u00e0y.
EntityMigrationJob_ErrorMatchingEntityNotFound=Chuy\u1ec3n \u0111\u1ed5i th\u1ef1c th\u1ec3\: {0} - kh\u00f4ng th\u1ec3 t\u00ecm th\u1ea5y th\u1ef1c th\u1ec3 ph\u00f9 h\u1ee3p cho m\u1ed1i quan h\u1ec7 thu\u1ed9c lo\u1ea1i {1}. M\u1ed1i quan h\u1ec7 s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c t\u1ea1o ra.
EntityMigrationJob_ErrorRelatinshipNotFound=Chuy\u1ec3n \u0111\u1ed5i \u0111\u1ed1i t\u01b0\u1ee3ng\: Kh\u00f4ng th\u1ec3 t\u1ea1o m\u1ed1i quan h\u1ec7, c\u1ea3 hai \u0111\u1ed1i t\u01b0\u1ee3ng c\u1ee7a m\u1ed1i quan h\u1ec7 \u0111\u1ec1u kh\u00f4ng th\u1ec3 \u0111\u01b0\u1ee3c t\u00ecm th\u1ea5y.
EntityMigrationJob_ErrorTreeMultiListAttributesNotSupported=Chuy\u1ec3n \u0111\u1ed5i lo\u1ea1i th\u1ef1c th\u1ec3\: Lo\u1ea1i th\u1ef1c th\u1ec3 {0} c\u00f3 thu\u1ed9c t\u00ednh {1} thu\u1ed9c lo\u1ea1i c\u00e2y ho\u1eb7c nhi\u1ec1u danh s\u00e1ch. C\u00e1c lo\u1ea1i thu\u1ed9c t\u00ednh n\u00e0y kh\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 trong m\u00f4-\u0111un h\u1ed3 s\u01a1. C\u00e1c gi\u00e1 tr\u1ecb th\u1ef1c th\u1ec3 \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi thu\u1ed9c t\u00ednh n\u00e0y s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c nh\u1eadp.
EntityMigrationJob_IDName=T\u00d4I
EntityMigrationJob_InactiveName=Kh\u00f4ng ho\u1ea1t \u0111\u1ed9ng
EntityMigrationJob_PositionName=Ch\u1ee9c v\u1ee5
EntityMigrationJob_PrimaryAttributeGroupName=S\u01a1 \u0111\u1eb3ng
EntityMigrationJob_StatusName=Tr\u1ea1ng th\u00e1i
EntityMigrationJob_SubTask=chuy\u1ec3n \u0111\u1ed5i {0}
EntityMigrationJob_TaskName=Di chuy\u1ec3n c\u00e1c th\u1ef1c th\u1ec3 SMART6
EntityMigrationJob_WarningListItemAdded=Chuy\u1ec3n \u0111\u1ed5i lo\u1ea1i th\u1ef1c th\u1ec3\: Thu\u1ed9c t\u00ednh danh s\u00e1ch c\u1ea5u h\u00ecnh hi\u1ec7n c\u00f3 {0} kh\u00f4ng c\u00f3 gi\u00e1 tr\u1ecb cho kh\u00f3a {1} t\u1ed3n t\u1ea1i trong c\u01a1 s\u1edf d\u1eef li\u1ec7u SMART6. M\u1ed9t m\u1ee5c danh s\u00e1ch m\u1edbi c\u00f3 kh\u00f3a n\u00e0y s\u1ebd \u0111\u01b0\u1ee3c th\u00eam v\u00e0o thu\u1ed9c t\u00ednh n\u00e0y.
EntityMigrationJob_WarningMsg=C\u00e1c c\u1ea3nh b\u00e1o sau \u0111\u00e3 \u0111\u01b0\u1ee3c t\u1ea1o ra trong qu\u00e1 tr\u00ecnh chuy\u1ec3n \u0111\u1ed5i. B\u1ea1n c\u00f3 mu\u1ed1n ti\u1ebfp t\u1ee5c?
EntityMigrationJob_WarningTitle=C\u1ea3nh b\u00e1o
EntityMigrationJob_templatesubtask=T\u1ea1o m\u1eabu BIRT cho {0}
EntityTypeMappingPage_CaColumnTitle=Khu b\u1ea3o t\u1ed3n
EntityTypeMappingPage_CaProfileName=H\u1ed3 s\u01a1
EntityTypeMappingPage_CaTypeName=Lo\u1ea1i th\u1ef1c th\u1ec3
EntityTypeMappingPage_Message=.
EntityTypeMappingPage_Title=.
ExtractDbJob_FileNotFound=Kh\u00f4ng t\u00ecm th\u1ea5y t\u1ec7p.
ExtractDbJob_TaskName=Gi\u1ea3i n\u00e9n sao l\u01b0u
ExtractDbJob_invalidVersion=B\u1ea3n sao l\u01b0u th\u00f4ng minh kh\u00f4ng h\u1ee3p l\u1ec7 - ph\u1ea3i l\u00e0 b\u1ea3n sao l\u01b0u SMART6 v\u1edbi phi\u00ean b\u1ea3n c\u01a1 s\u1edf d\u1eef li\u1ec7u th\u00f4ng minh l\u00e0 4.0
ExtractDbJob_subtask1=gi\u1ea3i n\u00e9n sao l\u01b0u
ExtractDbJob_subtask2=phi\u00ean b\u1ea3n x\u00e1c th\u1ef1c
ExtractDbJob_subtask3=t\u1ea3i c\u00e1c khu b\u1ea3o t\u1ed3n
MigrateEntityWizard_CompleteMessage=Chuy\u1ec3n \u0111\u1ed5i \u0111\u00e3 \u0111\u01b0\u1ee3c x\u00f3a. \u0110\u00e3 t\u1ea1o {0} lo\u1ea1i th\u1ef1c th\u1ec3 m\u1edbi v\u1edbi t\u1ed5ng s\u1ed1 {1} th\u1ef1c th\u1ec3.
MigrateEntityWizard_CompleteTitle=Ho\u00e0n th\u00e0nh
MigrateEntityWizard_ConversionError=L\u1ed7i chuy\u1ec3n \u0111\u1ed5i d\u1eef li\u1ec7u\: {0}
MigrateIntelligenceWizard_NoCas=Kh\u00f4ng c\u00f3 khu v\u1ef1c b\u1ea3o t\u1ed3n
MigrateIntelligenceWizard_NoMatchingCas=Kh\u00f4ng t\u00ecm th\u1ea5y Khu b\u1ea3o t\u1ed3n ph\u00f9 h\u1ee3p v\u1edbi d\u1eef li\u1ec7u t\u00ecnh b\u00e1o
MigrateIntelligenceWizard_Title=Di chuy\u1ec3n d\u1eef li\u1ec7u th\u00f4ng minh SMART 6
RecordMappingPage_CaHeader=Khu b\u1ea3o t\u1ed3n
RecordMappingPage_CannotMapToSameAttribute=Kh\u00f4ng th\u1ec3 \u00e1nh x\u1ea1 c\u00e1c thu\u1ed9c t\u00ednh T\u1eeb v\u00e0 \u0111\u1ebfn v\u1edbi c\u00f9ng m\u1ed9t thu\u1ed9c t\u00ednh ngu\u1ed3n b\u1ea3n ghi.
RecordMappingPage_DoNotImportOption=KH\u00d4NG NH\u1eacP KH\u1ea8U
RecordMappingPage_FromDateHeader=Thu\u1ed9c t\u00ednh ng\u00e0y th\u00e1ng
RecordMappingPage_Message=\u00c1nh x\u1ea1 ngu\u1ed3n t\u00ecnh b\u00e1o SMART 6 v\u1edbi c\u00e1c ngu\u1ed3n b\u1ea3n ghi H\u1ed3 s\u01a1.
RecordMappingPage_ProfileHeader=H\u1ed3 s\u01a1
RecordMappingPage_RecordHeader=Ghi ngu\u1ed3n
RecordMappingPage_SrcHeader=Ngu\u1ed3n t\u00ecnh b\u00e1o
RecordMappingPage_Title=\u00c1nh x\u1ea1
RecordMappingPage_ToDateHeader=Thu\u1ed9c t\u00ednh \u0111\u1ebfn nay
Smart6WizardPage_AllFiles=T\u1ea5t c\u1ea3 c\u00e1c t\u1ec7p (*. *)
Smart6WizardPage_Message=Ch\u1ecdn b\u1ea3n sao l\u01b0u SMART6 \u0111\u1ec3 nh\u1eadp d\u1eef li\u1ec7u t\u1eeb
Smart6WizardPage_Title=SMART 6
Smart6WizardPage_ZipFiles=T\u1ec7p zip (* .zip)
Smart6WizardPage_lblFileName=T\u1ec7p sao l\u01b0u SMART 6\:
ValidateUserJob_AllCaMsg=Nh\u1eadp t\u00ean ng\u01b0\u1eddi d\u00f9ng v\u00e0 m\u1eadt kh\u1ea9u cho c\u00e1c Khu b\u1ea3o t\u1ed3n
ValidateUserJob_DialogTitle=X\u00e1c th\u1ef1c ng\u01b0\u1eddi d\u00f9ng
ValidateUserJob_Invalid6Ca=T\u00ean ng\u01b0\u1eddi d\u00f9ng / m\u1eadt kh\u1ea9u kh\u00f4ng h\u1ee3p l\u1ec7 cho Khu b\u1ea3o t\u1ed3n SMART 6 {0}. Vui l\u00f2ng th\u1eed l\u1ea1i.
ValidateUserJob_Invalid7Ca=T\u00ean ng\u01b0\u1eddi d\u00f9ng / m\u1eadt kh\u1ea9u kh\u00f4ng h\u1ee3p l\u1ec7 ho\u1eb7c kh\u00f4ng \u0111\u1ee7 \u0111\u1eb7c quy\u1ec1n cho Khu b\u1ea3o t\u1ed3n SMART {0}. Ng\u01b0\u1eddi d\u00f9ng ph\u1ea3i c\u00f3 {1} quy\u1ec1n \u0111\u1ed1i v\u1edbi Khu v\u1ef1c B\u1ea3o t\u1ed3n. Vui l\u00f2ng th\u1eed l\u1ea1i.
ValidateUserJob_smart6subtask=x\u00e1c th\u1ef1c ng\u01b0\u1eddi d\u00f9ng SMART 6
ValidateUserJob_smart7subtask=x\u00e1c th\u1ef1c ng\u01b0\u1eddi d\u00f9ng SMART
ValidateUserJob_taskname=x\u00e1c th\u1ef1c ng\u01b0\u1eddi d\u00f9ng
