#Modified by java-properties-editor.com (sorting:human), 

CaListWizardPage_Message=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u0443\u044E \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044E, \u0438\u0437 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u043D\u0443\u0436\u043D\u043E \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435. \u041F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u044B \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u044B\u0435 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438, \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0432 \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u043E\u0439 \u043A\u043E\u043F\u0438\u0438 SMART 6 \u0438 \u0432 \u0442\u0435\u043A\u0443\u0449\u0435\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 SMART.\t
CaListWizardPage_Title=\u041E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u044B\u0435 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 
ConversionJob_CompleteMsg=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043E {0} \u043E\u043F\u0435\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432 \u0437\u0430\u043F\u0438\u0441\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u044F
ConversionJob_CompleteTitle=\u0423\u0441\u043F\u0435\u0448\u043D\u043E
ConversionJob_ProfileRecordComment=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u0438\u0437 \u043E\u043F\u0435\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 SMART 6.
ConversionJob_TaskName=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445
EntityMigrationJob_ActiveName=\u0410\u043A\u0442\u0438\u0432\u043D\u044B\u0439
EntityMigrationJob_ContinueButton=\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
EntityMigrationJob_DuplicateAttributes=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0442\u0438\u043F\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\: \u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0434\u0443\u0431\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0430\u0442\u0440\u0438\u0431\u0443\u0442 {0} ({1}). \u042D\u0442\u043E\u0442 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0431\u0443\u0434\u0435\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u0438\u043D \u0440\u0430\u0437. \u041D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043A\u043B\u044E\u0447\u0435\u0439 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 (\u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440, \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u0441\u0442\u0430\u0442\u0443\u0441) \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 \u0438 \u043C\u043E\u0433\u0443\u0442 \u0432\u044B\u0434\u0430\u0432\u0430\u0442\u044C \u044D\u0442\u043E \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435, \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442\u0441\u044F \u0432 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u0430 SMART6. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043F\u0440\u043E\u0431\u043E\u0432\u0430\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043B\u044E\u0447 SMART6 \u0434\u043B\u044F \u044D\u0442\u0438\u0445 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432, \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B.
EntityMigrationJob_EntityMigrationComment=\u041F\u0435\u0440\u0435\u043D\u0435\u0441\u0435\u043D\u043E \u0438\u0437 \u043C\u043E\u0434\u0443\u043B\u044F \u043E\u0431\u044A\u0435\u043A\u0442\u0430 SMART 6
EntityMigrationJob_ErrorAttributeNotFound=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0442\u0438\u043F\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\: \u0422\u0438\u043F \u043E\u0431\u044A\u0435\u043A\u0442\u0430 {0} \u0438\u043C\u0435\u0435\u0442 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0439 \u0441 \u043D\u0438\u043C \u0430\u0442\u0440\u0438\u0431\u0443\u0442 {1}, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043D\u0430 \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438. \u042D\u0442\u043E\u0442 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D. \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u043E\u0431\u044A\u0435\u043A\u0442\u0430, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u044D\u0442\u0438\u043C \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u043C, \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B.\t
EntityMigrationJob_ErrorDataModelAttributeNotFound=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0442\u0438\u043F\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\: \u0422\u0438\u043F \u043E\u0431\u044A\u0435\u043A\u0442\u0430 {0} \u0441\u0432\u044F\u0437\u0430\u043D \u0441 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u043C \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u043E\u043B\u044C\u0448\u0435 \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043D\u0430 \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438. \u042D\u0442\u043E\u0442 \u0442\u0438\u043F \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u043F\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D \u043D\u0438 \u0441 \u043E\u0434\u043D\u0438\u043C \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u043C \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445.
EntityMigrationJob_ErrorListItemNotFound=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\: \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0441\u043F\u0438\u0441\u043A\u0430 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u043E\u0431\u044A\u0435\u043A\u0442\u0430 {0} \u0442\u0438\u043F\u0430 ({1}) \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D. \u0412 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 {2} \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u043D\u043E\u0432\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0441\u043F\u0438\u0441\u043A\u0430 \u0434\u043B\u044F \u0441\u0441\u044B\u043B\u043A\u0438 \u043D\u0430 \u044D\u0442\u043E\u0442 \u043E\u0431\u044A\u0435\u043A\u0442.\t
EntityMigrationJob_ErrorListItemNotFound2=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\: {0} - \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043D\u0430\u0439\u0442\u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0441\u043F\u0438\u0441\u043A\u0430 \u0434\u043B\u044F \u0441\u043E\u043F\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0441 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u043C \u043E\u0431\u044A\u0435\u043A\u0442\u0430 {1}. \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043E\u0431\u044A\u0435\u043A\u0442\u0430.\t
EntityMigrationJob_ErrorMatchingEntityNotFound=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\: {0} - \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043D\u0430\u0439\u0442\u0438 \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0438\u0439 \u043E\u0431\u044A\u0435\u043A\u0442 \u0434\u043B\u044F \u0441\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u0442\u0438\u043F\u0430 {1}. \u0421\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u043D\u043E.
EntityMigrationJob_ErrorRelatinshipNotFound=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\: \u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0441\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435, \u043E\u0431\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u0441\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u044F \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043D\u0430\u0439\u0434\u0435\u043D\u044B.
EntityMigrationJob_ErrorTreeMultiListAttributesNotSupported=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0442\u0438\u043F\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\: \u0422\u0438\u043F \u043E\u0431\u044A\u0435\u043A\u0442\u0430 {0} \u0438\u043C\u0435\u0435\u0442 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 {1} \u0434\u0440\u0435\u0432\u043E\u0432\u0438\u0434\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u0438\u043B\u0438 \u043C\u0443\u043B\u044C\u0442\u0438\u0441\u043F\u0438\u0441\u043E\u043A. \u042D\u0442\u0438 \u0442\u0438\u043F\u044B \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0432 \u043C\u043E\u0434\u0443\u043B\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u044F. \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u043E\u0431\u044A\u0435\u043A\u0442\u0430, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u044D\u0442\u0438\u043C \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u043C, \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B.
EntityMigrationJob_IDName=\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 
EntityMigrationJob_InactiveName=\u041D\u0435\u0430\u043A\u0442\u0438\u0432\u043D\u044B\u0439 
EntityMigrationJob_PositionName=\u041C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 
EntityMigrationJob_PrimaryAttributeGroupName=\u041F\u0435\u0440\u0432\u0438\u0447\u043D\u044B\u0439 
EntityMigrationJob_StatusName=\u0421\u0442\u0430\u0442\u0443\u0441 
EntityMigrationJob_SubTask=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 {0}\t
EntityMigrationJob_TaskName=\u041F\u0435\u0440\u0435\u043D\u043E\u0441 \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432 SMART6
EntityMigrationJob_templatesubtask=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u0430 BIRT \u0434\u043B\u044F {0}\t
EntityMigrationJob_WarningListItemAdded=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0442\u0438\u043F\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430\: \u0421\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0441\u043F\u0438\u0441\u043A\u0430 \u043F\u0440\u043E\u0444\u0438\u043B\u044F {0} \u043D\u0435 \u0438\u043C\u0435\u0435\u0442 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u043A\u043B\u044E\u0447\u0430 {1}, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0431\u0430\u0437\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 SMART6. \u041D\u043E\u0432\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0441\u043F\u0438\u0441\u043A\u0430 \u0441 \u044D\u0442\u0438\u043C \u043A\u043B\u044E\u0447\u043E\u043C \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u043A \u044D\u0442\u043E\u043C\u0443 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0443.
EntityMigrationJob_WarningMsg=\u0412 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0435 \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0431\u044B\u043B\u0438 \u0441\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F. \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C?
EntityMigrationJob_WarningTitle=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435
EntityTypeMappingPage_CaColumnTitle=\u041E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u0430\u044F \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044F
EntityTypeMappingPage_CaProfileName=\u041F\u0440\u043E\u0444\u0438\u043B\u044C
EntityTypeMappingPage_CaTypeName=\u0422\u0438\u043F \u043E\u0431\u044A\u0435\u043A\u0442\u0430\t
EntityTypeMappingPage_Message=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u0442\u044C \u0442\u0438\u043F\u044B \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u0432 \u043F\u0440\u043E\u0444\u0438\u043B\u0438
EntityTypeMappingPage_Title=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
ExtractDbJob_FileNotFound=\u0424\u0430\u0439\u043B \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D.
ExtractDbJob_invalidVersion=\u041D\u0435\u0432\u0435\u0440\u043D\u0430\u044F \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u0430\u044F \u043A\u043E\u043F\u0438\u044F SMART - \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u0430\u044F \u043A\u043E\u043F\u0438\u044F SMART6 \u0441 \u0431\u0430\u0437\u043E\u0439 \u043E\u043F\u0435\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432\u0435\u0440\u0441\u0438\u0438 4.0\t
ExtractDbJob_subtask1=\u0420\u0430\u0437\u0430\u0440\u0445\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u043E\u0439 \u043A\u043E\u043F\u0438\u0438\t
ExtractDbJob_subtask2=\u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u0432\u0435\u0440\u0441\u0438\u0438
ExtractDbJob_subtask3=\u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u044B\u0445 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0439
ExtractDbJob_TaskName=\u0418\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u043E\u0439 \u043A\u043E\u043F\u0438\u0438\t
MigrateEntityWizard_CompleteMessage=\u041F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043E. \u0421\u043E\u0437\u0434\u0430\u043D\u043E {0} \u043D\u043E\u0432\u044B\u0445 \u0442\u0438\u043F\u043E\u0432 \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u0441 \u043E\u0431\u0449\u0438\u043C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E\u043C {1} \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432.
MigrateEntityWizard_CompleteTitle=\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043E
MigrateEntityWizard_ConversionError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u0430\u043D\u043D\u044B\u0445\: {0}\t
MigrateIntelligenceWizard_NoCas=\u041D\u0435\u0442 \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u044B\u0445 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0439
MigrateIntelligenceWizard_NoMatchingCas=\u041D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E \u043F\u043E\u0434\u0445\u043E\u0434\u044F\u0449\u0438\u0445 \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u044B\u0445 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0439 \u0441 \u043E\u043F\u0435\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u043C\u0438 \u0434\u0430\u043D\u043D\u044B\u043C\u0438
MigrateIntelligenceWizard_Title=\u041F\u0435\u0440\u0435\u043D\u043E\u0441 \u043E\u043F\u0435\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 SMART 6
RecordMappingPage_CaHeader=\u041E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u0430\u044F \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044F 
RecordMappingPage_CannotMapToSameAttribute=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0441\u043E\u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044B \u0418\u0437 \u0438 \u0412 \u0441 \u043E\u0434\u043D\u0438\u043C \u0438 \u0442\u0435\u043C \u0436\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u043C \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0430 \u0437\u0430\u043F\u0438\u0441\u0438.\t
RecordMappingPage_DoNotImportOption=\u041D\u0415 \u0418\u041C\u041F\u041E\u0420\u0422\u0418\u0420\u041E\u0412\u0410\u0422\u042C
RecordMappingPage_FromDateHeader=\u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u041E\u0442 \u0434\u0430\u0442\u044B
RecordMappingPage_Message=\u0421\u043E\u043F\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0430 \u043E\u043F\u0435\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 SMART 6 \u0441 \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0430\u043C\u0438 \u0437\u0430\u043F\u0438\u0441\u0435\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044F.
RecordMappingPage_ProfileHeader=\u041F\u0440\u043E\u0444\u0438\u043B\u044C
RecordMappingPage_RecordHeader=\u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0437\u0430\u043F\u0438\u0441\u0435\u0439
RecordMappingPage_SrcHeader=\u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u043E\u043F\u0435\u0440\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445
RecordMappingPage_Title=\u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
RecordMappingPage_ToDateHeader=\u0410\u0442\u0440\u0438\u0431\u0443\u0442  \u0414\u043E \u0434\u0430\u0442\u044B
Smart6WizardPage_AllFiles=\u0412\u0441\u0435 \u0444\u0430\u0439\u043B\u044B (*.*)
Smart6WizardPage_lblFileName=\u0424\u0430\u0439\u043B \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u043E\u0439 \u043A\u043E\u043F\u0438\u0438 SMART 6\:
Smart6WizardPage_Message=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u0443\u044E \u043A\u043E\u043F\u0438\u044E SMART6 \u0434\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0438\u0437 \u043D\u0435\u0435
Smart6WizardPage_Title=SMART 6
Smart6WizardPage_ZipFiles=Zip-\u0444\u0430\u0439\u043B\u044B (*.zip)
ValidateUserJob_AllCaMsg=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u0434\u043B\u044F \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438
ValidateUserJob_DialogTitle=\u041F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
ValidateUserJob_Invalid6Ca=\u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F/\u043F\u0430\u0440\u043E\u043B\u044C \u0434\u043B\u044F \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 SMART 6 {0}. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
ValidateUserJob_Invalid7Ca=\u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F/\u043F\u0430\u0440\u043E\u043B\u044C \u0438\u043B\u0438 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u043F\u0440\u0430\u0432 \u0434\u043B\u044F \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 SMART {0}. \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0438\u043C\u0435\u0442\u044C {1} \u043F\u0440\u0430\u0432 \u0434\u043B\u044F \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
ValidateUserJob_smart6subtask=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 SMART 6
ValidateUserJob_smart7subtask=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 SMART
ValidateUserJob_taskname=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439
