#Modified by java-properties-editor.com (sorting:human), 

CaListWizardPage_Message=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u0432\u043E\u0440\u0438\u0434\u043E\u0442\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0430\u0437 \u043E\u043D \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434. \u0422\u0430\u043D\u04B3\u043E \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0435, \u043A\u0438 \u0434\u0430\u0440 \u043D\u0443\u0441\u0445\u0430\u0438 \u044D\u04B3\u0442\u0438\u0451\u0442\u0438\u0438 SMART 6 \u0432\u0430 \u0432\u0435\u0440\u0441\u0438\u044F\u0438 \u043A\u0443\u043D\u0443\u043D\u0438\u0438 SMART \u043C\u0430\u0432\u04B7\u0443\u0434\u0430\u043D\u0434, \u0440\u04EF\u0439\u0445\u0430\u0442 \u0448\u0443\u0434\u0430\u0430\u043D\u0434. 
CaListWizardPage_Title=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
ConversionJob_CompleteMsg={0} \u0441\u0430\u0431\u0442\u0438 \u0438\u043A\u0442\u0438\u0448\u043E\u0444\u04E3 \u0431\u0430 \u0441\u0430\u0431\u0442\u04B3\u043E\u0438 \u043F\u0440\u043E\u0444\u0438\u043B \u0432\u043E\u0440\u0438\u0434 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434 
ConversionJob_CompleteTitle=\u041C\u0443\u0432\u0430\u0444\u0444\u0430\u043A\u0438\u044F\u0442 
ConversionJob_ProfileRecordComment=\u0410\u0437 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0438\u043A\u0442\u0438\u0448\u043E\u0444\u0438\u0438 SMART 6 \u0432\u043E\u0440\u0438\u0434 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
ConversionJob_TaskName=\u0422\u0430\u0431\u0434\u0438\u043B \u0434\u043E\u0434\u0430\u043D\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0438\u043A\u0442\u0438\u0448\u043E\u0444\u04E3 
EntityMigrationJob_ActiveName=\u0424\u0430\u044A\u043E\u043B 
EntityMigrationJob_ContinueButton=\u0414\u0430\u0432\u043E\u043C \u0434\u043E\u0434\u0430\u043D 
EntityMigrationJob_DuplicateAttributes=\u0422\u0430\u0431\u0434\u0438\u043B\u0434\u0438\u04B3\u0438\u0438 \u043D\u0430\u0432\u044A\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\: \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u0438 {0} ({1}) \u0442\u0430\u043A\u0440\u043E\u0440 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434. \u0418\u043D \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0442\u0430\u043D\u04B3\u043E \u044F\u043A \u043C\u0430\u0440\u043E\u0442\u0438\u0431\u0430 \u0432\u043E\u0440\u0438\u0434 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. \u042F\u043A\u0447\u0430\u043D\u0434 \u043A\u0430\u043B\u0438\u0434\u04B3\u043E\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u04E3 (id, \u043C\u0430\u0432\u049B\u0435\u044A, \u0432\u0430\u0437\u044A\u0438\u044F\u0442) \u0430\u0437 \u04B7\u043E\u043D\u0438\u0431\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434 \u0432\u0430 \u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u043D\u0434 \u0438\u043D \u043E\u0433\u043E\u04B3\u0438\u0440\u043E \u044D\u04B7\u043E\u0434 \u043A\u0443\u043D\u0430\u043D\u0434, \u0430\u0433\u0430\u0440 \u043E\u043D\u04B3\u043E \u0434\u0430\u0440 \u0442\u0430\u044A\u0440\u0438\u0444\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u0438 SMART6 \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u0448\u0430\u0432\u0430\u043D\u0434. \u0428\u0443\u043C\u043E \u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0435\u0434 \u043A\u0430\u043B\u0438\u0434\u0438 SMART6-\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u0438\u043D \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u04B3\u043E \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u0438\u04B3\u0435\u0434, \u0430\u0433\u0430\u0440 \u043E\u043D\u04B3\u043E \u043B\u043E\u0437\u0438\u043C \u0431\u043E\u0448\u0430\u043D\u0434. 
EntityMigrationJob_EntityMigrationComment=\u0410\u0437 \u041C\u043E\u0434\u0443\u043B\u0438 SMART 6 Entity \u0438\u043D\u0442\u0438\u049B\u043E\u043B \u0434\u043E\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442 
EntityMigrationJob_ErrorAttributeNotFound=\u0422\u0430\u0431\u0434\u0438\u043B\u0434\u0438\u04B3\u0438\u0438 \u043D\u0430\u0432\u044A\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\: \u041D\u0430\u0432\u044A\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u0438 {0} \u0434\u043E\u0440\u043E\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 {1}-\u0438 \u0431\u043E \u043E\u043D \u0430\u043B\u043E\u049B\u0430\u043C\u0430\u043D\u0434 \u0430\u0441\u0442, \u043A\u0438 \u0434\u0438\u0433\u0430\u0440 \u0434\u0430\u0440 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442 \u0432\u0443\u04B7\u0443\u0434 \u043D\u0430\u0434\u043E\u0440\u0430\u0434. \u0418\u043D \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434. \u049A\u0438\u043C\u0430\u0442\u04B3\u043E\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u0438 \u043C\u0430\u0440\u0431\u0443\u0442 \u0431\u0430 \u0438\u043D \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0432\u043E\u0440\u0438\u0434 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434. 
EntityMigrationJob_ErrorDataModelAttributeNotFound=\u0422\u0430\u0431\u0434\u0438\u043B\u0434\u0438\u04B3\u0438\u0438 \u043D\u0430\u0432\u044A\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\: \u041D\u0430\u0432\u044A\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u0438 {0} \u0431\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E, \u043A\u0438 \u0434\u0438\u0433\u0430\u0440 \u0434\u0430\u0440 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u043C\u0430\u0432\u04B7\u0443\u0434 \u043D\u0435\u0441\u0442, \u0430\u043B\u043E\u049B\u0430\u043C\u0430\u043D\u0434 \u0430\u0441\u0442. \u0418\u043D \u043D\u0430\u0432\u044A\u0438 \u043E\u0431\u044A\u0435\u043A\u0442 \u0431\u0430 \u044F\u0433\u043E\u043D \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u043C\u043E\u0434\u0435\u043B\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0445\u0430\u0440\u0438\u0442\u0430 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
EntityMigrationJob_ErrorListItemNotFound=\u0422\u0430\u0431\u0434\u0438\u043B\u0434\u0438\u04B3\u0438\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\: \u042F\u0433\u043E\u043D \u04B7\u0443\u0437\u044A\u0438 \u0440\u04EF\u0439\u0445\u0430\u0442\u0438 \u043C\u043E\u0434\u0435\u043B\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0431\u0430\u0440\u043E\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u0438 {0}-\u0438 \u043D\u0430\u0432\u044A\u0438 ({1}) \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434. \u0411\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 {2} \u0431\u0430\u0440\u043E\u0438 \u0438\u0441\u0442\u0438\u043D\u043E\u0434 \u0431\u0430 \u0438\u043D \u043E\u0431\u044A\u0435\u043A\u0442 \u044F\u043A \u04B7\u0443\u0437\u044A\u0438 \u043D\u0430\u0432\u0438 \u0440\u04EF\u0439\u0445\u0430\u0442 \u0438\u043B\u043E\u0432\u0430 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
EntityMigrationJob_ErrorListItemNotFound2=\u0422\u0430\u0431\u0434\u0438\u043B\u0434\u0438\u04B3\u0438\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\: {0} - \u044F\u0433\u043E\u043D \u04B7\u0443\u0437\u044A\u0438 \u0440\u04EF\u0439\u0445\u0430\u0442 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434, \u043A\u0438 \u0431\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u0438 {1} \u0445\u0430\u0440\u0438\u0442\u0430 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434. \u0411\u0430\u0440\u043E\u0438 \u0438\u043D \u043E\u0431\u044A\u0435\u043A\u0442 \u049B\u0438\u043C\u0430\u0442\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u043C\u0443\u049B\u0430\u0440\u0440\u0430\u0440 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
EntityMigrationJob_ErrorMatchingEntityNotFound=\u0422\u0430\u0431\u0434\u0438\u043B\u0434\u0438\u04B3\u0438\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\: {0} - \u043E\u0431\u044A\u0435\u043A\u0442\u0438 \u043C\u0443\u0432\u043E\u0444\u0438\u049B\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u043C\u0443\u043D\u043E\u0441\u0438\u0431\u0430\u0442\u0438 \u043D\u0430\u0432\u044A\u0438 {1} \u043F\u0430\u0439\u0434\u043E \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u0434. \u041C\u0443\u043D\u043E\u0441\u0438\u0431\u0430\u0442 \u0441\u043E\u0445\u0442\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
EntityMigrationJob_ErrorRelatinshipNotFound=\u0422\u0430\u0431\u0434\u0438\u043B\u0434\u0438\u04B3\u0438\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\: \u041C\u0443\u043D\u043E\u0441\u0438\u0431\u0430\u0442 \u0441\u043E\u0445\u0442\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434, \u04B3\u0430\u0440\u0434\u0443 \u0441\u0443\u0431\u044A\u0435\u043A\u0442\u0438 \u043C\u0443\u043D\u043E\u0441\u0438\u0431\u0430\u0442\u0440\u043E \u0451\u0444\u0442\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. 
EntityMigrationJob_ErrorTreeMultiListAttributesNotSupported=\u0422\u0430\u0431\u0434\u0438\u043B\u0434\u0438\u04B3\u0438\u0438 \u043D\u0430\u0432\u044A\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\: \u041D\u0430\u0432\u044A\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u0438 {0} \u0434\u043E\u0440\u043E\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 {1} \u043C\u0435\u0431\u043E\u0448\u0430\u0434, \u043A\u0438 \u0434\u0430\u0440\u0430\u0445\u0442\u0438 \u043D\u0430\u0432\u044A\u0438 \u0451 \u0447\u0430\u043D\u0434 \u0440\u04EF\u0439\u0445\u0430\u0442 \u0430\u0441\u0442. \u0418\u043D \u043D\u0430\u043C\u0443\u0434\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u04B3\u043E \u0434\u0430\u0440 \u043C\u043E\u0434\u0443\u043B\u0438 \u043F\u0440\u043E\u0444\u0438\u043B \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04E3 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434. \u049A\u0438\u043C\u0430\u0442\u04B3\u043E\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u0438 \u043C\u0430\u0440\u0431\u0443\u0442 \u0431\u0430 \u0438\u043D \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0432\u043E\u0440\u0438\u0434 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434. 
EntityMigrationJob_IDName=ID
EntityMigrationJob_InactiveName=\u0493\u0430\u0439\u0440\u0438\u0444\u0430\u044A\u043E\u043B 
EntityMigrationJob_PositionName=\u041C\u0430\u0432\u049B\u0435\u044A 
EntityMigrationJob_PrimaryAttributeGroupName=\u0438\u0431\u0442\u0438\u0434\u043E\u04E3 
EntityMigrationJob_StatusName=\u04B2\u043E\u043B\u0430\u0442 
EntityMigrationJob_SubTask=\u0442\u0430\u0431\u0434\u0438\u043B \u0434\u043E\u0434\u0430\u043D\u0438 {0} 
EntityMigrationJob_TaskName=\u041C\u0443\u04B3\u043E\u04B7\u0438\u0440\u0430\u0442\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u04B3\u043E\u0438 SMART6 
EntityMigrationJob_templatesubtask=\u0422\u0430\u04B3\u0438\u044F\u0438 \u049B\u043E\u043B\u0430\u0431\u0438 BIRT \u0431\u0430\u0440\u043E\u0438 {0} 
EntityMigrationJob_WarningListItemAdded=\u0422\u0430\u0431\u0434\u0438\u043B\u0434\u0438\u04B3\u0438\u0438 \u043D\u0430\u0432\u044A\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\: \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u043C\u0430\u0432\u04B7\u0443\u0434\u0430\u0438 \u0440\u04EF\u0439\u0445\u0430\u0442\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u0438 {0} \u0431\u0430\u0440\u043E\u0438 \u043A\u0430\u043B\u0438\u0434\u0438 {1}, \u043A\u0438 \u0434\u0430\u0440 \u0431\u0430\u0437\u0430\u0438 SMART6 \u043C\u0430\u0432\u04B7\u0443\u0434 \u0430\u0441\u0442, \u049B\u0438\u043C\u0430\u0442 \u043D\u0430\u0434\u043E\u0440\u0430\u0434. \u0411\u0430 \u0438\u043D \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u044F\u043A \u04B7\u0443\u0437\u044A\u0438 \u0440\u04EF\u0439\u0445\u0430\u0442 \u0431\u043E \u0438\u043D \u043A\u0430\u043B\u0438\u0434 \u0438\u043B\u043E\u0432\u0430 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
EntityMigrationJob_WarningMsg=\u0414\u0430\u0440 \u04B7\u0430\u0440\u0430\u0451\u043D\u0438 \u0442\u0430\u0431\u0434\u0438\u043B\u0434\u0438\u04B3\u04E3 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E\u0438 \u0437\u0435\u0440\u0438\u043D \u0442\u0430\u0432\u043B\u0438\u0434 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u043D\u0434. \u041E\u0451 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u0438\u0434\u043E\u043C\u0430 \u0434\u0438\u04B3\u0435\u0434? 
EntityMigrationJob_WarningTitle=\u041E\u0433\u043E\u04B3\u04E3 
EntityTypeMappingPage_CaColumnTitle=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
EntityTypeMappingPage_CaProfileName=\u041F\u0440\u043E\u0444\u0438\u043B 
EntityTypeMappingPage_CaTypeName=\u041D\u0430\u0432\u044A\u0438 \u043E\u0431\u044A\u0435\u043A\u0442 
EntityTypeMappingPage_Message=\u0425\u0430\u0440\u0438\u0442\u0430\u0438 \u043D\u0430\u043C\u0443\u0434\u04B3\u043E\u0438 \u043E\u0431\u044A\u0435\u043A\u0442 \u0431\u0430 \u043F\u0440\u043E\u0444\u0438\u043B\u04B3\u043E 
EntityTypeMappingPage_Title=\u0425\u0430\u0440\u0438\u0442\u0430\u0441\u043E\u0437\u04E3 
ExtractDbJob_FileNotFound=\u041F\u0430\u043F\u043A\u0430 \u0434\u0430\u0440\u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434. 
ExtractDbJob_invalidVersion=\u041D\u0443\u0441\u0445\u0430\u0438 \u0438\u043D\u0442\u0435\u043B\u043B\u0435\u043A\u0442\u0443\u0430\u043B\u0438\u0438 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442 - \u0431\u043E\u044F\u0434 \u043D\u0443\u0441\u0445\u0430\u0438 \u044D\u04B3\u0442\u0438\u0451\u0442\u0438\u0438 SMART6 \u0431\u043E \u0432\u0435\u0440\u0441\u0438\u044F\u0438 \u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0438\u0442\u0442\u0438\u043B\u043E\u043E\u0442\u0438\u0438 4.0 \u0431\u043E\u0448\u0430\u0434 
ExtractDbJob_subtask1=\u043A\u0443\u0448\u043E\u0434\u0430\u043D\u0438 \u043D\u0443\u0441\u0445\u0430\u0438 \u044D\u04B3\u0442\u0438\u0451\u0442\u04E3 
ExtractDbJob_subtask2=\u0432\u0435\u0440\u0441\u0438\u044F\u0438 \u0442\u0430\u0441\u0434\u0438\u049B\u043A\u0443\u043D\u0430\u043D\u0434\u0430 
ExtractDbJob_subtask3=\u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438 
ExtractDbJob_TaskName=\u0418\u0441\u0442\u0438\u0445\u0440\u043E\u04B7\u0438 \u043D\u0443\u0441\u0445\u0430\u0438 \u044D\u04B3\u0442\u0438\u0451\u0442\u04E3 
MigrateEntityWizard_CompleteMessage=\u0422\u0430\u0431\u0434\u0438\u043B\u0434\u0438\u04B3\u04E3 \u0430\u043D\u04B7\u043E\u043C \u0451\u0444\u0442. {0} \u043D\u0430\u043C\u0443\u0434\u0438 \u043D\u0430\u0432\u0438 \u043E\u0431\u044A\u0435\u043A\u0442 \u0431\u043E \u0448\u0443\u043C\u043E\u0440\u0430\u0438 \u0443\u043C\u0443\u043C\u0438\u0438 {1} \u043E\u0431\u044A\u0435\u043A\u0442 \u0441\u043E\u0445\u0442\u0430 \u0448\u0443\u0434. 
MigrateEntityWizard_CompleteTitle=\u0410\u043D\u04B7\u043E\u043C 
MigrateEntityWizard_ConversionError=\u0425\u0430\u0442\u043E \u0434\u0430\u0440 \u0442\u0430\u0431\u0434\u0438\u043B\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\: {0} 
MigrateIntelligenceWizard_NoCas=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u043D\u0430\u0434\u043E\u0440\u0430\u043D\u0434 
MigrateIntelligenceWizard_NoMatchingCas=\u042F\u0433\u043E\u043D \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438 \u043C\u0443\u0432\u043E\u0444\u0438\u049B \u0431\u043E \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0438\u043A\u0442\u0438\u0448\u043E\u0444\u04E3 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
MigrateIntelligenceWizard_Title=\u041C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 Intelligence SMART 6-\u0440\u043E \u0438\u043D\u0442\u0438\u049B\u043E\u043B \u0434\u0438\u04B3\u0435\u0434 
RecordMappingPage_CaHeader=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
RecordMappingPage_CannotMapToSameAttribute=\u0410\u0442\u0440\u0438\u0431\u0443\u0442\u04B3\u043E\u0438 \u0410\u0437 \u0432\u0430 \u0442\u043E \u0431\u0430 \u044F\u043A \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438\u0438 \u0441\u0430\u0440\u0447\u0430\u0448\u043C\u0430\u0438 \u0441\u0430\u0431\u0442\u0440\u043E \u0445\u0430\u0440\u0438\u0442\u0430 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. 
RecordMappingPage_DoNotImportOption=\u0412\u041E\u0420\u0418\u0414 \u041D\u0410\u041A\u0423\u041D\u0415\u0414 
RecordMappingPage_FromDateHeader=\u0410\u0437 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u0441\u0430\u043D\u0430 
RecordMappingPage_Message=\u041C\u0430\u043D\u0431\u0430\u0438 \u0438\u043A\u0442\u0438\u0448\u043E\u0444\u0438\u0438 SMART 6-\u0440\u043E \u0431\u0430 \u043C\u0430\u043D\u0431\u0430\u044A\u04B3\u043E\u0438 \u0441\u0430\u0431\u0442\u0438 \u043F\u0440\u043E\u0444\u0438\u043B \u0445\u0430\u0440\u0438\u0442\u0430 \u043A\u0443\u043D\u0435\u0434. 
RecordMappingPage_ProfileHeader=\u041F\u0440\u043E\u0444\u0438\u043B 
RecordMappingPage_RecordHeader=\u041C\u0430\u043D\u0431\u0430\u0438 \u0441\u0430\u0431\u0442 
RecordMappingPage_SrcHeader=\u041C\u0430\u043D\u0431\u0430\u0438 \u0438\u043A\u0442\u0438\u0448\u043E\u0444\u04E3 
RecordMappingPage_Title=\u0425\u0430\u0440\u0438\u0442\u0430\u0441\u043E\u0437\u04E3 
RecordMappingPage_ToDateHeader=\u0410\u0442\u0440\u0438\u0431\u0443\u0442\u0438 \u0442\u043E \u0441\u0430\u043D\u0430\u0438 
Smart6WizardPage_AllFiles=\u04B2\u0430\u043C\u0430 \u0444\u0430\u0439\u043B\u04B3\u043E (*.*) 
Smart6WizardPage_lblFileName=\u0424\u0430\u0439\u043B\u0438 \u04B3\u0438\u0444\u0437\u0448\u0443\u0434\u0430\u0438 SMART 6\: 
Smart6WizardPage_Message=\u041D\u0443\u0441\u0445\u0430\u0438 SMART6-\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u0432\u043E\u0440\u0438\u0434 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0430\u0437 \u043E\u043D \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434 
Smart6WizardPage_Title=SMART 6
Smart6WizardPage_ZipFiles=\u0424\u0430\u0439\u043B\u04B3\u043E\u0438 Zip (*.zip) 
ValidateUserJob_AllCaMsg=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0432\u0430 \u043F\u0430\u0440\u043E\u043B\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0432\u043E\u0440\u0438\u0434 \u043A\u0443\u043D\u0435\u0434 
ValidateUserJob_DialogTitle=\u0418\u0441\u0442\u0438\u0444\u043E\u0434\u0430\u0431\u0430\u0440\u0430\u043D\u0434\u0430\u0433\u043E\u043D\u0440\u043E \u0442\u0430\u0441\u0434\u0438\u049B \u043A\u0443\u043D\u0435\u0434 
ValidateUserJob_Invalid6Ca=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u043F\u0430\u0440\u043E\u043B \u0431\u0430\u0440\u043E\u0438 \u043C\u0438\u043D\u0442\u0430\u043A\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0438 SMART 6  {0} \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442. \u041B\u0443\u0442\u0444\u0430\u043D, \u0431\u043E\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u043A\u04EF\u0448\u0438\u0448 \u043A\u0443\u043D\u0435\u0434. 
ValidateUserJob_Invalid7Ca=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u043F\u0430\u0440\u043E\u043B \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442 \u0451 \u0438\u043C\u0442\u0438\u0451\u0437\u04B3\u043E\u0438 \u043D\u043E\u043A\u0438\u0444\u043E\u044F \u0431\u0430\u0440\u043E\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0438 SMART {0}. \u0418\u0441\u0442\u0438\u0444\u043E\u0434\u0430\u0431\u0430\u0440\u0430\u043D\u0434\u0430 \u0431\u043E\u044F\u0434 {1} \u0438\u04B7\u043E\u0437\u0430\u0442 \u0431\u0430\u0440\u043E\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0434\u043E\u0448\u0442\u0430 \u0431\u043E\u0448\u0430\u0434. \u041B\u0443\u0442\u0444\u0430\u043D, \u0431\u043E\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u043A\u04EF\u0448\u0438\u0448 \u043A\u0443\u043D\u0435\u0434. 
ValidateUserJob_smart6subtask=\u0442\u0430\u0441\u0434\u0438\u049B\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u043E\u043D\u0438 SMART 6 
ValidateUserJob_smart7subtask=\u0442\u0430\u0441\u0434\u0438\u049B\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u043E\u043D\u0438 SMART 
ValidateUserJob_taskname=\u0442\u0430\u0441\u0434\u0438\u049B\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u043E\u043D 
