#Modified by java-properties-editor.com (sorting:human), 

CaListWizardPage_Message=Seleccione el \u00C1rea de Conservaci\u00F3n desde la cual importar los datos. Solo se enumeran las \u00E1reas de conservaci\u00F3n que existen en la copia de seguridad de SMART 6 y la versi\u00F3n actual de SMART.
CaListWizardPage_Title=Areas de conservaci\u00F3n
ConversionJob_CompleteMsg={0} registros de inteligencia importados a registros de perfil
ConversionJob_CompleteTitle=\u00C9xito
ConversionJob_ProfileRecordComment=Importado de datos de inteligencia SMART 6.
ConversionJob_TaskName=Conversi\u00F3n de datos de inteligencia
EntityMigrationJob_ActiveName=Activo
EntityMigrationJob_ContinueButton=Continuar
EntityMigrationJob_DuplicateAttributes=Conversi\u00F3n de tipo de entidad\: no se puede duplicar el atributo {0} ({1}). Este atributo solo se importar\u00E1 una vez. El sistema utiliza algunas claves de atributo (id, posici\u00F3n, estado) y pueden generar esta advertencia si se utilizan en la definici\u00F3n de entidad SMART6. Puede intentar cambiar la clave SMART6 para estos atributos si es necesario.
EntityMigrationJob_EntityMigrationComment=Migrado desde el m\u00F3dulo de entidad SMART 6
EntityMigrationJob_ErrorAttributeNotFound=Conversi\u00F3n de tipo de entidad\: el tipo de entidad {0} tiene asociado el atributo {1} que ya no existe en el \u00C1rea de Conservaci\u00F3n. Este atributo no se configurar\u00E1. Los valores de entidad asociados con este atributo no se importar\u00E1n.
EntityMigrationJob_ErrorDataModelAttributeNotFound=Conversi\u00F3n del tipo de entidad\: el tipo de entidad {0} est\u00E1 vinculado al atributo del modelo de datos que ya no existe en el \u00C1rea de Conservaci\u00F3n. Este tipo de entidad no se asignar\u00E1 a ning\u00FAn atributo del modelo de datos.
EntityMigrationJob_ErrorListItemNotFound=Conversi\u00F3n de entidad\: no se encontr\u00F3 ning\u00FAn elemento de lista de modelo de datos para la entidad {0} de tipo ({1}). Se agregar\u00E1 un nuevo elemento de lista al atributo {2} para hacer referencia a esta entidad.
EntityMigrationJob_ErrorListItemNotFound2=Conversi\u00F3n de entidad\: {0}\: no se pudo encontrar ning\u00FAn elemento de lista para asignar al atributo de entidad {1}. El valor del atributo no se establecer\u00E1 para esta entidad.
EntityMigrationJob_ErrorMatchingEntityNotFound=Conversi\u00F3n de entidad\: {0}\: no se puede encontrar la entidad coincidente para la relaci\u00F3n de tipo {1}. No se crear\u00E1 la relaci\u00F3n.
EntityMigrationJob_ErrorRelatinshipNotFound=Conversi\u00F3n de entidad\: no se puede crear la relaci\u00F3n. No se pueden encontrar ambas entidades de la relaci\u00F3n.
EntityMigrationJob_ErrorTreeMultiListAttributesNotSupported=Conversi\u00F3n de tipo de entidad\: el tipo de entidad {0} tiene el atributo {1} que es de tipo \u00E1rbol o lista m\u00FAltiple. Estos tipos de atributos no se admiten en el m\u00F3dulo de perfil. Los valores de entidad asociados con este atributo no se importar\u00E1n.
EntityMigrationJob_IDName=ID
EntityMigrationJob_InactiveName=Inactivo
EntityMigrationJob_PositionName=Posici\u00F3n
EntityMigrationJob_PrimaryAttributeGroupName=Primaria
EntityMigrationJob_StatusName=Estado
EntityMigrationJob_SubTask=convertir {0}
EntityMigrationJob_TaskName=Migraci\u00F3n de entidades SMART6
EntityMigrationJob_templatesubtask=Generando plantilla BIRT para {0}
EntityMigrationJob_WarningListItemAdded=Conversi\u00F3n de tipo de entidad\: el atributo de lista de perfil existente {0} no tiene un valor para la clave {1} que existe en la base de datos de SMART6. Se agregar\u00E1 un nuevo elemento de lista con esta clave a este atributo.
EntityMigrationJob_WarningMsg=Las siguientes advertencias se generaron durante el proceso de conversi\u00F3n. \u00BFQuieres continuar?
EntityMigrationJob_WarningTitle=Advertencia
EntityTypeMappingPage_CaColumnTitle=\u00C1rea de Conservaci\u00F3n
EntityTypeMappingPage_CaProfileName=Perfil
EntityTypeMappingPage_CaTypeName=Tipo de entidad
EntityTypeMappingPage_Message=Asignar tipos de entidad a perfiles
EntityTypeMappingPage_Title=Mapeos
ExtractDbJob_FileNotFound=Archivo no encontrado.
ExtractDbJob_invalidVersion=Copia de seguridad de SMART no v\u00E1lida\: debe ser una copia de seguridad SMART6 con una base de datos de inteligencia versi\u00F3n 4.0
ExtractDbJob_subtask1=descomprimir copia de seguridad
ExtractDbJob_subtask2=versi\u00F3n de validaci\u00F3n
ExtractDbJob_subtask3=Cargando \u00E1reas de conservaci\u00F3n 
ExtractDbJob_TaskName=Extracci\u00F3n de copia de seguridad
MigrateEntityWizard_CompleteMessage=Conversi\u00F3n completada. Cre\u00F3 {0} nuevos tipos de entidades con un total de {1} entidades.
MigrateEntityWizard_CompleteTitle=Completo
MigrateEntityWizard_ConversionError=Error de conversi\u00F3n de datos\: {0}
MigrateIntelligenceWizard_NoCas=Sin \u00C1reas de Conservaci\u00F3n
MigrateIntelligenceWizard_NoMatchingCas=No se encontraron \u00E1reas de conservaci\u00F3n coincidentes con datos de inteligencia
MigrateIntelligenceWizard_Title=Migrar datos de inteligencia de SMART 6
RecordMappingPage_CaHeader=\u00C1rea de Conservaci\u00F3n
RecordMappingPage_CannotMapToSameAttribute=No se pueden asignar los atributos Desde y Hasta al mismo atributo de fuente de registro.
RecordMappingPage_DoNotImportOption=NO IMPORTAR
RecordMappingPage_FromDateHeader=Desde el atributo de fecha
RecordMappingPage_Message=Asigne la fuente de inteligencia SMART 6 a las fuentes de registros de perfil.
RecordMappingPage_ProfileHeader=Perfil
RecordMappingPage_RecordHeader=Fuente de registro
RecordMappingPage_SrcHeader=Fuente de inteligencia
RecordMappingPage_Title=Asignaciones
RecordMappingPage_ToDateHeader=Atributo hasta la fecha
Smart6WizardPage_AllFiles=Todos los archivos (*.*)
Smart6WizardPage_lblFileName=Archivo de copia de seguridad SMART 6\:
Smart6WizardPage_Message=Seleccione la copia de seguridad de SMART6 para importar datos desde
Smart6WizardPage_Title=SMART 6
Smart6WizardPage_ZipFiles=Archivos comprimidos (*.zip)
ValidateUserJob_AllCaMsg=Ingrese usuario y contrase\u00F1a para las \u00C1reas de Conservaci\u00F3n
ValidateUserJob_DialogTitle=Validar usuarios
ValidateUserJob_Invalid6Ca=Nombre de usuario/contrase\u00F1a no v\u00E1lidos para el \u00E1rea de conservaci\u00F3n SMART 6 {0}. Int\u00E9ntalo de nuevo.
ValidateUserJob_Invalid7Ca=Nombre de usuario/contrase\u00F1a no v\u00E1lidos o privilegios insuficientes para el \u00C1rea de Conservaci\u00F3n SMART {0}. El usuario debe tener {1} permisos para el \u00C1rea de Conservaci\u00F3n. Int\u00E9ntalo de nuevo.
ValidateUserJob_smart6subtask=validando usuarios de SMART 6
ValidateUserJob_smart7subtask=validando usuarios SMART
ValidateUserJob_taskname=validando usuarios
