#Auto generated from conversion file on Aug. 15, 2023, 2:58:03 p.m.
#Tue Aug 15 14:58:03 PDT 2023
CaListWizardPage_Message=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0443 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044e \u0434\u043b\u044f \u0456\u043c\u043f\u043e\u0440\u0442\u0443 \u0434\u0430\u043d\u0438\u0445. \u041f\u0435\u0440\u0435\u0440\u0430\u0445\u043e\u0432\u0430\u043d\u0456 \u043b\u0438\u0448\u0435 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457, \u044f\u043a\u0456 \u0456\u0441\u043d\u0443\u044e\u0442\u044c \u0443 Smart 6 \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u0456\u0439 \u043a\u043e\u043f\u0456\u0457 \u0442\u0430 \u043f\u043e\u0442\u043e\u0447\u043d\u0456\u0439 \u0441\u043c\u0430\u0440\u0442 -\u0432\u0435\u0440\u0441\u0456\u0457.
CaListWizardPage_Title=\u041f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457
ConversionJob_CompleteMsg=\u0406\u043c\u043f\u043e\u0440\u0442\u043e\u0432\u0430\u043d\u043e {0} \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0437\u0430\u043f\u0438\u0441\u0456\u0432 \u0432 \u0437\u0430\u043f\u0438\u0441\u0438 \u043f\u0440\u043e\u0444\u0456\u043b\u044e
ConversionJob_CompleteTitle=\u0423\u0441\u043f\u0456\u0448\u043d\u043e
ConversionJob_ProfileRecordComment=\u0406\u043c\u043f\u043e\u0440\u0442\u043e\u0432\u0430\u043d\u043e \u0437 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445 SMART 6.
ConversionJob_TaskName=\u041f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445
EntityMigrationJob_ActiveName=\u0410\u043a\u0442\u0438\u0432\u043d\u0438\u0439
EntityMigrationJob_ContinueButton=\u041f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u0438
EntityMigrationJob_DuplicateAttributes=\u041f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0442\u0438\u043f\u0443 \u043e\u0431\u2019\u0454\u043a\u0442\u0430\: \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0434\u0443\u0431\u043b\u044e\u0432\u0430\u0442\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 {0} ({1}). \u0426\u0435\u0439 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0431\u0443\u0434\u0435 \u0456\u043c\u043f\u043e\u0440\u0442\u043e\u0432\u0430\u043d\u043e \u043b\u0438\u0448\u0435 \u043e\u0434\u0438\u043d \u0440\u0430\u0437. \u041a\u0456\u043b\u044c\u043a\u0430 \u043a\u043b\u044e\u0447\u0456\u0432 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0456\u0432 (\u0456\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0430\u0442\u043e\u0440, \u043f\u043e\u0437\u0438\u0446\u0456\u044f, \u0441\u0442\u0430\u0442\u0443\u0441) \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u043e\u044e \u0442\u0430 \u043c\u043e\u0436\u0443\u0442\u044c \u0432\u0438\u043a\u043b\u0438\u043a\u0430\u0442\u0438 \u0446\u0435 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f, \u044f\u043a\u0449\u043e \u0432\u043e\u043d\u0438 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f \u0443 \u0432\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u0456 \u043e\u0431''\u043a\u0442\u0443 SMART6. \u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043f\u0440\u043e\u0431\u0443\u0432\u0430\u0442\u0438 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u043a\u043b\u044e\u0447 SMART6 \u0434\u043b\u044f \u0446\u0438\u0445 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0456\u0432, \u044f\u043a\u0449\u043e \u0432\u043e\u043d\u0438 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0456.
EntityMigrationJob_EntityMigrationComment=\u041f\u0435\u0440\u0435\u043c\u0456\u0449\u0435\u043d\u043e \u0437 \u043e\u0431'\u0454\u043a\u0442\u0443 \u043c\u043e\u0434\u0443\u043b\u044f SMART 6
EntityMigrationJob_ErrorAttributeNotFound=\u041f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0442\u0438\u043f\u0443 \u0441\u0443\u0442\u043d\u043e\u0441\u0442\u0456\: \u0422\u0438\u043f \u043e\u0431''\u0454\u043a\u0442\u0443 {0} \u043c\u0430\u0454 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439 \u0437 \u043d\u0438\u043c \u0430\u0442\u0440\u0438\u0431\u0443\u0442 {1}, \u044f\u043a\u0438\u0439 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u0456\u0441\u043d\u0443\u0454 \u0432 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456\u0439 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457. \u0426\u0435\u0439 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u043d\u0435 \u0431\u0443\u0434\u04''35 \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u043e. \u0417\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u043e\u0431''\u0454\u043a\u0442\u0443, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u0437 \u0446\u0438\u043c \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043e\u043c, \u043d\u0435 \u0431\u0443\u0434\u0443\u0442\u044c \u0456\u043c\u043f\u043e\u0440\u0442\u043e\u0432\u0430\u043d\u0456.
EntityMigrationJob_ErrorDataModelAttributeNotFound=\u041f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0442\u0438\u043f\u0443 \u0441\u0443\u0442\u043d\u043e\u0441\u0442\u0456\: \u0442\u0438\u043f \u043e\u0431''\u0454\u043a\u0442\u0443 {0} \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439 \u0437 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043e\u043c \u043c\u043e\u0434\u0435\u043b\u0456 \u0434\u0430\u043d\u0438\u0445, \u044f\u043a\u0438\u0439 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u0456\u0441\u043d\u0443\u0454 \u0432 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0456\u0439 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457. \u0426\u0435\u0439 \u0442\u0438\u043f \u043e\u0431''\u0454\u043a\u0442\u0443 \u043d\u0435 \u0431\u0443\u0434\u0435 \u0437\u0456\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043e \u0437 \u0436\u043e\u0434\u043d\u0438\u043c \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043e\u043c \u043c\u043e\u0434\u0435\u043b\u0456 \u0434\u0430\u043d\u0438\u0445.
EntityMigrationJob_ErrorListItemNotFound=\u041f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043e\u0431''\u0454\u043a\u0442\u0443\: \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0441\u043f\u0438\u0441\u043a\u0443 \u043c\u043e\u0434\u0435\u043b\u0456 \u0434\u0430\u043d\u0438\u0445 \u0434\u043b\u044f \u043e\u0431''\u0454\u043a\u0442\u0443 {0} \u0442\u0438\u043f\u0443 ({1}). \u0414\u043b\u044f \u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f \u043d\u0430 \u0446\u0435\u0439 \u043e\u0431''\u0454\u043a\u0442 \u0434\u043e \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 {2} \u0431\u0443\u0434\u0435 \u0434\u043e\u0434\u0430\u043d\u043e \u043d\u043e\u0432\u0438\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0441\u043f\u0438\u0441\u043a\u0443.
EntityMigrationJob_ErrorListItemNotFound2=\u041f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043e\u0431''\u0454\u043a\u0442\u0443\: {0} - \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0437\u043d\u0430\u0439\u0442\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0441\u043f\u0438\u0441\u043a\u0443 \u0434\u043b\u044f \u0437\u0456\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044f \u0437 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043e\u043c \u043e\u0431''\u0454\u043a\u0442\u0443 {1}. \u0417\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u043d\u0435 \u0431\u0443\u0434\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u0434\u043b\u044f \u0446\u044c\u043e\u0433\u043e \u043e\u0431''\u0454\u043a\u0442\u0443.
EntityMigrationJob_ErrorMatchingEntityNotFound=\u041f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043e\u0431''\u0454\u043a\u0442\u0443\: {0} - \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0437\u043d\u0430\u0439\u0442\u0438 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0439 \u043e\u0431''\u0454\u043a\u0442 \u0434\u043b\u044f \u0437\u0432\u2019\u044f\u0437\u043a\u0443 \u0442\u0438\u043f\u0443 {1}. \u0417\u0432\u2019\u044f\u0437\u043a\u0438 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442\u044c \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u0456.
EntityMigrationJob_ErrorRelatinshipNotFound=\u041f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043e\u0431''\u0454\u043a\u0442\u0443\: \u041d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u0437\u0432\u2019\u044f\u0437\u043e\u043a, \u043e\u0431\u0438\u0434\u0432\u0430 \u043e\u0431\u2019\u0454\u043a\u0442\u0438 \u0437\u0432\u2019\u044f\u0437\u043a\u0443 \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u0456.
EntityMigrationJob_ErrorTreeMultiListAttributesNotSupported=\u041f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0442\u0438\u043f\u0443 \u043e\u0431''\u0454\u043a\u0442\u0443\: \u0422\u0438\u043f \u043e\u0431''\u0454\u043a\u0442\u0443 {0} \u043c\u0430\u0454 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 {1}, \u044f\u043a\u0438\u0439 \u043d\u0430\u043b\u0435\u0436\u0438\u0442\u044c \u0434\u043e \u0442\u0438\u043f\u0443 \u0434\u0435\u0440\u0435\u0432\u0430 \u0430\u0431\u043e \u043a\u0456\u043b\u044c\u043a\u043e\u0445 \u0441\u043f\u0438\u0441\u043a\u0456\u0432. \u0426\u0456 \u0442\u0438\u043f\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0456\u0432 \u043d\u0435 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c\u0441\u044f \u0432 \u043c\u043e\u0434\u0443\u043b\u0456 \u043f\u0440\u043e\u0444\u0456\u043b\u044e. \u0417\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u043e\u0431''\u0454\u043a\u0442\u0443, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u0437 \u0446\u0438\u043c \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043e\u043c, \u043d\u0435 \u0431\u0443\u0434\u0443\u0442\u044c \u0456\u043c\u043f\u043e\u0440\u0442\u043e\u0432\u0430\u043d\u0456.
EntityMigrationJob_IDName=ID
EntityMigrationJob_InactiveName=\u041d\u0435\u0430\u043a\u0442\u0438\u0432\u043d\u0438\u0439
EntityMigrationJob_PositionName=\u041f\u043e\u0441\u0430\u0434\u0430
EntityMigrationJob_PrimaryAttributeGroupName=\u041f\u0435\u0440\u0432\u0438\u043d\u043d\u0438\u0439
EntityMigrationJob_StatusName=\u0421\u0442\u0430\u0442\u0443\u0441
EntityMigrationJob_SubTask=\u043a\u043e\u043d\u0432\u0435\u0440\u0442\u0430\u0446\u0456\u044f{0}
EntityMigrationJob_TaskName=**NEW**\u041f\u0435\u0440\u0435\u043d\u0435\u0441\u0435\u043d\u043d\u044f \u043e\u0431\u2019\u0454\u043a\u0442\u0456\u0432 SMART6
EntityMigrationJob_WarningListItemAdded=\u041f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0442\u0438\u043f\u0443 \u043e\u0431\u2019\u0454\u043a\u0442\u0430\: \u043d\u0430\u044f\u0432\u043d\u0438\u0439 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0441\u043f\u0438\u0441\u043a\u0443 \u043f\u0440\u043e\u0444\u0456\u043b\u0456\u0432 {0} \u043d\u0435 \u043c\u0430\u0454 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0434\u043b\u044f \u043a\u043b\u044e\u0447\u0430 {1}, \u044f\u043a\u0438\u0439 \u0456\u0441\u043d\u0443\u0454 \u0432 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 SMART6. \u0414\u043e \u0446\u044c\u043e\u0433\u043e \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0443 \u0431\u0443\u0434\u0435 \u0434\u043e\u0434\u0430\u043d\u043e \u043d\u043e\u0432\u0438\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u0441\u043f\u0438\u0441\u043a\u0443 \u0437 \u0446\u0438\u043c \u043a\u043b\u044e\u0447\u0435\u043c.
EntityMigrationJob_WarningMsg=\u041f\u0456\u0434 \u0447\u0430\u0441 \u043f\u0440\u043e\u0446\u0435\u0441\u0443 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0431\u0443\u043b\u0438 \u0437\u0433\u0435\u043d\u0435\u0440\u043e\u0432\u0430\u043d\u0456 \u0442\u0430\u043a\u0456 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f. \u0412\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u0438?
EntityMigrationJob_WarningTitle=\u0423\u0412\u0410\u0413\u0410
EntityMigrationJob_templatesubtask=\u0421\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0448\u0430\u0431\u043b\u043e\u043d\u0443 BIRT \u0434\u043b\u044f {0}
EntityTypeMappingPage_CaColumnTitle=\u041f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044f
EntityTypeMappingPage_CaProfileName=\u041f\u0440\u043e\u0444\u0456\u043b\u044c
EntityTypeMappingPage_CaTypeName=\u0422\u0438\u043f \u043e\u0431'\u0454\u043a\u0442\u0430
EntityTypeMappingPage_Message=\u0417\u0456\u0441\u0442\u0430\u0432\u0442\u0435 \u0442\u0438\u043f\u0438 \u043e\u0431\u2019\u0454\u043a\u0442\u0456\u0432 \u0456\u0437 \u043f\u0440\u043e\u0444\u0456\u043b\u044f\u043c\u0438
EntityTypeMappingPage_Title=\u041a\u0430\u0440\u0442\u043e\u0433\u0440\u0430\u0444\u0456\u0457
ExtractDbJob_FileNotFound=\u0424\u0430\u0439\u043b \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e.
ExtractDbJob_TaskName=\u0420\u043e\u0437\u043f\u0430\u043a\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u043e\u0457 \u043a\u043e\u043f\u0456\u0457
ExtractDbJob_invalidVersion=\u041d\u0435\u0434\u0456\u0439\u0441\u043d\u0435 smart \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u0435 \u043a\u043e\u043f\u0456\u044e\u0432\u0430\u043d\u043d\u044f \u2013 \u0446\u0435 \u043c\u0430\u0454 \u0431\u0443\u0442\u0438 \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u0430 \u043a\u043e\u043f\u0456\u044f SMART6 \u0456\u0437 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u043e\u044e \u0431\u0430\u0437\u043e\u044e \u0434\u0430\u043d\u0438\u0445 \u0432\u0435\u0440\u0441\u0456\u0457 4.0
ExtractDbJob_subtask1=\u0440\u043e\u0437\u0430\u0440\u0445\u0456\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u043e\u0457 \u043a\u043e\u043f\u0456\u0457
ExtractDbJob_subtask2=\u0432\u0435\u0440\u0441\u0456\u044f \u0434\u043b\u044f \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043d\u044f
ExtractDbJob_subtask3=\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0439
MigrateEntityWizard_CompleteMessage=\u041f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e. \u0421\u0442\u0432\u043e\u0440\u0435\u043d\u043e {0} \u043d\u043e\u0432\u0438\u0445 \u0442\u0438\u043f\u0456\u0432 \u043e\u0431\u2019\u0454\u043a\u0442\u0456\u0432 \u0456\u0437 \u0437\u0430\u0433\u0430\u043b\u044c\u043d\u043e\u044e \u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044e \u043e\u0431\u2019\u0454\u043a\u0442\u0456\u0432: {1}.
MigrateEntityWizard_CompleteTitle=\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e
MigrateEntityWizard_ConversionError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445\: {0}
MigrateIntelligenceWizard_NoCas=\u041d\u0435\u043c\u0430\u0454 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0439
MigrateIntelligenceWizard_NoMatchingCas=\u041d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445 \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0438\u0445 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0439 \u0456\u0437 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0438\u043c\u0438 \u0434\u0430\u043d\u0438\u043c\u0438
MigrateIntelligenceWizard_Title=\u041f\u0435\u0440\u0435\u043d\u0435\u0441\u0456\u0442\u044c \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0456 \u0434\u0430\u043d\u0456 SMART 6
RecordMappingPage_CaHeader=\u041f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u0430 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u044f
RecordMappingPage_CannotMapToSameAttribute=\u041d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0437\u0456\u0441\u0442\u0430\u0432\u0438\u0442\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0438 ''\u0417'' \u0456 ''\u0414\u043e'' \u0437 \u0442\u0438\u043c \u0441\u0430\u043c\u0438\u043c \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043e\u043c \u0434\u0436\u0435\u0440\u0435\u043b\u0430 \u0437\u0430\u043f\u0438\u0441\u0443.
RecordMappingPage_DoNotImportOption=\u041d\u0415 \u0406\u041c\u041f\u041e\u0420\u0422\u0423\u0412\u0410\u0422\u0418
RecordMappingPage_FromDateHeader=\u0417 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u00ab\u0414\u0430\u0442\u0430\u00bb
RecordMappingPage_Message=\u0417\u0456\u0441\u0442\u0430\u0432\u0442\u0435 \u0434\u0436\u0435\u0440\u0435\u043b\u043e \u0434\u0430\u043d\u0438\u0445 SMART 6 \u0456\u0437 \u0434\u0436\u0435\u0440\u0435\u043b\u0430\u043c\u0438 \u0437\u0430\u043f\u0438\u0441\u0456\u0432 \u043f\u0440\u043e\u0444\u0456\u043b\u044e.
RecordMappingPage_ProfileHeader=\u041f\u0440\u043e\u0444\u0456\u043b\u044c
RecordMappingPage_RecordHeader=\u0414\u0436\u0435\u0440\u0435\u043b\u043e \u0437\u0430\u043f\u0438\u0441\u0443
RecordMappingPage_SrcHeader=\u0414\u0436\u0435\u0440\u0435\u043b\u043e \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457
RecordMappingPage_Title=\u041a\u0430\u0440\u0442\u043e\u0433\u0440\u0430\u0444\u0456\u0457
RecordMappingPage_ToDateHeader=\u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u00ab\u0414\u0430\u0442\u0430\u00bb.
Smart6WizardPage_AllFiles=\u0412\u0441\u0456 \u0444\u0430\u0439\u043b\u0438 (*.*)
Smart6WizardPage_Message=\u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u0443 \u043a\u043e\u043f\u0456\u044e SMART6, \u0437 \u044f\u043a\u043e\u0457 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0456\u043c\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0434\u0430\u043d\u0456
Smart6WizardPage_Title=SMART 6
Smart6WizardPage_ZipFiles=Zip \u0424\u0430\u0439\u043b\u0438 (*.zip)
Smart6WizardPage_lblFileName=\u0424\u0430\u0439\u043b \u0440\u0435\u0437\u0435\u0440\u0432\u043d\u043e\u0457 \u043a\u043e\u043f\u0456\u0457 SMART 6\:
ValidateUserJob_AllCaMsg=\u0412\u0432\u0435\u0434\u0456\u0442\u044c \u0456\u043c\u2019\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u044c \u0434\u043b\u044f \u041f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u0457 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457
ValidateUserJob_DialogTitle=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432
ValidateUserJob_Invalid6Ca=\u041d\u0435\u0434\u0456\u0439\u0441\u043d\u0435 \u0456\u043c\u2019\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430/\u043f\u0430\u0440\u043e\u043b\u044c \u0434\u043b\u044f \u041f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u0457 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 SMART 6 {0}. \u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430 \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437.
ValidateUserJob_Invalid7Ca=\u041d\u0435\u0434\u0456\u0439\u0441\u043d\u0435 \u0456\u043c\u2019\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430/\u043f\u0430\u0440\u043e\u043b\u044c \u0430\u0431\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0430\u0442\u043d\u0456 \u043f\u0440\u0438\u0432\u0456\u043b\u0435\u0457 \u0434\u043b\u044f \u041f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u0457 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457 SMART {0}. \u041a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u043f\u043e\u0432\u0438\u043d\u0435\u043d \u043c\u0430\u0442\u0438 \u0434\u043e\u0437\u0432\u043e\u043b\u0438 {1} \u0434\u043b\u044f \u043f\u0440\u0438\u0440\u043e\u0434\u043e\u043e\u0445\u043e\u0440\u043e\u043d\u043d\u043e\u0457 \u0442\u0435\u0440\u0438\u0442\u043e\u0440\u0456\u0457. \u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430 \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437.
ValidateUserJob_smart6subtask=\u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 SMART 6
ValidateUserJob_smart7subtask=\u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432 SMART
ValidateUserJob_taskname=\u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432