#Auto generated from conversion file on Jan. 8, 2021, 10:29:00 a.m.
#Fri Jan 08 10:29:00 PST 2021
AddEntityQueryJob_AddQueryTablesJobName=\u1794\u1793\u17d2\u1790\u17c2\u1798\u178f\u17b6\u179a\u17b6\u1784\u1785\u17c6\u178e\u17c4\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
AddEntityQueryJob_InstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c6\u17a1\u17be\u1784 plugin\u17d4
AddEntityQueryJob_Progress1=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1785\u17c6\u178e\u17c4\u178f
ConservationAreaTreeNode_Name=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
DerbyEntityObservationEngine_FindDataColumns=\u179a\u1780\u1798\u17be\u179b\u1787\u17bd\u179a\u1788\u179a\u1787\u17b6\u1798\u17bd\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DerbyEntityObservationEngine_ObserverProgress=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a2\u1784\u17d2\u1780\u17c1\u178f
DerbyGridEngine_Error_GridValueNotSupported=\u1787\u1798\u17d2\u179a\u17be\u179f\u178f\u1798\u17d2\u179b\u17c3\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782 grid\u17d4
DerbyGridEngine_Progress_CalculatingGridValue=\u1780\u17b6\u179a\u1782\u178e\u1793\u17b6\u178f\u1798\u17d2\u179b\u17c3 Grid\u17d4
DerbyGridEngine_Progress_CreatingObservationTable=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
DerbyGridEngine_Progress_RunningQuery=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u17d4
DerbyObservationEngine_Progress_CaInfo=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
DerbyObservationEngine_Progress_CategoryData=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
DerbyObservationEngine_Progress_FetchSize=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1799\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c3\u1791\u17c6\u17a0\u17c6
DerbyObservationEngine_Progress_ListAttributesData=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8
DerbyObservationEngine_Progress_TreeAttributesData=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c2\u1780\u1792\u17b6\u1784Populating tree attributes data
DerbyQueryEngine2_Progress_ProcessingAttribute=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\: 
DerbyQueryEngine2_Progress_ProcessingAttributes=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
DerbyQueryEngine2_Progress_RunningQuery=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u17d4
DerbySummaryEngine_InvalidGroupby=\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798\u1793\u17c3 {0} \u1782\u17ba\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17a1\u17be\u1799
DerbySummaryEngine_Progress_CreatingObservationTable=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
DerbySummaryEngine_Progress_CreatingTempTable=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793
DerbySummaryEngine_Progress_LoadingHeaders=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u1794\u17b6\u179b\u1791\u17b8\u1794
DerbySummaryEngine_Progress_ProcessingValue=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17c3
DerbySummaryEngine_Progress_RunningQuery=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u17d4
EntityAttributeFilterVisitor_AttributeTypeNotSupported=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
EntityAttributeFilter_EntityAttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791 {1} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
EntityAttributeFilter_ListItemNotFound=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u17d4
EntityAttributeFilter_NoAttributeFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u1791\u17c1\u17d4
EntityAttributeFilter_TreeNodeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u17d4
EntityAttributeGroupBy_AttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
EntityAttributeGroupBy_EntityAttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791 {1} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
EntityAttributeGroupBy_EntityAttributeNotFound1=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791 {1} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
EntityAttributeListGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
EntityAttributeListGroupByDropItem_ErrorLoadingListItem=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1787\u17b8\u17d4
EntityAttributeListGroupByDropItem_FiltersLabel=\u178f\u1798\u17d2\u179a\u1784...
EntityAttributeListGroupByDropItem_IncludedLabel=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\:
EntityAttributeTreeGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
EntityAttributeTreeGroupByDropItem_ErrorLoadingTreeItmes=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1798\u17c2\u1780\u1792\u17b6\u1784\u17d4
EntityAttributeTreeGroupByDropItem_FiltersLabel=\u178f\u1798\u17d2\u179a\u1784...
EntityAttributeTreeGroupByDropItem_IncludedLabel=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u17bd\u1794\u1794\u1789\u17d2\u1785\u17bc\u179b\:
EntityAttributeTreeGroupByDropItem_LevelLabel=\u1780\u17c6\u179a\u17b7\u178f
EntityDropItemFactory_SourceNotFound=\u1794\u17d2\u179a\u1797\u1796\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4
EntityGridQueryType_Name=\u1785\u17c6\u178e\u17c4\u1791 Gridded \u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityObservationQueryType_Name=\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityQueryColumnCache_jobname=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1787\u17bd\u179a\u1788\u179a\u1793\u17c3\u1785\u17c6\u178e\u17c4\u1791
EntityQueryColumnCache_jobname2=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1787\u17bd\u179a\u1788\u179a\u1793\u17c3\u1785\u17c6\u178e\u17c4\u1791\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u179a\u1794\u179f\u17cb\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityQueryDatabaseUpgrader_UpgradeTask=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784/\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 plugin \u1793\u17c3\u1785\u17c6\u178e\u17c4\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityQueryFilterPanel_GeneralItemsLabel=\u1792\u17b6\u178f\u17bb\u1791\u17bc\u1791\u17c5
EntityQueryLabelProvider_GeometryFieldName=\u1792\u179a\u178e\u17b8\u1798\u17b6\u178f\u17d2\u179a
EntityQueryLabelProvider_LastModifiedByColumnName=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u178a\u17c4\u1799
EntityQueryLabelProvider_LastModifiedColumnName=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
EntityQueryLabelProvider_RawXColumnLabel=Raw X
EntityQueryLabelProvider_RawYColumnLabel=Raw Y
EntityQueryValidator_EntityAttributeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {1} \u1791\u17c1\u17d4
EntityQueryValidator_EntityTypeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
EntitySummaryItemPanel_GeneralItemsLabel=\u1792\u17b6\u178f\u17bb\u1791\u17bc\u1791\u17c5
EntitySummaryQueryType_Name=\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeFilterContentProvider_LoadJobName=\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeFilterContentProvider_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
EntityTypeFilter_EntityTypeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
EntityTypeSummaryContentProvider_CountLabel=\u179a\u17b6\u1794\u17cb ''{0}''
EntityTypeSummaryContentProvider_DataModelJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1798\u17c2\u1780\u1792\u17b6\u1784 Data Model
EntityTypeSummaryContentProvider_ErrorLoadingTree=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1798\u17c2\u1780\u1792\u17b6\u1784 Data Model
EntityTypeSummaryContentProvider_LoadEntityTypesJobName=\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeSummaryContentProvider_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
EntityTypeTreeNode_FilterLabel=\u178f\u1798\u17d2\u179a\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeTreeNode_GroupByLabel=\u1780\u17d2\u179a\u17bb\u1798\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityWaypointQueryType_Name=\u1785\u17c6\u178e\u17c4\u1791\u1785\u17c6\u1793\u17bb\u1785\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
FixedQueryColumn_CaIdColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
FixedQueryColumn_CaNameColumnName=\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
FixedQueryColumn_CommentColumnName=\u1799\u17c4\u1794\u179b\u17cb
FixedQueryColumn_DirectionColumnName=\u1791\u17b7\u179f\u178a\u17c4
FixedQueryColumn_DistanceColumnName=\u179a\u1799\u17c8\u1785\u1798\u17d2\u1784\u17b6\u1799
FixedQueryColumn_ObserverColumnName=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a2\u1784\u17d2\u1780\u17c1\u178f
FixedQueryColumn_WaypointDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17c6\u1793\u17bb\u1785
FixedQueryColumn_WaypointIdColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785
FixedQueryColumn_WaypointSourceColumnName=\u1794\u17d2\u179a\u1797\u1796
FixedQueryColumn_WaypointTimeColumnName=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17c6\u1793\u17bb\u1785
FixedQueryColumn_xColumnName=X
FixedQueryColumn_yColumnName=Y
GriddedFilterPanel_RefreshJobName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17c2\u1780\u1792\u17b6\u1784 Gridded \u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
GriddedQuery_DefaultQueryName=<No Name Gridded Summary>
ObservationQueryTemplateCloner_GridProgress=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791 Gridded \u179a\u1794\u179f\u17cb\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ObservationQueryTemplateCloner_IncidentProgress=\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ObservationQueryTemplateCloner_ObservationProgress=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ObservationQueryTemplateCloner_SummaryProgress=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ObservationQueryTemplateCloner_TaskName=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
PatrolSummaryGroupByValuePanel_GroupByPanelTitle=\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798
PatrolSummaryGroupByValuePanel_ValueError=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u1798\u17d2\u179b\u17c3\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
QueryColumn_ObservationCategoryTableHeader=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f  {0}
QueryDataSourceFactory_Description=\u179b\u1791\u17d2\u1792\u1795\u179b\u1785\u17c6\u178e\u17c4\u1791 SMART
QueryDataSourceFactory_DisplayName=\u1785\u17c6\u178e\u17c4\u1791 SMART
QueryDataSourceFactory_ReadOnlyError=\u1793\u17c1\u17c7\u1782\u17ba\u1787\u17b6\u1780\u1793\u17d2\u179b\u17c2\u1784\u179f\u17d2\u178f\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c2\u17a2\u17b6\u1793\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
QueryDataSourceFactory_queryUuidParameterName=\u1785\u17c6\u178e\u17c4\u1791
QueryFilterPanel_AreaFilters=\u178f\u1798\u17d2\u179a\u1784\u178f\u17c6\u1794\u1793\u17cb
QueryFilterPanel_RefreshTree_JobTitle=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17c2\u1780\u1792\u17b6\u1784\u178f\u1798\u17d2\u179a\u1784\u1785\u17c6\u178e\u17c4\u1791\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
QueryGeoResource_Error_NoDatasource=\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1785\u17c6\u178e\u17bb\u1785\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c1\u17d4
QueryGeoResource_ServiceError=\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798 URL \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793 \#
QueryPlugIn_Error_DialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
QueryServiceInfo_Description=\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1785\u17c6\u178e\u17c4\u1791 SMART\u17d4
QueryServiceInfo_Keyword1=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
QueryServiceInfo_Keyword2=SMART
QueryServiceInfo_Keyword3=\u1785\u17c6\u178e\u17c4\u1791
QueryServiceInfo_Keyword4=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
QueryServiceInfo_Keyword5=\u179b\u17d2\u1794\u17b6\u178f
QueryServiceInfo_Keyword6=\u1782\u1793\u17d2\u179b\u1784
QueryServiceInfo_ServiceName=\u1785\u17c6\u178e\u17c4\u1791 SMART
Query_DefaultQueryName=<No Name >
RemoveQueryEntityJob_Error1=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u178f\u17b6\u179a\u17b6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
RemoveQueryEntityJob_Error2=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u17c6\u17a1\u17be\u1784 plugin
RemoveQueryEntityJob_JobName=\u1780\u17b6\u179a\u178a\u1780\u1785\u17c6\u178e\u17c4\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1785\u17c1\u1789
SimpleQueryEditor_JobName=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1797\u17b6\u1796\u1787\u17bd\u179a\u1788\u179a\u1785\u17c6\u178e\u17c4\u1791
SimpleQuery_DropItemParseError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\u1785\u17c6\u178e\u17c4\u1791\: {0} 
SummaryFilterPanel_AreaGroupBy=\u1780\u17d2\u179a\u17bb\u1798\u178f\u17c6\u1794\u1793\u17cb
SummaryFilterPanel_RefreshTreeJobName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17c2\u1780\u1792\u17b6\u1784\u179f\u1784\u17d2\u1781\u17c1\u1794\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
SummaryQuery_DefaultQueryName=<No Name Summary>
SummaryValueGroupByPanel_GroupByValuePanelTitle=\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798 \u1793\u17b7\u1784\u178f\u1798\u17d2\u179b\u17c3
WaypointFilterProcessor_AttributeTypeNotSupported=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17a1\u17be\u1799\u17d4
WaypointFilterProcessor_filterProgress=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u1798\u17d2\u179a\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb 
WaypointFilterProcessor_progress1=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1785\u17c6\u1793\u17bb\u1785\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793
