#Auto generated from conversion file on Jul 29, 2025, 3:14:39\u202Fp.m.
#Tue Jul 29 15:14:39 PDT 2025
AssetAttachmentTooltipProvider_AssetsLabel=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\:
AssetAttachmentTooltipProvider_DateTimeLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791/\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\:
AssetAttachmentTooltipProvider_LocationsLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784\:
AssetAttachmentTooltipProvider_ObsGroupLabel=\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
AssetAttachmentTooltipProvider_ObservationLabel=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\:
AssetAttachmentTooltipProvider_ObservationsLabel=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\:
AssetAttachmentTooltipProvider_SignatureType=\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6
AssetAttachmentTooltipProvider_StationLabel=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\:
AssetAttachmentTooltipProvider_WpIDLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785\:
AssetDeploymentFilterProcessor_FilterTypeNotSupported=\u178f\u1798\u17d2\u179a\u1784\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1792\u1793\u1792\u17b6\u1793\u1791\u17c1
AssetDeploymentFilterProcessor_InvalidDateFilter=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
AssetDeploymentFilterProcessor_TaskName1=\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
AssetDeploymentFilterProcessor_TaskName2=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u179b\u1791\u17d2\u1792\u1795\u179b\u178f\u1798\u17d2\u179a\u1784
AssetDeploymentFilterProcessor_TaskName3=\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784 {0}
AssetDeploymentSummaryQueryType_QueryTypeName=\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetDeploymentSummaryQueryType_groupbyValidation=\u1792\u17b6\u178f\u17bb\u178f\u1798\u17d2\u179b\u17c3\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798\u178a\u17c4\u1799\u1792\u1793\u1792\u17b6\u1793 \u1794\u17d2\u179a\u1797\u17c1\u1791\u1792\u1793\u1792\u17b6\u1793 \u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a \u1791\u17b8\u178f\u17b6\u17c6\u1784\u178f\u17c6\u1794\u1793\u17cb \u17ac\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
AssetDropItemFactory_AssetAttributeNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1792\u1793\u1792\u17b6\u1793\u1787\u17b6\u1798\u17bd\u1799 key {0} \u1791\u17c1\u17d4
AssetDropItemFactory_AssetLocationNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetDropItemFactory_AssetNotFound=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
AssetDropItemFactory_AssetNotFound2=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1
AssetDropItemFactory_AssetStationNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
AssetDropItemFactory_AssetTypeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
AssetDropItemFactory_AssetTypeNotFound2=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
AssetFilterContentProvider_AssetFilterTreeNodeName=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetFilterContentProvider_AttributeFieldSensorTreeNodeName=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetFilterContentProvider_AttributeTreeNodeName=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
AssetFilterContentProvider_DeploymentAttributeTreeNodeName=\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
AssetFilterContentProvider_StationAttributeTreeNodeName=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
AssetFilterContentProvider_StationLocationAttributeTreeNodeName=\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetFilterContentProvider_StationsLocationFilterTreeNodeName=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a & \u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetFilterSqlGenerator_AssetFilterError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1791\u17c1 \u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u17b6\u179a\u17b6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799
AssetFilterTreeItem_AssetFiltersTreeItem=\u178f\u1798\u17d2\u179a\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
AssetGroupByDropItem_Error_LoadingListItems=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1787\u17b8\u17d4
AssetGroupByDropItem_FiltersLabel=\u178f\u1798\u17d2\u179a\u1784...
AssetGroupByDropItem_IncludedLabel=\u1794\u17b6\u1793\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\:
AssetGroupByTreeItem_AssetGroupBys=\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetGroupBy_AssetOptionParseError=\u1787\u1798\u17d2\u179a\u17be\u179f\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
AssetGroupBy_CouldNotParse=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1
AssetObservationEngine_AssetDetailsSubTask=\u1780\u17c6\u178e\u178f\u17cb\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a \u1791\u17b8\u178f\u17b6\u17c6\u1784 \u1793\u17b7\u1784 \u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetObservationEngine_IncidentLengthSubTask=\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u179c\u17c2\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
AssetObservationQueryType_AssetObservationQueryTypeName=\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetQueryLabelProvider_AssetFilterOption=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetQueryLabelProvider_AssetTypeFilterOption=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetQueryLabelProvider_AssetsColumnName=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetQueryLabelProvider_DaysHoursFormat=\u1790\u17d2\u1784\u17c3 \u1798\u17c9\u17c4\u1784
AssetQueryLabelProvider_DeploymentDateFilter=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
AssetQueryLabelProvider_IncidentLengthColumnName=\u1794\u17d2\u179a\u179c\u17c2\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
AssetQueryLabelProvider_LastModifiedByColumnName=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u178a\u17c4\u1799
AssetQueryLabelProvider_LastModifiedColumnName=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
AssetQueryLabelProvider_LocationsColumnName=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17af\u1780\u178f\u17b6
AssetQueryLabelProvider_ObsGroupColumnName=\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
AssetQueryLabelProvider_SecondsFormat=\u179c\u17b7\u1793\u17b6\u1791\u17b8
AssetQueryLabelProvider_StationColumnName=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
AssetQueryLabelProvider_StationLocationFilterOptoin=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17af\u1780\u178f\u17b6
AssetQueryLabelProvider_TotalActiveHours=\u179f\u179a\u17bb\u1794\u1798\u17c9\u17c4\u1784\u179f\u1780\u1798\u17d2\u1798\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetQueryLabelProvider_TotalHoursColumnName=\u179f\u179a\u17bb\u1794\u1798\u17c9\u17c4\u1784\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetQueryOptions_CaGroupByOptionName=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
AssetQueryOptions_QueryOpStation=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
AssetQueryTemplateCloner_AssetTypeNotFound=\u1794\u17d2\u179a\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b type not found.
AssetQueryTemplateCloner_QueryNotCloned=\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b \u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b \u17ac\u178f\u1798\u17d2\u179a\u1784\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17af\u1780\u178f\u17b6\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17d4  \u1792\u17b6\u178f\u17bb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u1798\u17d2\u179b\u1784\u1791\u17c1 \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u179f\u17c6\u178e\u17bd\u179a\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u1798\u17d2\u179b\u1784\u1791\u17c1
AssetQueryValidator_AssetTypeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1785\u17c6\u178e\u17c4\u1791\u17d4  \u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1787\u17b6\u1798\u17bd\u1799 key {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetQueryValidator_StationNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1785\u17c6\u178e\u17c4\u1791\u17d4 \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetSimpleQueryResultEditor_MoreMessage={0} \u1791\u17c0\u178f ...
AssetSummaryEditor_ErrorLogMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetSummaryEditor_MapTabName=\u1795\u17c2\u1793\u1791\u17b8
AssetSummaryEditor_RunTaskName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\:
AssetSummaryEditor_SummaryResultsTabName=\u179b\u1791\u17d2\u1792\u1795\u179b\u179f\u1784\u17d2\u1781\u17c1\u1794
AssetSummaryEditor_runjobname=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetSummaryGroupByValuePanel_GroupByPanelTitle=\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798
AssetSummaryGroupByValuePanel_ValueError=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u1798\u17d2\u179b\u17c3\u1798\u17bd\u1799\u17d4
AssetSummaryQueryType_SummaryQueryTypeName=\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetValueDropItem_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
AssetValueDropItem_FormatMessage=\u1787\u17d2\u179a\u17be\u179f\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u1791\u17d2\u1792\u1795\u179b
AssetValueDropItem_FormatTitle=\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799
AssetValueDropItem_SelectionRequired=\u1791\u17b6\u1798\u1791\u17b6\u179a\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AssetValueTreeItemNode_TreeNodeName=\u178f\u1798\u17d2\u179b\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetWaypointEngine_AssetDetailsSubTask=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u17b6\u1794\u17cb\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a \u1791\u17b8\u178f\u17b6\u17c6\u1784 \u1793\u17b7\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetWaypointEngine_IncidentLengthSubTask=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1784\u17d2\u179c\u17b6\u179f\u17cb\u1794\u17d2\u179a\u179c\u17c2\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
AssetWaypointQueryType_WaypointQueryTypeName=\u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
DeleteObservationResultInfoProvider_CancelBtn=\u1794\u17c4\u17c7\u1794\u1784\u17cb
DeleteObservationResultInfoProvider_DeleteMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f ({0}) \u17ac\u1780\u17cf\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u17ac\u1791\u17c1?
DeleteObservationResultInfoProvider_DeleteObsBtn=\u179b\u17bb\u1794\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
DeleteObservationResultInfoProvider_DeleteObsError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\: 
DeleteObservationResultInfoProvider_DeleteTitle=\u179b\u17bb\u1794\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u179b\u17be\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
DeleteObservationResultInfoProvider_DeleteWaypointMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c6\u1793\u17bb\u1785 {0} ({1})\u200b\u17ac?
DeleteObservationResultInfoProvider_DeleteWaypointTitle=\u179b\u17bb\u1794\u1785\u17c6\u1793\u17bb\u1785
DeleteObservationResultInfoProvider_DeleteWpBtn=\u179b\u17bb\u1794\u1785\u17c6\u1793\u17bb\u1785
DeleteObservationResultInfoProvider_DeleteWpError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1785\u17c6\u1793\u17bb\u1785\: 
DerbyObservationEngine_FindDataColumns=\u179a\u1780\u1798\u17be\u179b\u1787\u17bd\u179a\u1788\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DerbyObservationEngine_LoadingResultTask=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u179b\u1791\u17d2\u1792\u1795\u179b
DerbyObservationEngine_Progress_CaInfo=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1785\u17c6\u1793\u17bd\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
DerbyObservationEngine_Progress_CategoryData=\u1780\u17b6\u179a\u1782\u178e\u1793\u17b6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
DerbyObservationEngine_Progress_FetchSize=\u1794\u17d2\u179a\u1798\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c6\u17a0\u17c6
DerbyObservationEngine_Progress_ListAttributesData=\u1780\u17b6\u179a\u1782\u178e\u1793\u17b6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8
DerbyQueryEngine2_Progress_RunningQuery=\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
DerbySummaryEngine_ProgressValueProgressLabel=\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17c3\: {0}
DerbySummaryEngine_Progress_CreatingObservationTable=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
DerbySummaryEngine_Progress_LoadingHeaders=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u1794\u17b6\u179b\u1791\u17b8\u1794
DerbySummaryEngine_Progress_RunningQuery=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
EditObservationResultInfoProvider_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\: 
EditObservationResultInfoProvider_EditLabel=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
FilterProcessor_FiltersTaskName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
FixedQueryColumn_CaIdColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
FixedQueryColumn_CaNameColumnName=\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
FixedQueryColumn_CommentColumnName=\u1799\u17c4\u1794\u179b\u17cb
FixedQueryColumn_WaypointDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17c6\u1793\u17bb\u1785
FixedQueryColumn_WaypointIdColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785
FixedQueryColumn_WaypointTimeColumnName=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17c6\u1793\u17bb\u1785
FixedQueryColumn_xColumnName=X
FixedQueryColumn_yColumnName=Y
QueryColumnCache_LoadingWPQueryColumnJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u17bc\u17a1\u17c4\u1793\u1785\u17c6\u178e\u17c4\u1791\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
QueryColumn_LoadingObservationColumnJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u17bc\u17a1\u17c4\u1793\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
QueryFilterPanel_RefreshTree_JobTitle=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb\u179b\u17be\u178f\u1798\u17d2\u179a\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1785\u17c6\u178e\u17c4\u1791
QueryFilterPanel_TreeNodeLabel=\u178f\u1798\u17d2\u179a\u1784\u178f\u17c6\u1794\u1793\u17cb
QueryPlugIn_Error_DialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
QueryTemplateCloner_ProgressCopyObservation=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u17a2\u1784\u17d2\u1780\u17c1\u178f\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
QueryTemplateCloner_ProgressCopySummary=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
QueryTemplateCloner_ProgressCopyWaypoint=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
QueryTemplateCloner_ProgressQuery=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
Query_DefaultQueryName=<\u1782\u17d2\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7 >
RemoveAssetQueryJob_ErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 plugin \u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
SimpleQuery_DropItemParseError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u1785\u17c6\u178e\u17c4\u1791\: {0} 
SummaryFilterPanel_RefreshTreeJobName=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u1798\u17c2\u1780\u1792\u17b6\u1784\u179f\u1784\u17d2\u1781\u17c1\u1794\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
SummaryFilterPanel_TreeNodeLabel=\u178f\u17c6\u1794\u1793\u17cb\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798
SummaryMapPagePart_MapNotValid1=\u1795\u17c2\u1793\u1791\u17b8\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1793\u17c1\u17c7\u1791\u17c1
SummaryMapPagePart_MapNotValid2=\u1795\u17c2\u1793\u1791\u17b8\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u178a\u17c2\u179b\u1798\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u1787\u17bd\u179a\u178f\u17c2\u1798\u17bd\u1799\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7
SummaryMapPagePart_MapNotValid3=\u1791\u17b6\u17c6\u1784\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd/\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a \u17ac\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
SummaryQuery_DefaultQueryName=<Summary \u1782\u17d2\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7>
SummaryValueGroupByPanel_GroupByValuePanelTitle=\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798 \u1793\u17b7\u1784\u1782\u17bb\u178e\u178f\u1798\u17d2\u179b\u17c3
WaypointFilterProcessor_TableTaskName=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793
