#Auto generated from conversion file on Jan. 8, 2021, 10:28:54 a.m.
#Fri Jan 08 10:28:54 PST 2021
AddEntityJob_ErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c6\u17a1\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1785\u17c6\u178e\u17c4\u1791 ecological records (\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784 database \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a). \u179f\u17bc\u1798\u1785\u17b6\u1794\u1795\u17d2\u178f\u17be\u1798\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a1\u17be\u1784\u179c\u17b7\u1789 \u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u1789\u17d2\u17a0\u17b6\u1793\u17c5\u178f\u17c2\u1794\u1793\u17d2\u178f \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
AddEntityJob_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
AddEntityJob_JobName=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784 Entity
AttributeMappingWizardPage_ConfigurationSectionName=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
AttributeMappingWizardPage_DateFormatLabel=\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\: 
AttributeMappingWizardPage_DateFormatTooltip=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1796\u17b8\u1794\u1789\u17d2\u1787\u17b8\u1796\u17b8\u179b\u17be\u1785\u17bb\u17c7\u1780\u17d2\u179a\u17c4\u1798 \u17ac\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u1798\u17d2\u179a\u1784\u17cb\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u17c6\u17a2\u17b7\u178f\u1794\u1793\u17d2\u1790\u17c2\u1798\u17a2\u17c6\u1796\u17b8\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u17a2\u17b6\u1785\u179a\u1780\u1794\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u1787\u17c6\u1793\u17bd\u1799\u17d4
AttributeMappingWizardPage_DateRequired=\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1782\u17ba\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793
AttributeMappingWizardPage_IDLabel=ID\:
AttributeMappingWizardPage_IdRequired=\u178f\u17d2\u179a\u1784\u17cb\u1780\u1793\u17d2\u179b\u17c2\u1784 ID \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799
AttributeMappingWizardPage_InvalidDate=\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
AttributeMappingWizardPage_MappingGroupLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1787\u17bd\u179a\u1788\u179a
AttributeMappingWizardPage_PageMessage=\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u1787\u17bd\u179a\u1788\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a csv \u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1791\u17c5\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 entity\u17d4
AttributeMappingWizardPage_PageTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179bEntities
AttributeMappingWizardPage_ProjectionLabel=Projection\:
AttributeMappingWizardPage_ProjectionRequired=Projection \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799
AttributeMappingWizardPage_SelectDateFormat=<Select or Enter Custom Format>
AttributeMappingWizardPage_SkipHeadersLabel=\u179a\u17c6\u179b\u1784\u1795\u17d2\u1793\u17c2\u1780\u1780\u17d2\u1794\u17b6\u179b\u1781\u17b6\u1784\u179b\u17be\: 
AttributeMappingWizardPage_SkipHeadersTooltip=\u179a\u17c6\u179b\u1784\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb\u1791\u17b8\u17e1 \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u1796\u17c1\u179b\u178a\u17c2\u179b\u1780\u17c6\u1796\u17bb\u1784\u1793\u17b6\u17c6\u1785\u17bc\u179b entities
AttributeMappingWizardPage_StatusLabel=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\:
AttributeMappingWizardPage_XLabel=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 X\:
AttributeMappingWizardPage_XRequired=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 X \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799\u17d4
AttributeMappingWizardPage_YLabel=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 Y\:
AttributeMappingWizardPage_YRequired=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 Y \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799\u17d4
AttributeNameField_AttributeNameRequired=\u178f\u17d2\u179a\u17bc\u179c\u1795\u17d2\u178f\u179b\u17cb\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
AttributeNameField_CompositeDescription=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17b7\u1784\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17be\u1798\u17d2\u1794\u17b8\u1799\u17c4\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791 entity \u1793\u17c1\u17c7\u17d4
AttributeNameField_CompositeName=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 Entity
AttributeNameField_IdLabel=ID
AttributeNameField_KeyDialogMessage=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b6\u1793\u17a5\u1791\u17d2\u1792\u17b7\u1796\u179b\u1791\u17c5\u179b\u17be\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u17a0\u17be\u1799\u1798\u17b7\u1793\u1782\u17bd\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c1\u179b\u17be\u1780\u179b\u17c2\u1784\u178f\u17c2\u17a2\u17d2\u1793\u1780\u1799\u179b\u17cb\u1796\u17b8\u1795\u179b\u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u17d4 Are you sure you want to continue?
AttributeNameField_KeyDialogTitle=\u1780\u17c6\u178e\u178f\u17cb Key
AttributeNameField_NameKey=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 Key\:
AttributeNameField_NameLabel=Attribute Name\:
DeleteEntityTypeAdvisor_CannotDelete=\u1794\u17d2\u179a\u1797\u17c1\u1791 Entity {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u17a1\u17be\u1799 \u1780\u17d2\u1793\u17bb\u1784\u1793\u17b6\u1798\u1787\u17b6 entity \u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784 {1} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1791\u17c1\u17d4
DeleteEntityTypeAdvisor_InvalidType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
DeleteEntityTypeHandler_ConfirmDeleteError=\u1794\u17d2\u179a\u1797\u17c1\u1791 entity {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17a1\u17be\u1799\u17d4
DeleteEntityTypeHandler_ConfirmDeleteMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791entity\u17ac\: {0}?  \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
DeleteEntityTypeHandler_ConfirmDeleteTitle=\u179b\u17bb\u1794
DeleteEntityTypeHandler_ConfirmDialogTitle=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
DeleteEntityTypeHandler_DeleteAttributeConfirm=\u1794\u17d2\u179a\u1797\u17c1\u1791 entity {0} \u1782\u17ba\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 data model{1}\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1785\u17c1\u1789\u1796\u17b8\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179a\u17ac\u1791\u17c1?  
DeleteEntityTypeHandler_DeleteDialogTitle=\u179b\u17bb\u1794
DeleteEntityTypeHandler_DeleteEntityAttributeMessage=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 entity ''{0}'' \u179b\u17c2\u1784\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1792\u17b6\u178f\u17bb\u178e\u17b6\u1798\u17bd\u1799\u1780\u17d2\u1793\u17bb\u1784 Data Model\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1791\u17c1?
DeleteEntityTypeHandler_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791 entity{0}.
DeleteEntityTypeHandler_DeleteProgress=\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791 Entity
DeleteEntityTypeHandler_DeleteTypeProgress=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791 {0}
DeleteEntityTypeHandler_DialogTitle=\u179b\u17bb\u1794
DeleteEntityTypeHandler_TypeDeleteError=\u1794\u17d2\u179a\u1797\u17c1\u1791 entity {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u17a1\u17be\u1799\u17d4
DerbyEntitySightingEngine_Progress1=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793
DerbyEntitySightingEngine_Progress2=\u178f\u17b6\u179a\u17b6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1787\u17c6\u179a\u17bf\u1793
DerbyEntitySightingEngine_Progress3=\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179b\u17b6\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
DerbyEntitySightingEngine_ProgressTaskName=\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
DmAttributeDeleteAdvisor_CannotDeleteAttributeAssociation=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17d2\u179a\u1797\u17c1\u1791 entity {0} \u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u179c\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17d2\u179a\u1797\u17c1\u1791 entity\u17d4
DmAttributeDeleteAdvisor_CannotDeleteAttributeEtAssociation=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791 entity {0}. \u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791 entity \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
DmAttributeDeleteAdvisor_InvalidType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
DmAttributeEditAdvisor_CannotEditAttribute=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u178a\u17c4\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791 entity ''{0}'' \u17a0\u17be\u1799\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u178f\u17b6\u1798\u179a\u1799\u17c8\u1785\u17c6\u178e\u17bb\u1785\u1794\u17d2\u179a\u1791\u17b6\u1780\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791 entity\u17d4 \u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u179c\u17b6\u1793\u17c5\u1791\u17b8\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u1797\u17b6\u1796\u1798\u17b7\u1793\u179f\u17ca\u17b8\u1785\u1784\u17d2\u179c\u17b6\u1780\u17cb\u1782\u17d2\u1793\u17b6\u1780\u17d2\u1793\u17bb\u1784\u179f\u17c6\u178e\u17bb\u17c6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17b7\u1784\u1780\u17c6\u17a0\u17bb\u179f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17b6\u1796\u17c1\u179b\u17a2\u1793\u17b6\u1782\u178f\u17d4
DmAttributeListItemDeleteAdvisor_CannotDeleteAttributeAssociation=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17ba\u1787\u17b6\u178f\u1798\u17d2\u179b\u17c3\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 '' {0} '' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 '' {1} '' \u17d4 \u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
DmAttributeListItemDeleteAdvisor_CannotDeleteEntityAssociation=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1792\u17b6\u178f\u17bb '' {0} '' \u17d4 \u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
DmAttributeListItemDeleteAdvisor_InvalidObject=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
DmAttributeTreeNodeDeleteAdvisor_CannotDeleteTreeNode=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 '' {2} '' \u1782\u17ba\u1787\u17b6\u178f\u1798\u17d2\u179b\u17c3\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 '' {0} '' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 '' {\u17e1} '' \u17d4 \u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1799\u1780\u1785\u17c1\u1789\u1794\u17b6\u1793\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
EntitiesPage_PageName={0} - Entities
EntityCaDeleteHandler_ProgressDeleteAttributes=\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityCaDeleteHandler_ProgressDeleteEntities=\u179b\u17bb\u1794\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityCaDeleteHandler_ProgressDeleteType=\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
EntityCsvExporter_ExportFile=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
EntityCsvExporter_ExportOk=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1787\u17c4\u1782\u1787\u17d0\u1799
EntityCsvExporter_ExporterMessage=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1792\u17b6\u178f\u17bb\u1791\u17c5\u17af\u1780\u179f\u17b6\u179a csv\u17d4
EntityCsvExporter_ExporterTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityCsvImporter_AttributeNotSupported=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17c1\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
EntityCsvImporter_CannotReproject=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb project coordinates \u17a1\u17be\u1784\u179c\u17b7\u1789\u1793\u17c5\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb {1} \u1791\u17c1\u17d4
EntityCsvImporter_IdFieldRequired=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1791\u17b8\u179c\u17b6\u179b\u178a\u17c2\u179b\u1787\u17b6\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u17bb\u1780\u17b1\u17d2\u1799\u1793\u17c5\u1791\u1791\u17c1\u1794\u17b6\u1793\u1791\u17c1 (\u1787\u17bd\u179a {0})
EntityCsvImporter_ImportDialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b Entities
EntityCsvImporter_InvalidCoordinates=Invalid coordinates provided on line\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1793\u17c5\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb {1}\u17d4
EntityCsvImporter_InvalidId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1793\u17c5\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb\u1791\u17b8 {0}\u17d4  \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793 \u17a0\u17be\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17b7\u1785\u1787\u17b6\u1784\u1793\u17c4\u17c7 {1} \u178f\u17bd\u17a0\u17be\u1799\u17a2\u17b6\u1785\u1798\u17b6\u1793\u178f\u17c2 {2}
EntityCsvImporter_InvalidValue=\u178f\u1798\u17d2\u179b\u17c3 ''{0}'' \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1791\u17c1\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
EntityCsvImporter_NoEntitiesFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1\u17d4
EntityCsvImporter_NoIdColumn=\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1787\u17bd\u179a\u1788\u179a\u1793\u17c3\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1791\u17c1\u17d4 \u1791\u17b6\u1798\u1791\u17b6\u179a\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17d4
EntityCsvImporter_NoStatusColumn=\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1787\u17bd\u179a\u1788\u179a\u1793\u17c3\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1791\u17c1\u17d4 \u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u179f\u1780\u1798\u17d2\u1798\u17d4
EntityCsvImporter_NotAttributeColumn=\u1782\u17d2\u1798\u17b6\u1793\u1787\u17bd\u179a\u1788\u179a\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1791\u17c1\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u1791\u1791\u17c1\u17d4
EntityCsvImporter_StatusNotSupported=\u178f\u1798\u17d2\u179b\u17c3\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796 '' {0} '' (\u1793\u17c5\u179b\u17be\u1787\u17bd\u179a\u1791\u17b8 1}) \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17c1\u17d4 \u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17b1\u17d2\u1799\u179f\u1780\u1798\u17d2\u1798\u17d4
EntityCsvImporter_ValueNotSet=\u178f\u1798\u17d2\u179b\u17c3 '' {0} '' \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} (\u1793\u17c5\u179b\u17be\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb\u1791\u17b8 2} \u1791\u17c1\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
EntityCsvImporter_WarningsMessage=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4 \u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be \u17a0\u17be\u1799\u1794\u1793\u17d2\u178f\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
EntityCsvImporter_XCannotBeParsed=\u178f\u1798\u17d2\u179b\u17c3\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 X \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1789\u17c2\u1780\u1785\u17c1\u1789\u1796\u17b8 {0} \u1793\u17c5\u179b\u17be\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb\u1791\u17b8 1 \u1791\u17c1 \u17d4
EntityCsvImporter_XRequired=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 X \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u17bb\u1780\u17a2\u17c4\u1799\u1793\u17c5\u1791\u1791\u17c1\u1794\u17b6\u1793\u1791\u17c1 (\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb {0})
EntityCsvImporter_YCannotBeParsed=\u178f\u1798\u17d2\u179b\u17c3\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 Y \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1789\u17c2\u1780\u1785\u17c1\u1789\u1796\u17b8 {0} \u1793\u17c5\u179b\u17be\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb\u1791\u17b8 1 \u1791\u17c1 \u17d4
EntityCsvImporter_YRequired=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 Y \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u17bb\u1780\u17a2\u17c4\u1799\u1793\u17c5\u1791\u1791\u17c1\u1794\u17b6\u1793\u1791\u17c1 (\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb {0})
EntityDatabaseUpgrader_UpgradeTask=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784/\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Entity plugin
EntityEditPanelComposite_IdError=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17b7\u1785\u1787\u17b6\u1784 {0,integer} \u178f\u17bd\u179a\u17a2\u1780\u17d2\u179f\u179a \u17a0\u17be\u1799\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1794\u17b6\u1793\u178f\u17c2 {1} \u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
EntityEditPanelComposite_LocationLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784\:
EntityEditPanelComposite_ProjectionError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1798\u17d2\u179b\u17c2\u1784 Projection
EntityEditPanelComposite_ProjectionLabel=Projection\: 
EntityEditPanelComposite_SelectOnMapLink=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8
EntityEditPanelComposite_xError=\u1791\u17b8\u178f\u17b6\u17c6\u1784 X \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
EntityEditPanelComposite_yError=\u1791\u17b8\u178f\u17b6\u17c6\u1784 X \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
EntityFilter_ActiveOnlyEntitiesLabel=\u179f\u1780\u1798\u17d2\u1798\u178f\u17c2\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7
EntityFilter_AllEntitiesLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
EntityFilter_CustomEntityLabel=\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793
EntityHibernateManager_InvalidEntityAttribute=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {1} \u1791\u17c1\u17d4
EntityHibernateManager_InvalidEntityTypeKey=\u179b\u17c1\u1781\u1780\u17bc\u178a\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c {0} \u17d4
EntityListTable_AnyLabel=\u178e\u17b6\u1798\u17bd\u1799
EntityListTable_FilterFieldLabel=\u178f\u1798\u17d2\u179a\u1784\u1785\u1798\u17d2\u179a\u17c4\u17c7\u178f\u17b6\u1798\u1780\u1793\u17d2\u179b\u17c2\u1784\:
EntityListTable_FilterFieldTooltip=\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1785\u1798\u17d2\u179a\u17c4\u17c7\u17d4 \u1798\u17b6\u1793\u178f\u17c2\u1794\u1789\u17d2\u1787\u17b8\u179a\u17b6\u1799 \u1798\u17c2\u1780\u1792\u17b6\u1784 \u1793\u17b7\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u178f\u17d2\u1790\u1794\u1791\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u17d4
EntityListTable_IncludeInactiveLabel=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17a2\u179f\u1780\u1798\u17d2\u1798
EntityPlugIn_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
EntityQueryGeoResourceInfo_SightingQueryTitle=\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u1785\u17c6\u178e\u17c4\u1791\u1798\u17be\u179b\u1783\u17be\u1789
EntityQueryGeoResource_StyleError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u179a\u1785\u1793\u17b6\u1794\u1791\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u17d4
EntityQueryService_Keyword1=\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityQueryService_Keyword2=\u1780\u17b6\u179a\u1798\u17be\u179b\u1783\u17be\u1789
EntityQueryService_ServiceDescription=\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u178f\u179b\u17cb\u1793\u17bc\u179c\u1780\u17b6\u179a\u1785\u17bc\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u1785\u17c6\u178e\u17c4\u1791\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1798\u17be\u179b\u1783\u17be\u1789\u179a\u1794\u179f\u17cb\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityQueryService_ServiceName=\u1785\u17c6\u178e\u17c4\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntitySightingQuery_QueryName={0} \u1798\u17be\u179b\u1783\u17be\u1789
EntityTable_LongName={0} [Entity Type]
EntityTemplateCloner_AttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17d2\u179b\u17bc\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb key {0}.
EntityTemplateCloner_ProgressCloning3=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791\: {0}
EntityTemplateCloner_ProgressCloningTypes=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u17be\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTemplateCloner_ProgressCloningTypes2=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u17be\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeConfigurationPage_AliasColumnName=Alias
EntityTypeConfigurationPage_AttributeLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 Data Model\:
EntityTypeConfigurationPage_AttributeLabels=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeConfigurationPage_AttributeTooltip=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1793\u17c1\u17c7\u17d4
EntityTypeConfigurationPage_CreateByLabel=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u178a\u17c4\u1799\:
EntityTypeConfigurationPage_DataModeUpdateJobName=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796 Data Model
EntityTypeConfigurationPage_DataModelAttributeNameColumnName=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 Data Model
EntityTypeConfigurationPage_DateCreatedLabel=\u1780\u17b6\u179a\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\:
EntityTypeConfigurationPage_DeleteAttributeDialogMessage=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 '' {0} '' \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1792\u17b6\u178f\u17bb\u178e\u17b6\u1798\u17bd\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c0\u178f\u1791\u17c1\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1791\u17c1?
EntityTypeConfigurationPage_DeleteAttributeDialogTitle=\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
EntityTypeConfigurationPage_DeleteAttributeError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
EntityTypeConfigurationPage_DeleteAttributeError2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
EntityTypeConfigurationPage_DeleteConfirmMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1785\u17c1\u1789\u1798\u17c2\u1793\u1791\u17c1?
EntityTypeConfigurationPage_DeleteDialogMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c4\u179b\u1793\u17bc\u179c\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0,number,integer} \u1798\u17c2\u1793\u1791\u17c1?
EntityTypeConfigurationPage_DeleteDialogTitle=\u179b\u17bb\u1794
EntityTypeConfigurationPage_EditErrorDescription=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
EntityTypeConfigurationPage_EditKeyDialogTitle=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c Key
EntityTypeConfigurationPage_EditKeyDialogWarning=Key \u1798\u17b7\u1793\u1782\u17bd\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c1 \u179b\u17bb\u17c7\u178f\u17d2\u179a\u17b6\u178f\u17c2\u17a2\u17d2\u1793\u1780\u1799\u179b\u17cb\u1796\u17b8\u1795\u179b\u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u17d4 Key \u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u178a\u179b\u17cb\u1780\u17b6\u179a\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17c5\u1791\u17bc\u1791\u17b6\u17c6\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
EntityTypeConfigurationPage_EditKeyError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u1794\u17d2\u179a\u17c2 key \u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4  \u179f\u17bc\u1798\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
EntityTypeConfigurationPage_KeyColumnName=Key
EntityTypeConfigurationPage_KeyLabel=Key\:
EntityTypeConfigurationPage_KeyTooltip=Key \u178f\u17c2\u1798\u17bd\u1799\u1782\u178f\u17cb\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1791\u17c5\u1793\u17b9\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4 Key \u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17b6\u17c6\u1784\u1798\u17bc\u179b\u17d4
EntityTypeConfigurationPage_LoadAttributeProgressName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb ...
EntityTypeConfigurationPage_MoveDownLabel=\u179a\u17c6\u1780\u17b7\u179b\u1785\u17bb\u17c7\u1780\u17d2\u179a\u17c4\u1798
EntityTypeConfigurationPage_MoveUpLabel=\u179a\u17c6\u1780\u17b7\u179b\u17a1\u17be\u1784\u179b\u17be
EntityTypeConfigurationPage_NameLabel=\u1788\u17d2\u1798\u17c4\u17c7\:
EntityTypeConfigurationPage_NameTooltip=\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
EntityTypeConfigurationPage_PageName={0} - \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
EntityTypeConfigurationPage_PrimaryColumnName=\u1794\u178b\u1798?
EntityTypeConfigurationPage_PrimaryNoLabel=\u1791\u17c1
EntityTypeConfigurationPage_PrimaryYesLabel=\u1798\u17c2\u1793
EntityTypeConfigurationPage_RequiredColumnName=\u1787\u17b6\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a?
EntityTypeConfigurationPage_RequiredNoLabel=\u1791\u17c1
EntityTypeConfigurationPage_RequiredYesLabel=\u1798\u17c2\u1793
EntityTypeConfigurationPage_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1794\u1793\u17d2\u1790\u17c2\u1798\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17c5\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
EntityTypeConfigurationPage_StatusLabel=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\:
EntityTypeConfigurationPage_StatusTooltip=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4 \u1794\u17b7\u1791\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u179b\u17c2\u1784\u178f\u17b6\u1798\u178a\u17b6\u1793\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u1791\u17c5\u1791\u17c0\u178f\u17d4
EntityTypeConfigurationPage_SummarySectionName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeConfigurationPage_TranslateLabel=\u1794\u1780\u1794\u17d2\u179a\u17c2...
EntityTypeConfigurationPage_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\:
EntityTypeEditDmAttributeDialog_AttributeError=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1798\u17b7\u1793\u1782\u17bd\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1791\u17c1\u17d4
EntityTypeEditDmAttributeDialog_CannotEditError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17d4
EntityTypeEditDmAttributeDialog_ContinueLabel=\u1794\u1793\u17d2\u178f?
EntityTypeEditDmAttributeDialog_DmAttributeLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 Data Model\:
EntityTypeEditDmAttributeDialog_DmAttributeTooltip=\u178f\u17c6\u178e\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
EntityTypeEditDmAttributeDialog_EditConfirmMessage=\u1780\u17b6\u179a\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 '' {0} '' \u1782\u17ba\u1780\u17c2\u1794\u17d2\u179a\u17c2\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
EntityTypeEditDmAttributeDialog_EditDialotTitle=\u1780\u17b6\u179a\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
EntityTypeEditDmAttributeDialog_EditError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179a\u1794\u179f\u17cb\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
EntityTypeEditDmAttributeDialog_EditKeyDialogTitle=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c Key
EntityTypeEditDmAttributeDialog_EditKeyDialogWarning=Key \u1798\u17b7\u1793\u1782\u17bd\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c1 \u179b\u17bb\u17c7\u178f\u17d2\u179a\u17b6\u178f\u17c2\u17a2\u17d2\u1793\u1780\u1799\u179b\u17cb\u1796\u17b8\u1795\u179b\u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u17d4 Key \u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u178a\u179b\u17cb\u1780\u17b6\u179a\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17c5\u1791\u17bc\u1791\u17b6\u17c6\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
EntityTypeEditDmAttributeDialog_EditTypeMessage=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
EntityTypeEditDmAttributeDialog_EditTypeTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeEditDmAttributeDialog_InvalidLabel=\u179f\u17d2\u179b\u17b6\u1780\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u178f\u17c2 {0} \u17a0\u17be\u1799\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u178f\u17b7\u1785\u1787\u17b6\u1784\u1794\u17d2\u179a\u179c\u17c2\u1784 {0,number,integer} \u17d4
EntityTypeEditDmAttributeDialog_IsPrimaryFieldName=\u1787\u17b6\u1794\u178b\u1798\:
EntityTypeEditDmAttributeDialog_IsRequiredFieldName=\u1787\u17b6\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\:
EntityTypeEditDmAttributeDialog_KeyLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\:
EntityTypeEditDmAttributeDialog_KeyTooltip=Key \u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178f\u17c2\u1787\u17b6\u1798\u17bd\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793 (\u179c\u17b6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 data model \u1791\u17c1) \u17d4 \u179c\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17b6\u17c6\u1784\u1798\u17bc\u179b\u17d4 \u1780\u17d2\u1793\u17bb\u1784\u1780\u179a\u178e\u17b8\u1797\u17b6\u1782\u1785\u17d2\u179a\u17be\u1793 \u179c\u17b6\u17a2\u17b6\u1785\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1791\u17c5\u1793\u17b9\u1784 key \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 data model \u178f\u17c2\u1791\u17c4\u17c7\u1787\u17b6\u1799\u17c9\u17b6\u1784\u178e\u17b6\u1780\u17cf\u178a\u17c4\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3 data model \u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6 \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1785\u17d2\u179a\u17be\u1793\u178a\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 (\u17a7\u1791\u17b6\u17a0\u179a\u178e\u17cd\u178a\u17bc\u1785\u1787\u17b6\u1798\u17d2\u178a\u17b6\u1799\u1793\u17b7\u1784\u17aa\u1796\u17bb\u1780)  key \u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1797\u17b6\u1796\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u17d4
EntityTypeEditDmAttributeDialog_PrimaryTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1780\u17b7\u1785\u17d2\u1785\u1780\u17b6\u179a\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17b6\u179a\u17b6\u1784\u1792\u17b6\u178f\u17bb \u17ac\u1798\u17b6\u1793\u178f\u17c2\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17d2\u1793\u17c2\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
EntityTypeEditDmAttributeDialog_RequiredTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1795\u17d2\u178f\u179b\u17cb\u1793\u17bc\u179c\u1780\u17b7\u1785\u17d2\u1785\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1793\u17c5\u1796\u17c1\u179b\u1785\u17bc\u179b\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1790\u17d2\u1798\u17b8\u17d4
EntityTypeEditDmAttributeDialog_WarningTitle=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
EntityTypeEditorInput_EntityTypeEditorTooltip=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u179b\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178a\u17c2\u179b\u1785\u17b6\u1794\u17cb\u1799\u1780\u17a2\u17c6\u1796\u17b8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
EntityTypeEditor_ConfigurationPageName=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
EntityTypeEditor_EditingSavingType=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
EntityTypeEditor_EntitiesPageName=\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeEditor_ErrorOpeningEditor=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
EntityTypeEditor_MapPageName=\u1795\u17c2\u1793\u1791\u17b8
EntityTypeEditor_SaveProgress=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0}
EntityTypeEditor_SightingsPageName=\u1780\u17b6\u179a\u1798\u17be\u179b\u1783\u17be\u1789
EntityTypeEntitiesPage_DeleteConfirmMulti=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0,number,integer} \u1798\u17c2\u1793\u17ac? \u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 {1} \u1780\u17cf\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1795\u1784\u178a\u17c2\u179a\u17d4 \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
EntityTypeEntitiesPage_DeleteConfirmSingle=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u1798\u17c2\u1793\u17ac? \u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 {1} \u1780\u17cf\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u178a\u17c2\u179a\u17d4 \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
EntityTypeEntitiesPage_DeleteDialogTitle=\u179b\u17bb\u1794
EntityTypeEntitiesPage_DeleteEntityDialogTitle=\u179b\u17bb\u1794\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeEntitiesPage_DeleteEntityError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u17d4  
EntityTypeEntitiesPage_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
EntityTypeEntitiesPage_EntityCannotDelete=\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u1791\u17c1\u1796\u17b8\u1796\u17d2\u179a\u17c4\u17c7\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1791\u17c1\u17d4
EntityTypeEntitiesPage_EntityDeleteError=\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u1780\u1785\u17c1\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
EntityTypeEntitiesPage_EntityDetailsSectionTitle=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeEntitiesPage_EntityListSectionTitle=\u1794\u1789\u17d2\u1787\u17b8\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeFilterDialog_DialogMessage=\u1785\u17d2\u179a\u17c4\u17c7\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1795\u17d2\u179f\u17c1\u1784\u17d7\u17d4
EntityTypeFilterDialog_DialogTitle=\u1785\u17d2\u179a\u17c4\u17c7\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeFilterDialog_EntityTypeGroupName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeFilterDialog_FilterLabel=\u1785\u17d2\u179a\u17c4\u17c7
EntityTypeFilterDialog_FilterStatus=\u1785\u17d2\u179a\u17c4\u17c7\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
EntityTypeFilterDialog_FilterTypesLabel=\u1785\u17d2\u179a\u17c4\u17c7\u1794\u17d2\u179a\u1797\u17c1\u1791
EntityTypeFilterDialog_IdNameGroupName=\u1785\u17d2\u179a\u17c4\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
EntityTypeFilterDialog_IncludeAll=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
EntityTypeFilterDialog_IncludeAllStatus=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
EntityTypeFilterDialog_IncludeAllTypes=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
EntityTypeFilterDialog_StatusGroupTitle=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeFilter_NameFieldName=\u1788\u17d2\u1798\u17c4\u17c7
EntityTypeFromXmlConverter_AggregationNotFound=\u1785\u1784\u17d2\u1780\u17c4\u1798 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
EntityTypeFromXmlConverter_AttributeAlreadyExists=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ''{0}''\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 data model\u17d4 \u1794\u17d2\u179a\u1797\u17c1\u1791\u1792\u17b6\u178f\u17bb\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1796\u17b8\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 \u17ac key \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u17d4
EntityTypeFromXmlConverter_AttributeTypeNoSupported=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17d4
EntityTypeFromXmlConverter_AttributeTypesDifferent=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 data model \u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791 {1} \u178a\u17c2\u179b\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u1796\u17b8\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1793\u17c3 {2} \u17d4 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178a\u1780 \u17ac\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a key \u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 datamodel \u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1793\u17c1\u17c7\u17d4
EntityTypeListView_LoadingProgress=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeListView_RefreshJobName=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u1789\u17d2\u1787\u17b8\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
EntityTypeMerger_ErrorMergingEntityTypes=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1789\u17d2\u1785\u17bc\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1785\u17c1\u1789\u1796\u17b8\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4
EntityTypeMerger_ProgressLabel=\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
EntityTypeMerger_ProgressLabelB=\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b {0}
EntityTypeToXmlConverter_Progress1=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0}
EntityTypeToXmlConverter_Progress2=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0}
EntityType_FixedTypeLabel=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb
EntityType_TransientTypeLabel=\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb
Entity_ActiveStatusLabel=\u179f\u1780\u1798\u17d2\u1798
Entity_CaIdFieldName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
Entity_IDFieldName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
Entity_InActiveStatusLabel=\u17a2\u179f\u1780\u1798\u17d2\u1798
Entity_StatusFieldName=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
Entity_XFieldName=\u1791\u17b8\u178f\u17b6\u17c6\u1784 X
Entity_YFieldName=\u1791\u17b8\u178f\u17b6\u17c6\u1784 Y 
ExportEntityDialog_DirectoryNotFound=\u1790\u178f\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17a0\u17be\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u1784\u17d2\u1780\u17be\u178f\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
ExportEntityDialog_ExportDialogTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportEntityDialog_FileExists=\u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a {0} \u179a\u17bd\u1785\u17a0\u17be\u1799\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1797\u17d2\u1787\u17b6\u1793\u17cb\u1796\u17b8\u179b\u17be\u1791\u17c1?
ExportEntityDialog_IncludeInactive=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u1792\u17b6\u178f\u17bb\u17a2\u179f\u1780\u1798\u17d2
ExportEntityDialog_ProjectionLabel=Projection\:
ExportEntityTypeHandler_BrowseLabel=\u179a\u17bb\u1780\u179a\u1780 ...
ExportEntityTypeHandler_DialogMessage=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ExportEntityTypeHandler_DialogTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportEntityTypeHandler_DialogTitleA=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ExportEntityTypeHandler_DialogTitleB=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794
ExportEntityTypeHandler_DirectoryNotExistant=\u1790\u178f\u17af\u1780\u179f\u17b6\u179a '' {0} '' \u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17a0\u17be\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
ExportEntityTypeHandler_ExportComplete=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4 {0} \u1793\u17c3 {1} \u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
ExportEntityTypeHandler_ExportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
ExportEntityTypeHandler_ExportLabel=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ExportEntityTypeHandler_ExportProgress=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791 {0}
ExportEntityTypeHandler_FileLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1790\u178f\:
ExportEntityTypeHandler_InvalidDirectory=\u1791\u17b8\u178f\u17b6\u17c6\u1784 {0} \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1790\u178f\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4
ExportEntityTypeHandler_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
ExportEntityTypeHandler_OutputDirectory=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u178f\u179b\u1791\u17d2\u1792\u1795\u179b
ExportEntityTypeHandler_OverwriteMsg=\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799 \u17a0\u17be\u1799\u1780\u17cf\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1797\u17d2\u1787\u17b6\u1793\u17cb\u1796\u17b8\u179b\u17be\u1782\u17d2\u1793\u17b6\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
ExportEntityTypeHandler_OverwriteOption=\u1797\u17d2\u1787\u17b6\u1793\u17cb\u1796\u17b8\u179b\u17be
ExportEntityTypeHandler_ProgressLabel=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ExportEntityTypeHandler_TypesLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\:
ExportEntityTypeHandler_WarningDialogTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
FileWizardPage_AllFiles=All Files (*.*)
FileWizardPage_BrowseLabel=\u179a\u17bb\u1780\u179a\u1780...
FileWizardPage_CsvFile=CSV Files (*.csv)
FileWizardPage_DelimiterLabel=Field Delimiter\:
FileWizardPage_DelimiterTooltip=delimiter \u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17c6\u1794\u17c2\u1780\u1780\u17b7\u1785\u17d2\u1785\u1780\u17b6\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u17d4
FileWizardPage_FileLabel=File\:
FileWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f csv file \u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
FileWizardPage_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
FixedEntityDataSourceFactory_CaNotFoundError=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17c2\u179b\u1794\u17b6\u1793\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u17bc\u179b\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1791\u17c1\u17d4 \u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u1793\u17c1\u17c7\u1798\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c2\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
FixedEntityDataSourceFactory_DataSourceDescription=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb Smart
FixedEntityDataSourceFactory_DataSourceName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb
FixedEntityDataSourceFactory_ParameterName=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
FixedEntityDataSourceFactory_ReadOnlyError=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17ba\u1787\u17b6\u1780\u1793\u17d2\u179b\u17c2\u1784\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17c2\u17a2\u17b6\u1793\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
FixedEntityDataSource_BuildSchemaJobName=\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u17d2\u179a\u17c4\u1784\u1780\u17b6\u179a\u178e\u17cd\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
FixedEntityDataSource_FeatureSchemaNotGenerated=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u17d2\u179a\u17c4\u1784\u1780\u17b6\u179a\u178e\u17cd\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f\u1794\u17b6\u1793\u1791\u17c1\u17d4
FixedEntityGeoResource_ErrorCreatingLayerStyle=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u179a\u1785\u1793\u17b6\u1794\u1791\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u17d4
FixedEntityServiceInfo_Description=\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u178f\u179b\u17cb\u1793\u17bc\u179c\u1780\u17b6\u179a\u1785\u17bc\u179b\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179a\u1794\u179f\u17cb\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u1793\u178f\u17cb
FixedEntityServiceInfo_Keyword1=\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
FixedEntityServiceInfo_Keyword2=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
FixedEntityServiceInfo_Keyword3=\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb
FixedEntityServiceInfo_Name=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 (\u1790\u17c1\u179a\u178f\u17c2\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7)
FixedEntityService_LoadingJobName=\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ImportEntitiesWizard_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
ImportEntitiesWizard_ErrorMesg=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
ImportEntitiesWizard_FileNotFoundError=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17af\u1780\u179f\u17b6\u179a {0} \u17d4
ImportEntitiesWizard_ProcessingError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u179f\u17b6\u179a {0} \u17d4
ImportEntitiesWizard_ProgressMsg=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ImportEntitiesWizard_ReadingError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a {0} \u17d4
ImportEntitiesWizard_ReadingProgress=\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a CSV File
ImportEntitiesWizard_SuccessMsg=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4
ImportEntitiesWizard_SuccessTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ImportEntitiesWizard_WizardTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ImportEntityTypeHandler_AddedAttributesWarn=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 \: {0} \u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
ImportEntityTypeHandler_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ImportEntityTypeHandler_BrowseLabel=\u179a\u17bb\u1780\u179a\u1780...
ImportEntityTypeHandler_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
ImportEntityTypeHandler_ErrorDuplicateKey=key \u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database \u17a0\u17be\u1799\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u1798\u17d2\u179b\u1784\u1794\u17b6\u1793\u1791\u17c1\u17d4
ImportEntityTypeHandler_FileDialogMessage=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17d2\u179a\u17c4\u1784\u1780\u17b6\u179a\u178e\u17cd\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a xml
ImportEntityTypeHandler_FileDialogText=\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportEntityTypeHandler_FileDialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ImportEntityTypeHandler_FileLabel=File\:
ImportEntityTypeHandler_FileNotFoundError=\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
ImportEntityTypeHandler_ImportDialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportEntityTypeHandler_ImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
ImportEntityTypeHandler_ImportProgress1=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
ImportEntityTypeHandler_ImportProgress2=\u1780\u17b6\u179a\u17a2\u17b6\u1793 xml file
ImportEntityTypeHandler_ImportProgress3=\u1780\u17b6\u179a\u1794\u1798\u17d2\u179b\u17c2\u1784 xml
ImportEntityTypeHandler_XMLFileType=XML
ImportEntityTypeHandler_XmlError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793 xml file
LastSightingDateFilter_LastSightingGuiLabel=\u1780\u17b6\u179a\u1798\u17be\u179b\u1783\u17be\u1789\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
LastSightingDateFilter_LastSightingGuiName=\u1780\u17b6\u179a\u1798\u17be\u179b\u1783\u17be\u1789\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
MapDialog_MapDialogTitle=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
NameIdKeyComposite_CompositeDescription=\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 \u1793\u17b7\u1784\u178f\u1798\u17d2\u179b\u17c3\u179f\u17c6\u1781\u17b6\u1793\u17cb\u17d7\u17d4
NameIdKeyComposite_CompositeName=\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 Key
NameIdKeyComposite_DuplicateKey=key \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u179a\u17bd\u1785\u17a0\u17be\u1799\u17d4 \u179f\u17bc\u1798\u1795\u17d2\u178f\u179b\u17cb key \u178f\u17c2\u1798\u17bd\u1799\u1782\u178f\u17cb
NameIdKeyComposite_KeyDialogMessage=\u1780\u17b6\u179a\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1796\u17b8\u1795\u179b\u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb Keys \u1793\u17c5\u1791\u17bc\u1791\u17b6\u17c6\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17b6\u17c6\u1784\u1798\u17bc\u179b \u17a0\u17be\u1799\u1798\u17b7\u1793\u1782\u17bd\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c1\u179b\u17be\u1780\u179b\u17c2\u1784\u178f\u17c2\u17a2\u17d2\u1793\u1780\u1799\u179b\u17cb\u1796\u17b8\u1795\u179b\u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
NameIdKeyComposite_KeyDialogTitle=\u1780\u17c6\u178e\u178f\u17cb Key
NameIdKeyComposite_KeyLabel=Key\:
NameIdKeyComposite_KeyRequired=key \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799
NameIdKeyComposite_KeyTooltip=key \u178f\u17c2\u1798\u17bd\u1799\u1782\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4 \u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17b6\u17c6\u1784\u1798\u17bc\u179b\u17d4 \u1787\u17b6\u1780\u17b6\u179a\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u17d4
NameIdKeyComposite_NameError=\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u178f\u17c2\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7 {0} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
NameIdKeyComposite_NameLabel=\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\:
NameIdKeyComposite_NameRequiredMessage=\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
NameIdKeyComposite_NameTooltip=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4 \u178f\u17b6\u1798\u1787\u1798\u17d2\u179a\u17be\u179f\u17d4
NewEntityDialog_DialogTitle=\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1790\u17d2\u1798\u17b8
NewEntityDialog_EditDialogTitle=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
NewEntityDialog_EditMessage=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0}\u17d4
NewEntityDialog_NewEntityMessage=\u1794\u1784\u17d2\u1780\u17be\u178f\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1790\u17d2\u1798\u17b8\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791 {0}
NewEntityDialog_SaveEntityError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
NewEntityDialog_SaveErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
NewEntityHandler_DataModelNotInitialized=\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17d4
NewEntityHandler_DialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
NewEntityTypeWizard_ErrorSavingEntityType=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1790\u17d2\u1798\u17b8\u17d4
NewEntityTypeWizard_WizardTitle=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1790\u17d2\u1798\u17b8
RemoveEntityJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178f\u17c6\u17a1\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u178f\u17b6\u179a\u17b6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
RemoveEntityJob_JobName=\u1780\u17b6\u179a\u178a\u1780\u178f\u17b6\u179a\u17b6\u1784\u1792\u17b6\u178f\u17bb\u1785\u17c1\u1789
RemoveEntityJob_UninstallError=\u1780\u17c6\u17a0\u17bb\u179f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 plugin\u17d4
SightingMapPage_AddEntityLayerJobName=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
SightingMapPage_AddQueryJobName=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u179b\u1791\u17d2\u1792\u1795\u179b\u1785\u17c6\u178e\u17c4\u1791
SightingMapPage_ErrorDescription=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17c6\u17a0\u17bb\u179f\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
SightingMapPage_ErrorDescriptionQuery=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb\u1794\u1793\u17d2\u1790\u17c2\u1798\u179b\u17be\u1780\u17b6\u179a\u1798\u17be\u179b\u1783\u17be\u1789\u1791\u17c5\u1795\u17c2\u1793\u1791\u17b8
SightingMapPage_QueryRefreshError1=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u179f\u17d2\u179a\u179f\u17cb
SightingMapPage_QueryRefreshError2=\u1780\u17c6\u17a0\u17bb\u179f\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179a\u1794\u179f\u17cb\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
SightingMapPage_UpdateLayersJobName=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784
SightingPage_DateFilterLabel=\u1785\u17d2\u179a\u17c4\u17c7\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
SightingPage_EntityFilterLabel=\u1785\u17d2\u179a\u17c4\u17c7\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\:
SightingPage_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
SightingPage_ExecuteJobName=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1785\u17c6\u178e\u17c4\u1791\u1798\u17be\u179b\u1783\u17be\u1789
SightingPage_ExportTooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179b\u1791\u17d2\u1792\u1795\u179b\u1785\u17c6\u178e\u17c4\u1791\u1791\u17c5\u17af\u1780\u179f\u17b6\u179a\u1798\u17bd\u1799\u17d4
SightingPage_FiltersLabel=\u1785\u17d2\u179a\u17c4\u17c7
SightingPage_NothingToExport=\u1798\u17b7\u1793\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b6\u17c6\u1785\u17c1\u1789
SightingPage_QueryError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u179b\u1791\u17d2\u1792\u1795\u179b\u1785\u17c6\u178e\u17c4\u1791\u17d4
SightingPage_QueryResultSectionTitle=\u179b\u1791\u17d2\u1792\u1795\u179b\u1785\u17c6\u178e\u17c4\u1791
SightingPage_ReloadButtonLabel=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
SightingPage_SightingPageName={0} - \u1780\u17b6\u179a\u1798\u17be\u179b\u1783\u17be\u1789
SightingQueryColumn_CaIdColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
SightingQueryColumn_CaNameColumnName=\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
SightingQueryColumn_CommentColumnName=\u1799\u17c4\u1794\u179b\u17cb
SightingQueryColumn_DirectionColumnName=\u1782\u17c4\u179b\u178a\u17c5
SightingQueryColumn_DistanceColumnName=\u1785\u1798\u17d2\u1784\u17b6\u1799
SightingQueryColumn_ObserverColumnName=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a2\u1784\u17d2\u1780\u17c1\u178f
SightingQueryColumn_WaypointDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
SightingQueryColumn_WaypointIdColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
SightingQueryColumn_WaypointTimeColumnName=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
SightingQueryColumn_WpSourceColumnName=\u1794\u17d2\u179a\u1797\u1796\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
SightingQueryColumn_xColumnName=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a X
SightingQueryColumn_yColumnName=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a Y
SightingTable_ObservationCategoryLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f {0,number,integer}
StatusComposite_CompositeDescription=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4
StatusComposite_CompositeName=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
StatusComposite_StatusLabel=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\:
TypeComposite_CompositeDescription=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17d4 \u1792\u17b6\u178f\u17bb\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb (\u178f\u17d2\u179a\u1796\u17b6\u17c6\u1784) \u17ac\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb (\u179f\u178f\u17d2\u179c) \u17d4
TypeComposite_CompositeName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
TypeComposite_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\:
