#Auto generated from conversion file on Jul. 21, 2022, 9:15:50 a.m.
#Thu Jul 21 09:15:50 PDT 2022
QueryCategory.html_description=<p style\="font-family\:Verdana; font-size\:12px; font-weight\:bold;"> \u1006\u102c\u1017\u1031\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f</p><p style\="font-family\:Verdana; font-size\:11px">Query survey data providing survey and mission attributes in addition to data model items as filters and summary options.</p>
QueryCategory.name=\u1006\u102c\u1017\u1031\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103b\u102c\u1038
surveyquery.grid.command.label=\u1006\u102c\u1017\u1031\u1038\u1002\u101b\u1005\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
surveyquery.grid.command.tooltip=\u1006\u102c\u1017\u1031\u1038\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a\u1002\u101b\u1005\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
surveyquery.grid.editor.name=\u1006\u102c\u1017\u1031\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
surveyquery.incident.command.label=\u1006\u102c\u1017\u1031\u1038\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
surveyquery.incident.command.tooltip=\u1006\u102c\u1017\u1031\u1038\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
surveyquery.menu.label=\u1006\u102c\u1017\u1031\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103b\u102c\u1038
surveyquery.menu.label2=\u1006\u102c\u1017\u1031\u1038
surveyquery.menu.tooltip=\u1006\u102c\u1017\u1031\u1038\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a\u101e\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
surveyquery.menu.tooltip1=\u1006\u102c\u1017\u1031\u1038\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1014\u103e\u1004\u1037\u103a\u101e\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
surveyquery.mission.command.label=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
surveyquery.mission.command.tooltip=\u1006\u102c\u1017\u1031\u1038\u1006\u102d\u102f\u1004\u103a\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
surveyquery.observation.command.label=\u1006\u102c\u1017\u1031\u1038\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a...
surveyquery.observation.command.tooltip=\u1006\u102c\u1017\u1031\u1038\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
surveyquery.observation.editor.name=\u1006\u102c\u1017\u1031\u1038\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
surveyquery.summary.command.label=\u1006\u102c\u1017\u1031\u1038\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a...
surveyquery.summary.command.tooltip=\u1006\u102c\u1017\u1031\u1038\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1021\u1010\u103d\u1000\u103a \u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
surveyquery.summary.editor.name=\u1006\u102c\u1017\u1031\u1038\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
surveyquery.track.command.label=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a...
surveyquery.track.command.tooltip=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103b\u102c\u1038
