#Auto generated from conversion file on Jan. 8, 2021, 10:29:13 a.m.
#Fri Jan 08 10:29:13 PST 2021
QueryCategory.html_description=<p style\="font-family\:Verdana; font-size\:12px; font-weight\:bold;">Survey Queries</p><p style\="font-family\:Verdana; font-size\:11px">Query survey data providing survey and mission attributes in addition to data model items as filters and summary options.</p>
QueryCategory.name=\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
surveyquery.grid.command.label=\u1785\u17c6\u178e\u17c4\u178f\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 Grid \u1790\u17d2\u1798\u17b8...
surveyquery.grid.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791 gridded \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17b6\u178f\u17bb\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
surveyquery.grid.editor.name=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1785\u17c6\u178e\u17c4\u1791 Gridded
surveyquery.incident.command.label=\u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1790\u17d2\u1798\u17b8...
surveyquery.incident.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17b6\u178f\u17bb
surveyquery.menu.label=\u1785\u17c6\u178e\u17c4\u1791\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
surveyquery.menu.label2=\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
surveyquery.menu.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u1791\u17b6\u1780\u17cb\u1791\u1784\u1791\u17c5\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
surveyquery.menu.tooltip1=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u1791\u17b6\u1780\u17cb\u1791\u1784\u1791\u17c5\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
surveyquery.mission.command.label=\u1785\u17c6\u178e\u17c4\u1791\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8...
surveyquery.mission.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17b6\u178f\u17bb\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
surveyquery.observation.command.label=\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1790\u17d2\u1798\u17b8...
surveyquery.observation.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17b6\u178f\u17bb\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
surveyquery.observation.editor.name=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
surveyquery.summary.command.label=\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784...
surveyquery.summary.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17b6\u178f\u17bb\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
surveyquery.summary.editor.name=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
surveyquery.track.command.label=\u1785\u17c6\u178e\u17c4\u1791\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8...
surveyquery.track.command.tooltip=\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1785\u17c6\u178e\u17c4\u1791
