#Auto generated from conversion file on Sep. 30, 2022, 9:27:30 a.m.
#Fri Sep 30 09:27:30 PDT 2022
addsubfolder.command.name=\u1016\u102d\u102f\u1012\u102b\u1001\u103d\u1032\u1019\u103b\u102c\u1038\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101b\u1014\u103a
clearquerydef.command.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u1013\u102d\u1015\u1039\u1015\u102c\u101a\u103a\u1016\u103d\u1004\u1037\u103a\u1006\u102d\u102f\u1001\u103b\u1000\u103a\u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u101b\u1014\u103a
command.label.exportdef=\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
command.label.exportresults=\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
command.label.importquery=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
command.label.newquery=\u1021\u101e\u1005\u103a
command.label.save=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a
command.label.saveas=...\u1021\u1016\u103c\u1005\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a
command.showinactive.label=\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1011\u102c\u1038\u101e\u100a\u1037\u103a\u1021\u101e\u1000\u103a\u101d\u1004\u103a\u1019\u103e\u102f\u1019\u101b\u103e\u102d\u101e\u1031\u102c\u1021\u101b\u102c\u1019\u103b\u102c\u1038\u1015\u103c\u101b\u1014\u103a
command.showinactive.name=\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1011\u102c\u1038\u101e\u100a\u1037\u103a\u1021\u101e\u1000\u103a\u101d\u1004\u103a\u1019\u103e\u102f\u1019\u101b\u103e\u102d\u101e\u1031\u102c\u1021\u101b\u102c\u1019\u103b\u102c\u1038\u1015\u103c\u101b\u1014\u103a
command.showinactive.tooltip=Option to show/hide inactive employees, inactive tree & list items and inactive attributes
command.tooltip.exportdef=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u1013\u102d\u1015\u1039\u1015\u102c\u101a\u103a\u1016\u103d\u1004\u1037\u103a\u1006\u102d\u102f\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
command.tooltip.exportresults=\u101a\u1001\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u101b\u101c\u1012\u103a\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
command.tooltip.importquery=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u1013\u102d\u1015\u1039\u1015\u102c\u101a\u103a\u1016\u103d\u1004\u1037\u103a\u1006\u102d\u102f\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
command.tooltip.newquery=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
compoundquery.editor.name=\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
createunknowquery.command.name=\u1021\u1019\u100a\u103a\u1019\u101e\u102d\u101e\u1031\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
deletequeryorfolder.command.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f(\u101e\u102d\u102f\u1037)\u1016\u102d\u102f\u1012\u102b\u1016\u103b\u1000\u103a\u101b\u1014\u103a
exportdef.command.label=\u1021\u1013\u102d\u1015\u1039\u1015\u102c\u101a\u103a\u1016\u103d\u1004\u1037\u103a\u200c\u1006\u102d\u102f\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
exportquery.command.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
exportquerydefinitions.command.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u1013\u102d\u1015\u1039\u1015\u102c\u101a\u103a\u1016\u103d\u1004\u1037\u103a\u1006\u102d\u102f\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
importquery.command.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
menu.file.command.export.label=\u1019\u103c\u1031\u1015\u102f\u1036\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
menu.file.command.export.mnemonic=x
menu.file.command.export.tooltip=\u101a\u1001\u102f\u1019\u103c\u1031\u1015\u102f\u1036\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
menu.file.command.save.label=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a
menu.file.command.save.mnemonic=S
menu.file.command.save.tooltip=\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a(\u101e\u102d\u102f\u1037)\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038
menu.file.command.saveAs.label=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1000\u102d\u102f...\u1021\u1016\u103c\u1005\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a
menu.file.command.saveAs.mnemonic=A
menu.file.command.saveAs.tooltip=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f/\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1000\u1031\u102c\u103a\u1015\u102e\u1010\u1001\u102f\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038
menu.query.exportquery.command.label1=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u101b\u101c\u1012\u103a\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
menu.query.exportquery.command.mnemonic=x
menu.query.exportquery.command.tooltip=\u101a\u1001\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f(\u101e\u102d\u102f\u1037)\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
menu.query.importquery.command.label=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
menu.query.importquery.command.mnemonic=i
menu.query.importquery.command.tooltip=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f(\u101e\u102d\u102f\u1037)\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1021\u1013\u102d\u1015\u1039\u1015\u102c\u101a\u103a\u1016\u103d\u1004\u1037\u103a\u1006\u102d\u102f\u1001\u103b\u1000\u103a\u1016\u102d\u102f\u1004\u103a\u1010\u1001\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
menu.query.label=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f
menu.query.menu.newquery.mnemonic=N
menu.query.menu.newquery.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a
menu.query.mnemonic=Q
menu.query.saveasquery.command.label=...\u1021\u1016\u103c\u1005\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a
menu.query.saveasquery.command.mnemonic=A
menu.query.saveasquery.command.tooltip=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1021\u1016\u103c\u1005\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038
menu.query.savequery.command.label=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a
menu.query.savequery.command.mnemonic=s
menu.query.savequery.command.tooltip=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038
multieca.perspective.name=\u1010\u1001\u102f\u1011\u1000\u103a\u1015\u102d\u102f\u101e\u1031\u102c\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
newcompound.command.label=\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a...
newcompound.command.label.0=\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a
newcompound.command.label.1=\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a
newcompound.command.tooltip=\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
newcompound.command.tooltip.0=\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
newcompound.command.tooltip.1=\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
newcompound.html_description=<p style\="font-family\:Verdana; font-size\:12px; font-weight\:bold;">\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103b\u102c\u1038</p><p style\="font-family\:Verdana; font-size\:11px">Displays results of multiple existing queries on a single map.  Date ranges and styles of individual queries are customizable.</p></p>
newcompound.name=\u1005\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f
newquery.command.name=\u1021\u101e\u1005\u103a
open.command.label=\u1016\u103d\u1004\u1037\u103a\u101b\u1014\u103a
openquery.command.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1016\u103d\u1004\u1037\u103a\u101b\u1014\u103a
openrun.command.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101b\u1014\u103a
perspectivetoolbar.showquery.command.label1=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103b\u102c\u1038
perspectivetoolbar.showquery.command.tooltip=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038
query.perspective.name=\u1005\u1019\u1010\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
queryToolbar.createquery.command.label=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
queryToolbar.createquery.command.toolbar=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
queryToolbar.exportquery.command.label=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
queryToolbar.exportquery.command.tooltip=\u101a\u1001\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f/\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
queryToolbar.saveasquery.command.label=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1000\u102d\u102f...\u1021\u1016\u103c\u1005\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a
queryToolbar.saveasquery.command.tooltip=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f/\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1000\u1031\u102c\u103a\u1015\u102e\u1010\u1001\u102f\u1021\u1016\u103c\u1005\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038
queryToolbar.savequery.command.label=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a
queryToolbar.savequery.command.tooltip=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f(\u101e\u102d\u102f\u1037)\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038
querydef.view.name=\u1005\u1019\u1010\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u1013\u102d\u1015\u1039\u1015\u101a\u103a\u1016\u103d\u1004\u1037\u103a\u1016\u102d\u102f\u1001\u103b\u1000\u103a
querydefview.toolbar.clear.command.tooltip=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
querydefview.toolbar.run.command.label=\u101a\u1001\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u102c\u1038\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101b\u1014\u103a
querydefview.toolbar.run.command.tooltip=\u101a\u1001\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u102c\u1038\u101b\u1015\u103a\u1014\u102c\u1038\u1001\u103c\u1004\u103a\u1038
querydefview.toolbar.save.command.label=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a
querydefview.toolbar.save.command.tooltip=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038
queryfilter.view.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u101b\u1014\u103a
querylist.toolbar.delete.command.label=\u1016\u103b\u1000\u103a\u101b\u1014\u103a
querylist.toolbar.delete.command.tooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u101b\u102c\u1019\u103b\u102c\u1038\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
querylist.view.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1014\u103e\u1004\u1037\u103a\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1019\u103b\u102c\u1038
querylistview.popup.delete.command.label=\u1016\u103b\u1000\u103a\u101b\u1014\u103a
querylistview.popup.delete.command.mnemonic=d
querylistview.popup.delete.command.tooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u101b\u102c\u1019\u103b\u102c\u1038\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
querylistview.popup.newfolder.command.label=\u1016\u102d\u102f\u1012\u102b\u1021\u101e\u1005\u103a
querylistview.popup.newfolder.command.mnemonic=n
querylistview.popup.newfolder.command.tooltip=\u1016\u102d\u102f\u1012\u102b\u1001\u103d\u1032\u1010\u1001\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1001\u103c\u1004\u103a\u1038
querylistview.popup.openquery.command.label=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1016\u103d\u1004\u1037\u103a\u101b\u1014\u103a
querylistview.popup.openquery.command.mnemonic=O
querylistview.popup.openquery.command.tooltip=\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101b\u1014\u103a(\u101e\u102d\u102f\u1037)\u1006\u1031\u102c\u1004\u103a\u101b\u103d\u1000\u103a\u101b\u1014\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1000\u102d\u102f\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038
querylistview.popup.rename.command.label=\u1021\u1019\u100a\u103a\u1015\u103c\u1014\u103a\u1015\u1031\u1038\u101b\u1014\u103a...
querylistview.popup.rename.command.mnemonic=m
querylistview.popup.rename.command.tooltip=\u1016\u102d\u102f\u1012\u102b\u1021\u1019\u100a\u103a\u1015\u103c\u1014\u103a\u1015\u1031\u1038\u1001\u103c\u1004\u103a\u1038
querywizard.command.label=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u101d\u1005\u103a\u1007\u102c\u1037...
querywizard.command.tooltip=Opens a query wizard to guide you through the query options
querywizoard.command.label.0=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u101d\u1005\u103a\u1007\u102c\u1037...
raster.renderer.name=SMART Raster Renderer
renamequeryfolder.command.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1016\u102d\u102f\u1012\u102b\u1021\u1019\u100a\u103a\u1015\u103c\u1014\u103a\u1015\u1031\u1038\u101b\u1014\u103a
run.command.label=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101b\u1014\u103a...
runexport.command.label=\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u1015\u102e\u1038\u101b\u101c\u1012\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
runexport.command.name=\u101c\u102f\u1015\u103a\u200c\u1006\u1031\u102c\u1004\u103a\u1015\u102e\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
runquery.command.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u101c\u102f\u1015\u103a\u1006\u1031\u102c\u1004\u103a\u101b\u1014\u103a
saveas.command.name=...\u1021\u1016\u103c\u1005\u103a\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a
showqueryperspective.command.name=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
style.name=\u1005\u1019\u1010\u103a\u1002\u101b\u1005\u103a\u1018\u1031\u102c\u1004\u103a\u1005\u1010\u102d\u102f\u1004\u103a
styleConfigurator.label=\u1002\u101b\u1005\u103a\u1006\u1032\u101c\u103a\u1018\u1031\u102c\u1004\u103a
translate.command.label=\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u101b\u1014\u103a...
translate.command.mnemonic=t
translate.command.name=\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u101b\u1014\u103a...
translate.command.tooltip=\u1021\u1019\u100a\u103a\u1021\u1010\u103d\u1000\u103a\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1015\u1036\u1037
