#Auto generated from conversion file on Jan. 8, 2021, 10:29:57 a.m.
#Fri Jan 08 10:29:57 PST 2021
AutoValidateJob_DataError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1791\u1798\u17d2\u179b\u17b6\u1794\u17cb\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179b\u17be\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1790\u17d2\u1798\u17b8\u17d4 \u1791\u1798\u17d2\u179b\u17b6\u1794\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1794\u17d2\u179a\u17a0\u17c2\u179b\u1787\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17b6\u179a\u1796\u17b6\u179a\u1780\u17c6\u17a0\u17bb\u179f\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b6\u1796\u17c1\u179b\u17a2\u1793\u17b6\u1782\u178f\u17d4
AutoValidateJob_JobName=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7 QA
AutoValidateJob_Status1=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 QA
AutomatedResultsEditor_AutoResultsEditor=\u179b\u1791\u17d2\u1792\u1795\u179b\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796 QA \u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2
AutomatedResultsEditor_CleanMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179f\u1798\u17d2\u17a2\u17b6\u178f\u178f\u17b6\u179a\u17b6\u1784\u179b\u1791\u17d2\u1792\u1795\u179b QA \u178a\u17c4\u1799\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1787\u17b6 {\u17e0} \u1791\u17c1?
AutomatedResultsEditor_CleanTitle=\u179f\u17d2\u17a2\u17b6\u178f
AutomatedResultsEditor_ConfirmDelete=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
AutomatedResultsEditor_DeleteMessage=\u1792\u17b6\u178f\u17bb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793\u178b\u17b6\u1793\u17c8 {\u17e0} \u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794\u1787\u17b6\u17a2\u1785\u17b7\u1793\u17d2\u178f\u17d2\u179a\u17c3\u1799\u17cd\u1796\u17b8\u1783\u17d2\u179b\u17b6\u17c6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
AutomatedResultsEditor_FormTitle=\u179b\u1791\u17d2\u1792\u1795\u179b\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7
AutomatedResultsEditor_LoadResultsJobName=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179b\u1791\u17d2\u1792\u1795\u179b QA
AutomatedResultsEditor_RelaodTooltip=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179b\u1791\u17d2\u1792\u1795\u179b QA \u17a1\u17be\u1784\u179c\u17b7\u1789\u1796\u17b8\u1783\u17d2\u179b\u17b6\u17c6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
AutomatedResultsEditor_RemoveTooltip1=\u1799\u1780\u179a\u1794\u179f\u17cb\u179a\u1794\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1785\u17c1\u1789\u1796\u17b8\u178f\u17b6\u179a\u17b6\u1784
AutomatedResultsEditor_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5\u1792\u17b6\u178f\u17bb\u1780\u17c6\u17a0\u17bb\u179f QA\: {0}
CaDeleteHandler_TaskName=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1792\u17b6\u1793\u17b6\u1782\u17bb\u178e\u1797\u17b6\u1796
EditRoutineDialog_DialogTitle=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u17c6\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8 QA
EditRoutineDialog_GeneralTab=\u1791\u17bc\u1791\u17c5
EditRoutineDialog_NameRequired=\u1791\u17b6\u1798\u1791\u17b6\u179a\u1788\u17d2\u1798\u17c4\u17c7
EditRoutineDialog_NoParametersRequired=\u1798\u17b7\u1793\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1781\u17d2\u179f\u17c2 QA \u1793\u17c1\u17c7\u1791\u17c1
EditRoutineDialog_ParametersTab=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a
EditRoutineDialog_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5 QA\: 
EditRoutineDialog_ShellTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b QA
EditWaypointDetailsDialog_BearingLbl=\u1791\u17b7\u179f\u178a\u17c5 (\u00b0)\:
EditWaypointDetailsDialog_DialogTitle=\u1785\u17c6\u178e\u17bb\u1785\: {0} - {1}
EditWaypointDetailsDialog_DistanceLbl=\u1785\u1798\u17d2\u1784\u17b6\u1799 (m)\:
EditWaypointDetailsDialog_JobName=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796
EditWaypointDetailsDialog_MapName=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1785\u17c6\u178e\u17bb\u1785\u1795\u17c2\u1793\u1791\u17b8
EditWaypointDetailsDialog_ParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1790\u17d2\u1798\u17b8\u1796\u17b8\u1791\u17b8\u178f\u17b6\u17c6\u1784 (x, y) \u1794\u17b6\u1793\u1791\u17c1\u17d4
EditWaypointDetailsDialog_ReprojectionError=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u17b7\u17c7\u1782\u1793\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1790\u17d2\u1798\u17b8\u17d4 \u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796
EditWaypointDetailsDialog_RevertTooltip=\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1791\u17c5\u178f\u1798\u17d2\u179b\u17c3\u178a\u17be\u1798\u179c\u17b7\u1789
EditWaypointDetailsDialog_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5 QA\: 
EditWaypointDetailsDialog_ShellMessage=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1785\u17c6\u178e\u17bb\u1785\u1795\u17d2
EditWaypointDetailsDialog_ShellTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1785\u17c6\u178e\u17bb\u1785
EditWaypointDetailsDialog_UpdatesddTooltip=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5
EditWaypointDetailsDialog_WaypointNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1785\u17c6\u178e\u17bb\u1785 \u17d4 \u1794\u17b7\u1791\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1793\u17b7\u1784\u1794\u17be\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
EditWaypointDetailsDialog_XLabel=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1X \:
EditWaypointDetailsDialog_YLabel=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1Y \:
EditWaypointDetailsDialog_updatesRawLocationtt=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17be\u1798
ManualResultsEditor_DataToValidateColumnName=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
ManualResultsEditor_DataTypesLbl=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\:
ManualResultsEditor_DatesLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
ManualResultsEditor_DeSelectAllLabel=\u1787\u17d2\u179a\u17be\u179f\u1799\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ManualResultsEditor_DescriptionLbl=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\:
ManualResultsEditor_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
ManualResultsEditor_FormName=\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c4\u1799\u178a\u17c3
ManualResultsEditor_InitialMessage=\u1787\u17d2\u179a\u17be\u179f\u1791\u1798\u17d2\u179a\u1784\u17cb\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1793\u17b7\u1784\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1787\u1798\u17d2\u179a\u17be\u179f\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17d4 \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179b\u1791\u17d2\u1792\u1795\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1793\u17c5\u1791\u17b8\u1793\u17c1\u17c7\u17d4
ManualResultsEditor_InvalidDatesMsg=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1782\u17ba\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb.
ManualResultsEditor_InvalidDatesTitles=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ManualResultsEditor_JobName=\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1780\u17b6\u179a\u1784\u17b6\u179a
ManualResultsEditor_LoadRoutinesJobName=\u1795\u17d2\u1791\u17bb\u1780\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a
ManualResultsEditor_NoRoutinesMsg=N\u1782\u17d2\u1798\u17b6\u1793\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4 \u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17c1\u17d4
ManualResultsEditor_NoRoutinesTitle=\u1782\u17d2\u1798\u17b6\u1793\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1
ManualResultsEditor_OptionsHeaderLbl=\u1787\u1798\u17d2\u179a\u17be\u179f
ManualResultsEditor_ParametersLbl=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\:
ManualResultsEditor_RefreshTooltip=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a QA \u17a1\u17be\u1784\u179c\u17b7\u1789\u1794\u17d2\u179a\u1786\u17b6\u17c6\u1784\u1793\u17b9\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u178a\u17c2\u179b\u17d4
ManualResultsEditor_ResultsHeaderLbl=\u179b\u1791\u17d2\u1792\u1795\u179b
ManualResultsEditor_RoutinecolumnName=\u1791\u1798\u17d2\u179b\u17b6\u1794\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8\u17a2\u1793\u17bb\u179c\u178f\u17d2
ManualResultsEditor_SelectAllLabel=\u1787\u17d2\u179a\u17be\u179f\u200b\u1799\u1780\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ManualResultsEditor_ValidateButton=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796...
ManualResultsEditor_ValidationEditorName=\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796 QA
ManualResultsEditor_ValidationErrorMsg=T\u1782\u17b6\u178f\u17cb\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1780\u17c6\u1796\u17bb\u1784\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\:
ManualResultsEditor_refreshLink=\u179c\u17be\u200b\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784
NewAutoValidationHandler_DisplayError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1785\u17c6\u178e\u17bb\u1785\u1794\u17d2\u179a\u1791\u17b6\u1780\u17cb\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1780\u1798\u17d2\u1798.
NewManualValidationHandler_DisplayError=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799.
NewRoutineWizard_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u178f\u17c6\u179a\u17bb\u1799 QA \u1794\u17b6\u1793\u1791\u17c1\: 
NewRoutineWizard_WindowTitle=\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17c3\u1780\u17b6\u179a\u1792\u17b6\u1793\u17b6\u1782\u17bb\u178e\u1797\u17b6\u1796\u1790\u17d2\u1798\u17b8
ParameterPage_NoParametersRequiredMsg=\u1798\u17b7\u1793\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u1798\u17b6\u1793\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u178e\u17b6\u1798\u17bd\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u1798\u17d2\u179b\u17b6\u1794\u17cb QA \u1793\u17c1\u17c7\u1791\u17c1.
ParameterPage_PageMessage=\u1780\u17c6\u178e\u178f\u17cb\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u1798\u17d2\u179b\u17b6\u1794\u17cb\u1793\u17c3\u1780\u17b6\u179a\u1792\u17b6\u1793\u17b6\u1782\u17bb\u178e\u1797\u17b6\u1796
ParameterPage_PageTitle=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1793\u17c3\u1780\u17b6\u179a\u1792\u17b6\u1793\u17b6\u1782\u17bb\u178e\u1797\u17b6\u1796
QaLabelProvider_GeoResourceDescription=\u1792\u1793\u1792\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u1791\u17d2\u1792\u1795\u179b QA
QaLabelProvider_GeoResourceName=QA \u1780\u17c6\u17a0\u17bb\u179f GeoResource
QaLabelProvider_IngoreActionName=\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be
QaLabelProvider_LoadingDataTaskName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
QaLabelProvider_LocationAreaParamLabel=\u178f\u17c6\u1794\u1793\u17cb\: {0}
QaLabelProvider_LocationFileParamLabel=\u178f\u17c6\u1794\u1793\u17cb\: Shapefile boundary ({0}, {1}) ({2}, {3})
QaLabelProvider_LocationRoutineDescription=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1785\u17c6\u178e\u17bb\u1785\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b7\u1784\u1794\u1791\u1794\u17d2\u179a\u1786\u17b6\u17c6\u1784\u1793\u17b9\u1784\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799\u178a\u17c4\u1799\u178a\u17b6\u1780\u17cb\u1796\u17b7\u1793\u17d2\u1791\u17bb\u179b\u17be\u1785\u17c6\u178e\u17bb\u1785\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17c5\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c5\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u17d4
QaLabelProvider_LocationRoutineErrorLabel=\u1780\u17c6\u17a0\u17bb\u179f
QaLabelProvider_LocationRoutineName=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a
QaLabelProvider_LocationTrackOutsideArea=\u1795\u17d2\u1793\u17c2\u1780\u1798\u17bd\u1799\u1793\u17c3\u1782\u1793\u17d2\u179b\u1784\u1782\u17ba\u1793\u17c5\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c5\u178f\u17c6\u1794\u1793\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17d4
QaLabelProvider_LocationTrackOutsideArea2=\u1782\u1793\u17d2\u179b\u1784\u1793\u17c1\u17c7\u1798\u17b6\u1793\u1785\u1798\u17d2\u1784\u17b6\u1799\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb \u17e0 \u1782\u17b8\u17a1\u17bc\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1796\u17b8\u178f\u17c6\u1794\u1793\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17d4
QaLabelProvider_LocationWktParamLabel=\u178f\u17c6\u1794\u1793\u17cb(wkt)\: {0}
QaLabelProvider_LocationWpOutsideArea=\u1785\u17c6\u178e\u17bb\u1785\u1782\u17ba\u1793\u17c5\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c5\u178f\u17c6\u1794\u1793\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
QaLabelProvider_LocationWpOutsideArea2=\u1785\u17c6\u178e\u17bb\u1785\u1782\u17ba {\u17e0} \u1782\u17b8\u17a1\u17bc\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1796\u17b8\u178f\u17c6\u1794\u1793\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17d4
QaLabelProvider_PrjWpOutsideArea=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1782\u17d2\u179a\u17c4\u1784\u1791\u17bb\u1780\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1795\u17d2\u179b\u17bc\u179c\u1782\u17ba {\u17e0} \u1782\u17b8\u17a1\u17bc\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1796\u17b8\u178f\u17c6\u1794\u1793\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17d4
QaLabelProvider_QaServiceDescription=\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u179b\u1791\u17d2\u1792\u1795\u179b QA
QaLabelProvider_QaServiceName=\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798 QA \u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793
QaLabelProvider_StatusDeleted=\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b
QaLabelProvider_StatusError=\u1780\u17c6\u17a0\u17bb\u179f
QaLabelProvider_StatusFixed=\u1794\u17c6\u1796\u17c1\u1789\u1794\u1793\u17d2\u1790\u17c2\u1798
QaLabelProvider_StatusIgnored=\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be
QaLabelProvider_StatusNew=\u1790\u17d2\u1798\u17b8
QaLabelProvider_ValidGeometryNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1792\u179a\u178e\u17b8\u1798\u17b6\u178f\u17d2\u179a\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u17c6\u179b\u17b6\u1794\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\: {0}
QaLabelProvider_ValidationSubTask=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796 {0} ({1})
QaLabelProvider_ValidationTaskName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
QaMapInfoToolProvider_ShowInTableLabel=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1780\u17d2\u1793\u17bb\u1784\u178f\u17b6\u179a\u17b6\u1784
RoutinesListDialog_DataTypesLbl=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\:
RoutinesListDialog_DeleteConfirmMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a QA \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0} \u1798\u17c2\u1793\u1791\u17c1? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
RoutinesListDialog_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u1793\u17c3\u1780\u17b6\u179a\u1792\u17b6\u1793\u17b6\u1782\u17bb\u178e\u1797\u17b6\u1796 
RoutinesListDialog_DeleteTaskName=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a QA
RoutinesListDialog_DeleteTitle=\u179b\u17bb\u1794
RoutinesListDialog_DescriptionLbl=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\:
RoutinesListDialog_DialogMessage=\u1780\u17c6\u178e\u178f\u17cb\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u1793\u17c3\u1780\u17b6\u179a\u1792\u17b6\u1793\u17b6\u1782\u17bb\u178e\u1797\u17b6\u1796\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
RoutinesListDialog_DialogTitle=\u179c\u17b7\u1792\u17b8\u1792\u17b6\u1793\u17b6\u1782\u17bb\u178e\u1797\u17b6\u1796
RoutinesListDialog_ParameterLbl=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a \:
RoutinesListDialog_RoutineAutoExecuteColumnName=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2
RoutinesListDialog_RoutineAutoExecuteTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1791\u1798\u17d2\u179b\u17b6\u1794\u17cb\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1793\u17c5\u1796\u17c1\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1790\u17d2\u1798\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792
RoutinesListDialog_RoutineDescriptionColumnName=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6
RoutinesListDialog_RoutineDescriptionTooltip=\u1780\u17c6\u178e\u178f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u179f\u17d2\u179a\u17c1\u1785\u1785\u17b7\u178f\u17d2\u178f\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u1798\u17d2\u179b\u17b6\u1794\u17cb
RoutinesListDialog_RoutineNameColumnName=\u1788\u17d2\u1798\u17c4\u17c7
RoutinesListDialog_RoutineParametersColumnName=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2
RoutinesListDialog_RoutineParametersTooltip=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179a\u1794\u179f\u17cb QA
RoutinesListDialog_RoutineTooltipColumnName=\u1788\u17d2\u1798\u17c4\u17c7\u178a\u17c2\u179b\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a
RoutinesListDialog_RoutineTypeColumnName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a
RoutinesListDialog_RoutineTypeTooltip=\u1794\u17c2\u1794\u1794\u1791\u1793\u17c3\u1780\u17b6\u179a\u1792\u17b6\u1793\u17b6\u1782\u17bb\u178e\u1797\u17b6\u1796
RoutinesListDialog_ShellTitle=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u200b QA 
RoutinesListDialog_Undefined=\u1798\u17b7\u1793\u200b\u178f\u17d2\u179a\u17bc\u179c\u200b\u1794\u17b6\u1793\u200b\u1780\u17c6\u178e\u178f\u17cb
TableMapQaErrorComposite_ClearSelectionLbl=\u179f\u1798\u17d2\u17a2\u17b6\u178f\u1787\u1798\u17d2\u179a\u17be\u179f
TableMapQaErrorComposite_CountLabel={0} \u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb
TableMapQaErrorComposite_DataProviderLbl=\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\:
TableMapQaErrorComposite_DataTypeColumnName=D\u1794\u17d2\u179a\u1797\u17c1\u1791\u200b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
TableMapQaErrorComposite_DateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
TableMapQaErrorComposite_DateLbl=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
TableMapQaErrorComposite_DescriptionColumName=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6
TableMapQaErrorComposite_DescriptionLbl=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\:
TableMapQaErrorComposite_FixColumnName=\u1787\u17bd\u179f\u1787\u17bb\u179b
TableMapQaErrorComposite_FixLbl=\u1787\u17bd\u179f\u1787\u17bb\u179b\:
TableMapQaErrorComposite_ResultsLabel=\u1780\u17c6\u17a0\u17bb\u179f\u179b\u1791\u17d2\u1792\u1795\u179b
TableMapQaErrorComposite_RoutineColumnName=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a
TableMapQaErrorComposite_RoutineLbl=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\:
TableMapQaErrorComposite_RoutineTypeLbl=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\:
TableMapQaErrorComposite_SrcColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17d2\u179a\u1797\u1796
TableMapQaErrorComposite_StatusColumName=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
TableMapQaErrorComposite_StatusLabel=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\: 
TableMapQaErrorComposite_ZoomToLabel=\u1796\u1784\u17d2\u179a\u17b8\u1780\u1791\u17c5
TableMapQaErrorComposite_filterHideTooltip=\u179b\u17b6\u1780\u17cb\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799
TableMapQaErrorComposite_filterShowTooltip=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799
TableMapQaErrorComposite_selectedLabel=({0} \u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f)
TableMapQaErrorComposite_sortOnSelection=\u1793\u17b6\u17c6\u1787\u17bd\u179a\u178a\u17c1\u1780\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17c5\u1781\u17b6\u1784\u179b\u17be\u178f\u17bb
TypeNamePage_NameRequired=\u1791\u17b6\u1798\u1791\u17b6\u179a\u1788\u17d2\u1798\u17c4\u17c7
TypeNamePage_PageMessage=\u1780\u17c6\u178e\u178f\u17cb\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u1793\u17c3\u1780\u17b6\u179a\u1792\u17b6\u1793\u17b6\u1782\u17bb\u178e\u1797\u17b6\u1796\u1790\u17d2.
TypeNamePage_PageTitle=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u1792\u17b6\u1793\u17b6\u1782\u17bb\u178e\u1797\u17b6\u1796
TypeNamePage_RoutineRequired=\u178f\u17c6\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17b6\u179a\u1792\u17b6\u1793\u17b6\u1782\u17bb\u178e\u1797\u17b6\u1796\u17d4
WaypointLocationParameterCollector_AllFileLabel=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
WaypointLocationParameterCollector_AreaLayerRequiredError=\u1795\u17d2\u1791\u17c3\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
WaypointLocationParameterCollector_BoundaryAreaLayerLbl=\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u179a\u1794\u179f\u17cb\u1796\u17d2\u179a\u17c6\u1794\u17d2\u179a\u1791\u179b\u17cb\u178f\u17c6\u1794\u1793\u17cb\:
WaypointLocationParameterCollector_BoundaryLabelTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u179b\u17c1\u1785\u17a1\u17be\u1784\u1793\u17c5\u1791\u17b8\u1793\u17c1\u17c7\u1791\u17c1\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1792\u179a\u178e\u17b8\u1798\u17b6\u178f\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u1793\u17c3\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17c1
WaypointLocationParameterCollector_BoundsLabel=\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\: ({0} {1}, {2}, {3})
WaypointLocationParameterCollector_InvalidGeometryError=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1792\u179a\u178e\u17b8\u1798\u17b6\u178f\u17d2\u179a\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
WaypointLocationParameterCollector_InvalidPolygonError=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1796\u17a0\u17bb\u1780\u17c4\u178e\u17ac\u1796\u17a0\u17bb\u1794\u1780\u17d2\u179f\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1 
WaypointLocationParameterCollector_InvalidShapefileGeometry=\u179a\u1780\u1783\u17be\u1789\u1792\u179a\u178e\u17b8\u1798\u17b6\u178f\u17d2\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
WaypointLocationParameterCollector_LoadBoundariesArea=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u17b6\u1793\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1796\u17b8\u1783\u17d2\u179b\u17b6\u17c6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 \:
WaypointLocationParameterCollector_NoProjectionDefined=\u1782\u17d2\u1798\u17b6\u1793\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1780\u179a\u178e\u17cd\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1787\u17b6\u1798\u17bd\u1799shapefile\u1791\u17c1\u17d4 \u1792\u17b6\u1793\u17b6\u1790\u17b6\u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a .prj \u1798\u17b6\u1793\u17d4
WaypointLocationParameterCollector_ReadShpTaskName=\u1780\u17b6\u179a\u17a2\u17b6\u1793 shapefile
WaypointLocationParameterCollector_SelectFileBtn=\u1787\u17d2\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a
WaypointLocationParameterCollector_ShapeErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793 shapefile\:
WaypointLocationParameterCollector_ShapeFileErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793shapefile\: 
WaypointLocationParameterCollector_ShapefileLabel=Shapefiles (*.shp)
WaypointLocationParameterCollector_ShapefileRequiredError=\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f shapefile 
WaypointLocationParameterCollector_ShpErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f Shapefile 
WaypointLocationParameterCollector_UploadBtn=\u1795\u17d2\u1791\u17bb\u1780\u1796\u17a0\u17bb\u1780\u17c4\u178e\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1796\u17b8 shapefile
WaypointLocationParameterCollector_UseWktBtn=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17c6\u1794\u1793\u17cb\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be WKT \u1793\u17c3\u1796\u17a0\u17bb\u1780\u17c4\u178e
WaypointLocationParameterCollector_UserCaBoundaryBtn=\u1794\u17d2\u179a\u17be\u178f\u17c6\u1794\u1793\u17cb\u1780\u17c6\u178e\u178f\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u17a2\u1797\u17b7\u179a\u1780\u17d2 
WaypointLocationParameterCollector_WellKnownTextLabel=WKT\:
WaypointLocationParameterCollector_WellKnownTextTooltip=\u17a2\u178f\u17d2\u1790\u1794\u1791\u178a\u17c2\u179b\u1782\u17c1\u179f\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17d2\u1794\u17b6\u179f\u17cb
