#Modified by DOKSoft Properties Editor Java i18n tool (sorting:human), 

AutomatedResultsEditor_AutoResultsEditor=\u0E1C\u0E25\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 QA \u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
AutomatedResultsEditor_CleanMsg=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32\u0E15\u0E32\u0E23\u0E32\u0E07\u0E1C\u0E25\u0E02\u0E2D\u0E07 QA \u0E42\u0E14\u0E22\u0E25\u0E1A\u0E17\u0E38\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E1B\u0E47\u0E19 {0} \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
AutomatedResultsEditor_CleanTitle=\u0E25\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32
AutomatedResultsEditor_ConfirmDelete=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
AutomatedResultsEditor_DeleteMessage=\u0E17\u0E38\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E40\u0E1B\u0E47\u0E19 {0} \u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E16\u0E32\u0E27\u0E23 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D?
AutomatedResultsEditor_FormTitle=\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
AutomatedResultsEditor_LoadResultsJobName=\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E25\u0E02\u0E2D\u0E07 QA
AutomatedResultsEditor_RelaodTooltip=\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA) \u0E08\u0E32\u0E01\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
AutomatedResultsEditor_RemoveTooltip1=\u0E25\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E25\u0E49\u0E27\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E15\u0E32\u0E23\u0E32\u0E07
AutomatedResultsEditor_SaveError=\u0E40\u0E01\u0E34\u0E14\u0E40\u0E2B\u0E15\u0E38\u0E02\u0E31\u0E14\u0E02\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA) \u0E17\u0E35\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\: {0}
AutoValidateJob_DataError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E1A\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E2B\u0E21\u0E48 \u0E2D\u0E32\u0E08\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E43\u0E2B\u0E49\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E01\u0E48\u0E2D\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E19\u0E21\u0E34\u0E43\u0E2B\u0E49\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E2D\u0E35\u0E01\u0E43\u0E19\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
AutoValidateJob_JobName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA)
AutoValidateJob_Status1=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 QA
CaDeleteHandler_TaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E
EditRoutineDialog_DialogTitle=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07 QA
EditRoutineDialog_GeneralTab=\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
EditRoutineDialog_NameRequired=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D
EditRoutineDialog_NoParametersRequired=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA) \u0E19\u0E35\u0E49
EditRoutineDialog_ParametersTab=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
EditRoutineDialog_SaveError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E31\u0E1A\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07 QA\: 
EditRoutineDialog_ShellTitle=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07 QA
EditWaypointDetailsDialog_BearingLbl=\u0E21\u0E38\u0E21\u0E41\u0E1A\u0E23\u0E34\u0E48\u0E07 (\u00B0)\:
EditWaypointDetailsDialog_DialogTitle=\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\: {0} - {1}
EditWaypointDetailsDialog_DistanceLbl=\u0E23\u0E30\u0E22\u0E30\u0E17\u0E32\u0E07 (\u0E21.)\:
EditWaypointDetailsDialog_JobName=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07
EditWaypointDetailsDialog_MapName=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
EditWaypointDetailsDialog_ParseError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E04\u0E48\u0E32\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E08\u0E32\u0E01\u0E1E\u0E34\u0E01\u0E31\u0E14\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07 (x, y)
EditWaypointDetailsDialog_ReprojectionError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E09\u0E32\u0E22 (reprojecting) \u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48 \u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17
EditWaypointDetailsDialog_RevertTooltip=\u0E22\u0E49\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
EditWaypointDetailsDialog_SaveError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23 QA\: 
EditWaypointDetailsDialog_ShellMessage=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C*
EditWaypointDetailsDialog_ShellTitle=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
EditWaypointDetailsDialog_UpdatesddTooltip=\u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E01\u0E49\u0E23\u0E30\u0E22\u0E30\u0E17\u0E32\u0E07\u0E41\u0E25\u0E30\u0E17\u0E34\u0E28\u0E17\u0E32\u0E07
EditWaypointDetailsDialog_updatesRawLocationtt=\u0E22\u0E49\u0E32\u0E22\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E14\u0E31\u0E49\u0E07\u0E40\u0E14\u0E34\u0E21
EditWaypointDetailsDialog_WaypointNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C \u0E1B\u0E34\u0E14\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E42\u0E15\u0E49\u0E15\u0E2D\u0E1A\u0E41\u0E25\u0E49\u0E27\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
EditWaypointDetailsDialog_XLabel=\u0E1E\u0E34\u0E01\u0E31\u0E14 X\:
EditWaypointDetailsDialog_YLabel=\u0E1E\u0E34\u0E01\u0E31\u0E14 Y\:
ManualResultsEditor_DataToValidateColumnName=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
ManualResultsEditor_DataTypesLbl=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\:
ManualResultsEditor_DatesLabel=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\:
ManualResultsEditor_DescriptionLbl=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\:
ManualResultsEditor_DeSelectAllLabel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
ManualResultsEditor_ErrorDialogTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ManualResultsEditor_FormName=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07
ManualResultsEditor_InitialMessage=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E41\u0E25\u0E30\u0E01\u0E23\u0E2D\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E19\u0E41\u0E16\u0E1A\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27\u0E08\u0E36\u0E07\u0E17\u0E33\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A \u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E01\u0E47\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E15\u0E23\u0E07\u0E19\u0E35\u0E49
ManualResultsEditor_InvalidDatesMsg=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
ManualResultsEditor_InvalidDatesTitles=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ManualResultsEditor_JobName=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
ManualResultsEditor_LoadRoutinesJobName=\u0E42\u0E2B\u0E25\u0E14\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23
ManualResultsEditor_NoRoutinesMsg=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A \u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E48\u0E07\u0E43\u0E14\u0E43\u0E2B\u0E49\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
ManualResultsEditor_NoRoutinesTitle=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23
ManualResultsEditor_OptionsHeaderLbl=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01
ManualResultsEditor_ParametersLbl=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\:
ManualResultsEditor_refreshLink=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A
ManualResultsEditor_RefreshTooltip=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E01\u0E31\u0E1A\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA)\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E01\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E14\u0E34\u0E21
ManualResultsEditor_ResultsHeaderLbl=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
ManualResultsEditor_RoutinecolumnName=\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E17\u0E35\u0E48\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
ManualResultsEditor_SelectAllLabel=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
ManualResultsEditor_ValidateButton=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25...
ManualResultsEditor_ValidationEditorName=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA) \u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07
ManualResultsEditor_ValidationErrorMsg=\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E2B\u0E23\u0E30\u0E27\u0E48\u0E32\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\:
NewAutoValidationHandler_DisplayError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14 UI \u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
NewManualValidationHandler_DisplayError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14 UI \u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07
NewRoutineWizard_SaveError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E02\u0E2D\u0E07 QA\: 
NewRoutineWizard_WindowTitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA) \u0E43\u0E2B\u0E21\u0E48
ParameterPage_NoParametersRequiredMsg=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E43\u0E14\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA) \u0E19\u0E35\u0E49
ParameterPage_PageMessage=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA)
ParameterPage_PageTitle=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA)
QaLabelProvider_GeoResourceDescription=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA)
QaLabelProvider_GeoResourceName=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA) \u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23/\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E14\u0E49\u0E32\u0E19\u0E20\u0E39\u0E21\u0E34\u0E28\u0E32\u0E2A\u0E15\u0E23\u0E4C (GeoResource)
QaLabelProvider_IngoreActionName=\u0E40\u0E1E\u0E34\u0E01\u0E40\u0E09\u0E22
QaLabelProvider_LoadingDataTaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
QaLabelProvider_LocationAreaParamLabel=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\: {0}
QaLabelProvider_LocationFileParamLabel=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\: \u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15\u0E02\u0E2D\u0E07\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C ({0}, {1}) ({2}, {3})
QaLabelProvider_LocationRoutineDescription=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C/\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E17\u0E23\u0E04\u0E01\u0E31\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E0B\u0E36\u0E48\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E44\u0E27\u0E49\u0E41\u0E25\u0E49\u0E27\u0E15\u0E34\u0E14\u0E18\u0E07\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E17\u0E38\u0E01\u0E08\u0E38\u0E14\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E19\u0E2D\u0E01\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15
QaLabelProvider_LocationRoutineErrorLabel=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
QaLabelProvider_LocationRoutineName=\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E02\u0E2D\u0E07\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07
QaLabelProvider_LocationTrackOutsideArea=\u0E21\u0E35\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E17\u0E23\u0E04\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E19\u0E2D\u0E01\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
QaLabelProvider_LocationTrackOutsideArea2=\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E17\u0E23\u0E04\u0E2B\u0E48\u0E32\u0E07\u0E08\u0E32\u0E01\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 {0} \u0E01\u0E21.
QaLabelProvider_LocationWktParamLabel=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48 (wkt)\: {0}
QaLabelProvider_LocationWpOutsideArea=\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E2D\u0E22\u0E39\u0E48\u0E19\u0E2D\u0E01\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
QaLabelProvider_LocationWpOutsideArea2=\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E2D\u0E22\u0E39\u0E48\u0E2B\u0E48\u0E32\u0E07\u0E08\u0E32\u0E01\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E30\u0E22\u0E30\u0E17\u0E32\u0E07 {0} \u0E01\u0E21.
QaLabelProvider_PrjWpOutsideArea=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E30\u0E1A\u0E1A\u0E1E\u0E34\u0E01\u0E31\u0E14\u0E41\u0E25\u0E49\u0E27\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E04\u0E37\u0E2D {0} \u0E01\u0E21. \u0E08\u0E32\u0E01\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
QaLabelProvider_QaServiceDescription=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA)
QaLabelProvider_QaServiceName=\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA) \u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
QaLabelProvider_StatusDeleted=\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27
QaLabelProvider_StatusError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
QaLabelProvider_StatusFixed=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E25\u0E49\u0E27
QaLabelProvider_StatusIgnored=\u0E40\u0E1E\u0E34\u0E01\u0E40\u0E09\u0E22
QaLabelProvider_StatusNew=\u0E43\u0E2B\u0E21\u0E48
QaLabelProvider_ValidationSubTask=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A {0} ({1})
QaLabelProvider_ValidationTaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
QaLabelProvider_ValidGeometryNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E17\u0E23\u0E07\u0E40\u0E23\u0E02\u0E32\u0E04\u0E13\u0E34\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\: {0}
QaMapInfoToolProvider_ShowInTableLabel=\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E15\u0E32\u0E23\u0E32\u0E07
RoutinesListDialog_DataTypesLbl=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\:
RoutinesListDialog_DeleteConfirmMsg=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07 QA \u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01? \u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E2B\u0E32\u0E01\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27\u0E44\u0E21\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49
RoutinesListDialog_DeleteError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA)
RoutinesListDialog_DeleteTaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E25\u0E1A\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07 QA
RoutinesListDialog_DeleteTitle=\u0E25\u0E1A
RoutinesListDialog_DescriptionLbl=\u0E04\u0E33\u0E1A\u0E23\u0E23\u0E22\u0E32\u0E22\:
RoutinesListDialog_DialogMessage=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA)
RoutinesListDialog_DialogTitle=\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E
RoutinesListDialog_ParameterLbl=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\:
RoutinesListDialog_RoutineAutoExecuteColumnName=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
RoutinesListDialog_RoutineAutoExecuteTooltip=\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E04\u0E27\u0E23\u0E08\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E2B\u0E21\u0E48\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A
RoutinesListDialog_RoutineDescriptionColumnName=\u0E04\u0E33\u0E1A\u0E23\u0E23\u0E22\u0E32\u0E22
RoutinesListDialog_RoutineDescriptionTooltip=\u0E17\u0E32\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E23\u0E22\u0E32\u0E22\u0E17\u0E35\u0E48\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23
RoutinesListDialog_RoutineNameColumnName=\u0E0A\u0E37\u0E48\u0E2D
RoutinesListDialog_RoutineParametersColumnName=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
RoutinesListDialog_RoutineParametersTooltip=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07 QA
RoutinesListDialog_RoutineTooltipColumnName=\u0E0A\u0E37\u0E48\u0E2D\u0E17\u0E35\u0E48\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E17\u0E35\u0E48\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E02\u0E2D\u0E07\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23
RoutinesListDialog_RoutineTypeColumnName=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E1B\u0E23\u0E30\u0E08\u0E33
RoutinesListDialog_RoutineTypeTooltip=\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E
RoutinesListDialog_ShellTitle=\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E02\u0E2D\u0E07 QA
RoutinesListDialog_Undefined=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14
TableMapQaErrorComposite_ClearSelectionLbl=\u0E25\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
TableMapQaErrorComposite_CountLabel=\u0E1E\u0E1A {0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
TableMapQaErrorComposite_DataProviderLbl=\u0E1C\u0E39\u0E49\u0E43\u0E2B\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\:
TableMapQaErrorComposite_DataTypeColumnName=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
TableMapQaErrorComposite_DateColumnName=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E49\u0E27
TableMapQaErrorComposite_DateLbl=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\:
TableMapQaErrorComposite_DescriptionColumName=\u0E04\u0E33\u0E1A\u0E23\u0E23\u0E22\u0E32\u0E22
TableMapQaErrorComposite_DescriptionLbl=\u0E04\u0E33\u0E1A\u0E23\u0E23\u0E22\u0E32\u0E22\:
TableMapQaErrorComposite_filterHideTooltip=\u0E0B\u0E48\u0E2D\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E25\u0E49\u0E27
TableMapQaErrorComposite_filterShowTooltip=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E25\u0E49\u0E27
TableMapQaErrorComposite_FixColumnName=\u0E41\u0E01\u0E49\u0E44\u0E02
TableMapQaErrorComposite_FixLbl=\u0E41\u0E01\u0E49\u0E44\u0E02\:
TableMapQaErrorComposite_ResultsLabel=\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
TableMapQaErrorComposite_RoutineColumnName=\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E1B\u0E23\u0E30\u0E08\u0E33
TableMapQaErrorComposite_RoutineLbl=\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E1B\u0E23\u0E30\u0E08\u0E33\:
TableMapQaErrorComposite_RoutineTypeLbl=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E1B\u0E23\u0E30\u0E08\u0E33\:
TableMapQaErrorComposite_selectedLabel=({0} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E25\u0E37\u0E2D\u0E01)
TableMapQaErrorComposite_sortOnSelection=\u0E19\u0E33\u0E41\u0E16\u0E27\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1B\u0E44\u0E27\u0E49\u0E1A\u0E19\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07
TableMapQaErrorComposite_SrcColumnName=\u0E23\u0E2B\u0E31\u0E2A\u0E02\u0E2D\u0E07\u0E41\u0E2B\u0E25\u0E48\u0E07
TableMapQaErrorComposite_StatusColumName=\u0E2A\u0E16\u0E32\u0E19\u0E30
TableMapQaErrorComposite_StatusLabel=\u0E2A\u0E16\u0E32\u0E19\u0E30\: 
TableMapQaErrorComposite_ZoomToLabel=\u0E0B\u0E39\u0E21\u0E44\u0E1B\u0E2B\u0E32
TypeNamePage_NameRequired=\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E37\u0E48\u0E2D
TypeNamePage_PageMessage=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E\u0E43\u0E2B\u0E21\u0E48
TypeNamePage_PageTitle=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E
TypeNamePage_RoutineRequired=\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E01\u0E34\u0E08\u0E27\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E01\u0E31\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E
WaypointLocationParameterCollector_AllFileLabel=\u0E17\u0E01\u0E2A\u0E01\u0E38\u0E25\u0E44\u0E1F\u0E25\u0E4C (*.*)
WaypointLocationParameterCollector_AreaLayerRequiredError=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
WaypointLocationParameterCollector_BoundaryAreaLayerLbl=\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\:
WaypointLocationParameterCollector_BoundaryLabelTooltip=\u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E47\u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E23\u0E39\u0E1B\u0E17\u0E23\u0E07\u0E43\u0E14\u0E46 \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
WaypointLocationParameterCollector_BoundsLabel=\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15\: ({0} {1}, {2}, {3})
WaypointLocationParameterCollector_InvalidGeometryError=\u0E23\u0E39\u0E1B\u0E17\u0E23\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
WaypointLocationParameterCollector_InvalidPolygonError=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E25\u0E32\u0E22\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21 (polygon/multipolygon) \u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
WaypointLocationParameterCollector_InvalidShapefileGeometry=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E39\u0E1B\u0E17\u0E23\u0E07\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C
WaypointLocationParameterCollector_LoadBoundariesArea=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E08\u0E32\u0E01\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\: 
WaypointLocationParameterCollector_NoProjectionDefined=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E1B\u0E23\u0E40\u0E08\u0E04\u0E0A\u0E31\u0E19\u0E01\u0E31\u0E1A\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E21\u0E35\u0E44\u0E1F\u0E25\u0E4C .prj \u0E2D\u0E22\u0E39\u0E48
WaypointLocationParameterCollector_ReadShpTaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E48\u0E32\u0E19\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C
WaypointLocationParameterCollector_SelectFileBtn=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C
WaypointLocationParameterCollector_ShapeErrorMsg=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E48\u0E32\u0E19\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C\: 
WaypointLocationParameterCollector_ShapeFileErrorMsg=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E48\u0E32\u0E19\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C\: 
WaypointLocationParameterCollector_ShapefileLabel=\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C (*.shp)
WaypointLocationParameterCollector_ShapefileRequiredError=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C
WaypointLocationParameterCollector_ShpErrorDialogTitle=\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
WaypointLocationParameterCollector_UploadBtn=\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E39\u0E1B\u0E17\u0E23\u0E07\u0E2B\u0E25\u0E32\u0E22\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21 (polygon) \u0E41\u0E1A\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C
WaypointLocationParameterCollector_UserCaBoundaryBtn=\u0E43\u0E0A\u0E49\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E43\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15
WaypointLocationParameterCollector_UseWktBtn=\u0E23\u0E30\u0E1A\u0E38\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01\u0E01\u0E31\u0E19\u0E14\u0E35\u0E02\u0E2D\u0E07\u0E23\u0E39\u0E1B\u0E17\u0E23\u0E07\u0E2B\u0E25\u0E32\u0E22\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21 (polygon)
WaypointLocationParameterCollector_WellKnownTextLabel=WKT\:
WaypointLocationParameterCollector_WellKnownTextTooltip=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01\u0E01\u0E31\u0E19\u0E14\u0E35 (WKT)
