#Modified by DOKSoft Properties Editor Java i18n tool (sorting:human), 

AdministrativePlanTarget_CategoryName=Admin
AdministrativePlanTarget_GuiName=Administrative
AdministrativePlanTargetPropertyPage_Achieved_Label=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E25\u0E38\u0E25\u0E48\u0E27\u0E07\:
AdministrativePlanTargetPropertyPage_Description_Label=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
AdministrativePlanTargetPropertyPage_EmptyName_Error=\u0E0A\u0E37\u0E48\u0E2D\u0E08\u0E30\u0E40\u0E27\u0E49\u0E19\u0E27\u0E48\u0E32\u0E07\u0E44\u0E27\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E41\u0E25\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22
AdministrativePlanTargetPropertyPage_Name_Label=\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\:
ConvertedPlanExtraData_ExtraKeyFound=XML contains two or more keys refering to a plan. Second and later references will be ignored.
ConvertedPlanExtraData_ExtraRecordFound=XML contains two or more plans in extra data. Second and later plans will be ignored.
ConvertedPlanExtraData_MultiplePlansFound=Mutliple plans have id ''{0}''that this patrol refers. First found match will be applied.
ConvertedPlanExtraData_NoPlanReference=Plan record do not contain required reference to a plan. Plan will not be assigned.
ConvertedPlanExtraData_PlanNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 id ''{0}'' \u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E35\u0E49\u0E2D\u0E49\u0E32\u0E07\u0E16\u0E36\u0E07. \u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E1C\u0E19\u0E44\u0E27\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E43\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E19\u0E35\u0E49
CreatePlanWizard_InvalidDateRange_Message=\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01. \u0E44\u0E1B\u0E17\u0E35\u0E48 ''Dates'' \u0E41\u0E25\u0E30\u0E41\u0E01\u0E49\u0E44\u0E02\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E49\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
CreatePlanWizard_LoadPerspective_Error=\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
CreatePlanWizard_Title=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E43\u0E2B\u0E21\u0E48
DatesPlanWizardPage_Message=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E41\u0E25\u0E30\u0E27\u0E31\u0E19\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E43\u0E2B\u0E21\u0E48
DatesPlanWizardPage_PageName=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
DeletePlanHandler_Confirmation_Message=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E48\u0E32\u0E08\u0E30\u0E25\u0E1A\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E35\u0E49?
DeletePlanHandler_Confirmation_Warning=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49 {0, number, integer} \u0E41\u0E1C\u0E19\u0E19\u0E35\u0E49?\n\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19\: \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E41\u0E1C\u0E19\u0E22\u0E48\u0E2D\u0E22\u0E15\u0E48\u0E32\u0E07\u0E46 \u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22
DeletePlanHandler_DeleteJob_Title=\u0E25\u0E1A\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
IdNameDescPlanWizardPage_Message=\u0E15\u0E31\u0E49\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E43\u0E2A\u0E48\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E43\u0E2B\u0E21\u0E48
IdNameDescPlanWizardPage_PageName=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
LoadPlanJob_Loading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14...
LoadPlanJob_LoadPlans_Task=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
LoadPlanJob_None=(None)
LoadPlanJob_Title=\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
NewPatrolPlanWizardPage_ErrorDialog_Message=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 {0}. \u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 ID \u0E43\u0E14\u0E46
NewPatrolPlanWizardPage_ErrorDialog_Title=Error
NewPatrolPlanWizardPage_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E25\u0E37\u0E2D\u0E01 {0} \u0E16\u0E49\u0E32\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E1C\u0E19\u0E43\u0E14\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
NewPatrolPlanWizardPage_Title=\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
NewPlanHandler_LoadWizard_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
NewPlanHandler_LoadWizard_TaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07
NumericPlanTarget_CategoryName=Numeric
NumericPlanTarget_days=days
NumericPlanTarget_GuiName=Numeric
NumericPlanTarget_hours=hours
NumericPlanTarget_km=km
NumericPlanTarget_TargetType_DistanceTraveled=\u0E23\u0E30\u0E22\u0E30\u0E17\u0E32\u0E07
NumericPlanTarget_TargetType_PatrolDays=Patrol Days
NumericPlanTarget_TargetType_PatrolHours=Patrol Hours
NumericPlanTarget_TargetType_PatrolManHours=Patrol Man-Hours
NumericPlanTargetPropertyPage_Description_Label=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\:
NumericPlanTargetPropertyPage_InvalidName_Error=\u0E0A\u0E37\u0E48\u0E2D\u0E08\u0E30\u0E40\u0E27\u0E49\u0E19\u0E27\u0E48\u0E32\u0E07\u0E44\u0E27\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E41\u0E25\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22 
NumericPlanTargetPropertyPage_InvalidValue_Error=\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02
NumericPlanTargetPropertyPage_Operator_Label=Operator\:
NumericPlanTargetPropertyPage_TargetName_Label=\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\:
NumericPlanTargetPropertyPage_TargetType_Label=Numeric Target Type\:
NumericPlanTargetPropertyPage_TargetValue_Label=Target Value\:
ParentIdPlanWizardPage_Message=\u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E23\u0E27\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E30\u0E40\u0E27\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E1C\u0E19\u0E02\u0E2D\u0E07\u0E17\u0E35\u0E21,\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E1E\u0E34\u0E17\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E48\u0E32\u0E41\u0E25\u0E30\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C. \u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E02\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E41\u0E23\u0E01, \u0E08\u0E32\u0E01\u0E19\u0E31\u0E49\u0E19\u0E14\u0E36\u0E07\u0E21\u0E32\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E19\u0E35\u0E49\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30\u0E40\u0E2A\u0E49\u0E19, \u0E41\u0E1C\u0E19\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E1E\u0E34\u0E17\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E17\u0E35\u0E21\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E30\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E44\u0E27\u0E49\u0E43\u0E19\u0E41\u0E1C\u0E19\u0E02\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C. \u0E43\u0E0A\u0E49\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19\u0E19\u0E35\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E1E\u0E34\u0E17\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E17\u0E35\u0E21
ParentIdPlanWizardPage_PageName=Plan Parent
PatrolPlanComposite_Filter_Link=\u0E04\u0E25\u0E34\u0E01 <a>\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48</a> \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PatrolPlanComposite_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E19\u0E35\u0E49
PatrolPlanComposite_Title=\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PatrolPlanContribution_Description_Label=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\:
PatrolPlanContribution_Edit_Link=\u0E41\u0E01\u0E49\u0E44\u0E02
PatrolPlanContribution_Name=\u0E41\u0E1C\u0E19
PatrolPlanContribution_Name_Label=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1C\u0E19\:
PatrolPlanContribution_NoAssociatedPlan_Label=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E1C\u0E19\u0E43\u0E14\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E19\u0E35\u0E49
PatrolPlanContribution_None_Label=None
PatrolPlanContribution_Open_Error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PatrolPlanContribution_Parents_Label=Plan Parents\:
PatrolPlanContribution_PlanId_Label=Plan ID\:
PatrolPlanContribution_RefreshJob_Title=Refresh
PatrolPlanContribution_Save_Error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E44\u0E14\u0E49
PatrolPlanQueryFilter_FetchPlanChilder_Interrupted=''Fetching child plans for given plan'' operation is aborted. Filtered result might be incorrect.
PatrolPlanQueryFilter_FetchPlanChilder_JobTitle=Load Child Plan uuids job
PlanCaDeleteHandler_DeletePatrolPlan_SubTasl=\u0E25\u0E1A\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PlanCaDeleteHandler_DeletePlans_SubTask=\u0E25\u0E1A\u0E41\u0E1C\u0E19
PlanCaDeleteHandler_DeleteTargets_SubTask=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E25\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanCompositeFactory_Title_EndDate=\u0E27\u0E31\u0E19\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanCompositeFactory_Title_IdNameDesc=Plan ID, Name, Desc
PlanCompositeFactory_Title_ParentId=Parent ID
PlanCompositeFactory_Title_StartDate=\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanCompositeFactory_Title_Station=Plan Station
PlanCompositeFactory_Title_Targets=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanCompositeFactory_Title_Type=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanConfigurationPreferencePage_CannotUpdate_Error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32 Default Distance To Complete
PlanConfigurationPreferencePage_DistanceToComplete_Decoration_Message=Distance To Complete \u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02 (\u0E40\u0E21\u0E15\u0E23)
PlanConfigurationPreferencePage_DistanceToComplete_Label=Default Distance To Complete\:
PlanConfigurationPreferencePage_ErrorDialog_Message=Default Distance To Complete \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07. \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E15\u0E34\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E40\u0E21\u0E15\u0E23
PlanConfigurationPreferencePage_ErrorDialog_Title=Error
PlanDatesComposite_ClidRangeViolation_Message=\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07. \u0E41\u0E1C\u0E19\u0E22\u0E48\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E21\u0E35 IDs \u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27 \: {0}
PlanDatesComposite_EndDate=\u0E27\u0E31\u0E19\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E41\u0E1C\u0E19\:
PlanDatesComposite_EndDate_Invalid_Error=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E49\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
PlanDatesComposite_EndDate_Range_Error=\u0E27\u0E31\u0E19\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E15\u0E49\u0E2D\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E2B\u0E25\u0E31\u0E07\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
PlanDatesComposite_EndDate_Range_Parent_Error=\u0E27\u0E31\u0E19\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E19\u0E35\u0E49\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2B\u0E25\u0E31\u0E07\u0E27\u0E31\u0E19\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01
PlanDatesComposite_Message=\u0E15\u0E31\u0E49\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E43\u0E2B\u0E21\u0E48
PlanDatesComposite_StartDate=\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\:
PlanDatesComposite_StartDate_Range_Parent_Error=\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E19\u0E35\u0E49\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E48\u0E2D\u0E19\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01
PlanDatesComposite_Title=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanEditor_CannotOpenFile_Error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 
PlanEditor_ChildPatrolLabel=\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E08\u0E32\u0E01\u0E41\u0E1C\u0E19\u0E22\u0E48\u0E2D\u0E22
PlanEditor_ChildPlanTarges_Label=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E22\u0E48\u0E2D\u0E22
PlanEditor_Description_Label=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\:
PlanEditor_Edit_Link_Label=\u0E41\u0E01\u0E49\u0E44\u0E02
PlanEditor_EndDate_Label=\u0E27\u0E31\u0E19\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\:
PlanEditor_Loading_Label=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14...
PlanEditor_LoadPatrolsJob_Title=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PlanEditor_Manage_Link_Label=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23
PlanEditor_Name_Label=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1C\u0E19\:
PlanEditor_None_Label=<none>
PlanEditor_None_Text=None
PlanEditor_ParentPlan_Label=\u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01\:
PlanEditor_PatrolLabel=Patrols\:
PlanEditor_PlanId_Label=Plan ID\:
PlanEditor_PlanTarges_Label=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanEditor_Refresh_Link_Label=refresh
PlanEditor_RefreshJob_Title=Refresh Children Targets
PlanEditor_StartDate_Label=\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\:
PlanEditor_Station_Label=\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E1E\u0E34\u0E17\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E48\u0E32\:
PlanEditor_Summary_Label=Plan Summary
PlanEditor_Targets_Label=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
PlanEditor_Team_Label=\u0E17\u0E35\u0E21\:
PlanEditor_Translate_Link=\u0E41\u0E1B\u0E25...
PlanEditor_Type_Label=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\:
PlanEditor_UnavailableEmployees_Label=\u0E25\u0E39\u0E01\u0E08\u0E49\u0E32\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19\:
PlanEventManager_FireListeners_Error=Error firing event listeners.  It is recommended you restart the application.
PlanFilter_PlanId=Plan ID
PlanFilter_PlanName=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1C\u0E19
PlanFilterDialog_FilterIdName_Label=\u0E01\u0E23\u0E2D\u0E07 ID \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanFilterDialog_FilterType_Label=\u0E01\u0E23\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanFilterDialog_IncludeAll_Label=\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
PlanFilterDialog_Message=\u0E01\u0E23\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E42\u0E14\u0E22\u0E22\u0E36\u0E14\u0E15\u0E32\u0E21\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
PlanFilterDialog_PlanDateFilter_Label=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanFilterDialog_PlanIdName_Label=ID \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanFilterDialog_PlanTypeFilter_Label=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanFilterDialog_Title=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanHibernateManager_DeletePlan_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E41\u0E1C\u0E19
PlanHibernateManager_ErrorMatchingPatrolToPlan=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E1A\u0E04\u0E39\u0E48\u0E01\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19. \u0E21\u0E35\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E35\u0E49
PlanHibernateManager_FetchChildren_Error=Error occured while fetching child plans for given plan.
PlanHibernateManager_Plan_NotFound_Error=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E19\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 (uuid\= {0})
PlanHibernateManager_SavePlan_Error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E1C\u0E19 
PlanIdNameDescComposite_Description=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\:
PlanIdNameDescComposite_IdExists_Error=\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35 ID \u0E19\u0E35\u0E49\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27\u0E43\u0E19\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25, \u0E40\u0E25\u0E37\u0E2D\u0E01 ID \u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E0B\u0E49\u0E33\u0E01\u0E31\u0E19
PlanIdNameDescComposite_InvalidId_Error=\u0E41\u0E1C\u0E19\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35 ID \u0E41\u0E25\u0E30\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22 a-Z 0-9 _ \: & ' \u0E41\u0E25\u0E30 spaces \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
PlanIdNameDescComposite_InvalidName_Error=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
PlanIdNameDescComposite_Message=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E0A\u0E37\u0E48\u0E2D ID \u0E41\u0E25\u0E30\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanIdNameDescComposite_Name=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E1C\u0E19\:
PlanIdNameDescComposite_PlanId=Plan ID\:
PlanIdNameDescComposite_Title=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanParentIdComposite_ChildParentError=\u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07. \u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1C\u0E19\u0E22\u0E48\u0E2D\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
PlanParentIdComposite_DateWarnDialog_Message=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01. \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E30\u0E1B\u0E23\u0E31\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E19\u0E35\u0E49\u0E43\u0E2B\u0E49\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
PlanParentIdComposite_DateWarnDialog_Title=\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanParentIdComposite_Filter_Link_Text=\u0E04\u0E25\u0E34\u0E01 <a>\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48</a> \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanParentIdComposite_InfoDialog_PlanNotFound_Message=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
PlanParentIdComposite_InfoDialog_PlanRequired_Message=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E1C\u0E19
PlanParentIdComposite_InfoDialog_ReferItself_Message=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E41\u0E1C\u0E19\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1C\u0E19\u0E22\u0E48\u0E2D\u0E22\u0E02\u0E2D\u0E07\u0E15\u0E31\u0E27\u0E21\u0E31\u0E19\u0E40\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
PlanParentIdComposite_InfoDialog_Title=\u0E41\u0E1C\u0E19
PlanParentIdComposite_Message=Select the plan's parent.
PlanParentIdComposite_NoParentPlan_Label=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01
PlanParentIdComposite_SameParentError=\u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07. \u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1C\u0E19\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19\u0E01\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
PlanParentIdComposite_Title=\u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01
PlanParentIdComposite_UseParent_Label=\u0E43\u0E0A\u0E49\u0E41\u0E1C\u0E19\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1C\u0E19\u0E2B\u0E25\u0E31\u0E01
PlanPatrolQueryOption_AnyPlan=<Any>
PlanPatrolQueryOption_Name=Part of Plan
PlanStationTeamComposite_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E35\u0E21\u0E41\u0E25\u0E30/\u0E2B\u0E23\u0E37\u0E2D\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E1E\u0E34\u0E17\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E19\u0E35\u0E49,\u0E16\u0E49\u0E32\u0E21\u0E35\:
PlanStationTeamComposite_TeamStation_NotFound_Error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E17\u0E35\u0E21\u0E41\u0E25\u0E30\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E1E\u0E34\u0E17\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E48\u0E32
PlanStationTeamComposite_Title=\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E1E\u0E34\u0E17\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E48\u0E32/\u0E17\u0E35\u0E21
PlanTargetComposite_AddTarget_Button=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22...
PlanTargetComposite_DeleteTarget_Button=\u0E25\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
PlanTargetComposite_DeleteTarget_Dialog_Message=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
PlanTargetComposite_DeleteTarget_Dialog_Text=\u0E25\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\: 
PlanTargetComposite_EditTarget_Button=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22...
PlanTargetComposite_Message=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E38\u0E48\u0E21 ''\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E43\u0E2B\u0E21\u0E48''. \u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E32\u0E07\u0E46 \u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E33\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\:
PlanTargetComposite_Targets_Label=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\:
PlanTargetComposite_Title=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanTargetEngine_Missed_Message=\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
PlanTargetStatus_Complete=\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
PlanTargetStatus_Incomplete=\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
PlanType_ConservationArea=\u0E41\u0E1C\u0E19\u0E02\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
PlanType_Patrol=\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PlanType_Station=\u0E41\u0E1C\u0E19\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E1E\u0E34\u0E17\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E48\u0E32
PlanType_Team=\u0E41\u0E1C\u0E19\u0E02\u0E2D\u0E07\u0E17\u0E35\u0E21
PlanTypeEmployeesComposite_ActiveRangers_Label=\u0E25\u0E39\u0E01\u0E08\u0E49\u0E32\u0E07\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19\:
PlanTypeEmployeesComposite_InvalidName_Error=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E08\u0E49\u0E32\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 0 \u0E41\u0E25\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32\u0E08\u0E33\u0E19\u0E27\u0E19\u0E25\u0E39\u0E01\u0E08\u0E49\u0E32\u0E07\u0E17\u0E35\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19
PlanTypeEmployeesComposite_Message=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E41\u0E25\u0E30 unavailable Resources
PlanTypeEmployeesComposite_Titlle=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
PlanTypeEmployeesComposite_Type_Label=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\:
PlanTypeEmployeesComposite_UnavailableRangers_Label=\u0E25\u0E39\u0E01\u0E08\u0E49\u0E32\u0E07\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E07\u0E32\u0E19\:
PlanTypeEmployeesComposite_Unknown_Label=unknown
PlanTypeEmployeesComposite_VacationSickness_Label=(\u0E25\u0E32, \u0E1B\u0E48\u0E27\u0E22, \u0E2F\u0E25\u0E2F)
ShowPlanPersepctiveHandler_Load_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E1C\u0E19
SmartPlanPlugIn_Error=Error
SpatialPlanTarget_CategoryName=Spatial
SpatialPlanTarget_Points_Label=point(s)
SpatialPlanTargetPropertyPage_Description_Label=\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\:
SpatialPlanTargetPropertyPage_Description_Required_Error=\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E08\u0E38\u0E14
SpatialPlanTargetPropertyPage_DistanceForCompletion_Label=Distance For Completion (m)\:
SpatialPlanTargetPropertyPage_InvalidDistanceForCompletion_Error=Distance For Completion must be a numeric value (in meters)
SpatialPlanTargetPropertyPage_Name_Label=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\:
SpatialPlanTargetPropertyPage_Name_Required_Error=\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22.
SpatialPlanTargetPropertyPage_PageName=Spatial
StationDeleteAdvisor_InvalidObjectType=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A - incorrect object type
StationDeleteAdvisor_StationPlanLinkError=\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E1E\u0E34\u0E17\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E48\u0E32 {0} \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A {1, number, integer} \u0E41\u0E1C\u0E19. \u0E41\u0E1C\u0E19\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E1E\u0E34\u0E17\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E48\u0E32\u0E44\u0E14\u0E49
StationTeamPlanWizardPage_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E35\u0E21\u0E41\u0E25\u0E30/\u0E2B\u0E23\u0E37\u0E2D\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E1E\u0E34\u0E17\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E19\u0E35\u0E49, \u0E16\u0E49\u0E32\u0E21\u0E35
StationTeamPlanWizardPage_PageName=Plan Station/Team
TargetListViewer_Summary_Label=\u0E2A\u0E23\u0E38\u0E1B
TargetListViewer_TargetName_Label=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
TargetProgressViewer_Column_Name=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
TargetProgressViewer_Column_Plan=\u0E41\u0E1C\u0E19
TargetProgressViewer_Column_Status=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
TargetProgressViewer_Column_Summary=\u0E2A\u0E23\u0E38\u0E1B
TargetProgressViewer_ComputeTargetStatus_JobTitle=\u0E04\u0E33\u0E19\u0E27\u0E13\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
TargetProgressViewer_Computing_Label=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E33\u0E19\u0E27\u0E13...
TargetProgressViewer_TargetsComplete_Label=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\: 
TargetPropertyDialog_CloseDialogTitle=\u0E1B\u0E34\u0E14
TargetPropertyDialog_ConfirmClose=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01. \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E30\u0E1B\u0E34\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
TargetPropertyDialog_ErrorDialogTitle=Error
TargetPropertyDialog_InvalidTarget=\u0E04\u0E33\u0E08\u0E33\u0E01\u0E31\u0E14\u0E04\u0E27\u0E32\u0E21\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
TargetPropertyDialog_TargetTypeLabel=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\:
TargetPropertyPage_Create_Title=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
TargetPropertyPage_CreateMessage=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E43\u0E2B\u0E21\u0E48
TargetPropertyPage_DialogTitle=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
TargetPropertyPage_Update_Title=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\: 
TargetsPlanWizardPage_Message=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E38\u0E48\u0E21 ''\u0E40\u0E1E\u0E34\u0E49\u0E21\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22...''. \u0E43\u0E0A\u0E49\u0E1B\u0E38\u0E48\u0E21 ''\u0E41\u0E01\u0E49\u0E44\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22...'' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E41\u0E25\u0E30\u0E40\u0E25\u0E37\u0E2D\u0E01 ''\u0E25\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22'' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E25\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
TargetsPlanWizardPage_PageName=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
TeamDeleteAdvisor_InvalidObjectError=Cannot delete - incorrect object type
TeamDeleteAdvisor_TeamPlanLinkError=\u0E17\u0E35\u0E21 {0} \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A {1, number, integer} \u0E41\u0E1C\u0E19. \u0E41\u0E1C\u0E19\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E01\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E17\u0E35\u0E21\u0E2D\u0E2D\u0E01\u0E44\u0E14\u0E49
TemplateSelectPlanWizardPage_Filter_Link=\u0E04\u0E25\u0E34\u0E01 <a>\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48</a> \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07 </a>
TemplateSelectPlanWizardPage_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E1C\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E0A\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A
TemplateSelectPlanWizardPage_PageName=\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
TemplateSelectPlanWizardPage_PlanNotFound_Error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E41\u0E1C\u0E19\u0E43\u0E19\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25. \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E34\u0E14\u0E41\u0E25\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E21\u0E32\u0E43\u0E2B\u0E21\u0E48\u0E41\u0E25\u0E30\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
TemplateSelectPlanWizardPage_Title=\u0E41\u0E1C\u0E19\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A
TypeEmployeePlanWizardPage_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07
TypeEmployeePlanWizardPage_PageName=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
UseTemplatePlanWizardPage_FromScratch_Label=Create a new plan from scratch
UseTemplatePlanWizardPage_Message=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E43\u0E2B\u0E21\u0E48, \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E41\u0E1C\u0E19\u0E19\u0E31\u0E49\u0E19\u0E40\u0E1B\u0E49\u0E19\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A, \u0E2B\u0E23\u0E37\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E02\u0E36\u0E49\u0E19\u0E21\u0E32
UseTemplatePlanWizardPage_PageName=\u0E41\u0E1C\u0E19\u0E43\u0E2B\u0E21\u0E48
UseTemplatePlanWizardPage_Title=\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A
UseTemplatePlanWizardPage_UseTemplate_Label=\u0E43\u0E0A\u0E49\u0E41\u0E1C\u0E19\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A
