#Auto generated from conversion file on Jun. 21, 2023, 9:17:53 a.m.
#Wed Jun 21 09:17:53 PDT 2023
DeleteIncidentAction_ActionName=\u179b\u17bb\u1794
DeleteIncidentAction_DeleteDialogConfirmMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0} \u1798\u17c2\u1793\u17ac? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
DeleteIncidentAction_DeleteDialogTitle=\u179b\u17bb\u1794
DeleteIncidentAction_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u1780\u1785\u17c1\u1789\u1793\u17bc\u179c\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4 \u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u1789\u17d2\u1787\u17b8 QA \u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f \u17ac\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u178a\u17c4\u1799\u179b\u17bb\u1794\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799\u1793\u17b8\u1798\u17bd\u1799\u17d7\u17d4
DeleteIncidentAction_DeleteErrorWpNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793 - \u1785\u17c6\u178e\u17bb\u1785\u1791\u17b8\u178f\u17b6\u17c6\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
DeleteIncidentAction_DeleteMsg=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794
DeleteIncidentAction_FilestoreDeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1795\u17d2\u179b\u17bc\u179c filestore \u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\: 
EditIncidentAction_ActionName=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a...
EditIncidentAction_MovedMsg=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c4\u1799\u178a\u17c3\u1796\u17b8 ({0}, {1}) to ({2}, {3})
IncidentEditWaypointDialog_WpNotFound=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4 \u1794\u17b7\u1791\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17c3\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
IncidentLabelProvider_DataProviderName=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799
IncidentLabelProvider_IntegrateDataProviderName=SMART Integrate Incident
IncidentLabelProvider_NotFoundError=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789 - \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f
IncidentLabelProvider_WaypointLbl=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
OpenIncidentAction_ActionName=\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1794\u17d2\u179a\u1797\u1796
OpenIncidentAction_NotFoundMsg=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
OpenIncidentAction_NotFoundTitle=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
