#Auto generated from conversion file on Jul 29, 2025, 3:13:06\u202Fp.m.
#Tue Jul 29 15:13:06 PDT 2025
command.groupBy.tooltip=\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1021\u102c\u1038\u1016\u103c\u1004\u1037\u103a\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u102f\u1015\u103a\u1005\u102f
command.groupby=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1021\u102f\u1015\u103a\u1005\u102f
command.groupby.folder=\u1016\u102d\u102f\u1012\u102b
command.groupby.mandate=\u101c\u102f\u1015\u103a\u1015\u102d\u102f\u1004\u103a\u1001\u103d\u1004\u1037\u103a
command.groupby.month=\u101c
command.groupby.name=...\u1021\u102c\u1038\u1016\u103c\u1004\u1037\u103a\u1021\u102f\u1015\u103a\u1005\u102f
command.groupby.none=\u1019\u1018\u102c\u1019\u103e\u1019\u101b\u103e\u102d
command.groupby.station=\u1000\u1004\u103a\u1038\u1005\u1001\u1014\u103a\u1038
command.groupby.team=\u1021\u1016\u103d\u1032\u1037
command.groupby.transport=\u101e\u101a\u103a\u101a\u1030\u1015\u102d\u102f\u1037\u1006\u1031\u102c\u1004\u103a\u101b\u1031\u1038\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
command.groupby.year=\u1014\u103e\u1005\u103a
command.label.export=\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
command.label.import=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
command.label.new=\u1021\u101e\u1005\u103a
command.name.screenconfiguration=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1019\u103e\u102f\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
command.open=\u1016\u103d\u1004\u1037\u103a\u101b\u1014\u103a
command.openpatrol=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1016\u103d\u1004\u1037\u103a\u101b\u1014\u103a
command.tooltip.new=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
customattributes.command.label=\u1000\u1015\u103a(\u1005\u103a)\u1011\u1014\u103a\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038...
customattributes.command.name=\u1000\u1015\u103a(\u1005\u103a)\u1011\u1014\u103a\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038
deletepatrol.command.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1016\u103b\u1000\u103a\u101b\u1014\u103a
export.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
exportpatrol.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
exportpatrol.command.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
import.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
importpatrol.command.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
mandates.command.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u101c\u102f\u1015\u103a\u1015\u102d\u102f\u1004\u103a\u1001\u103d\u1004\u1037\u103a\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u101b\u1014\u103a
map.service.name.patrol=\u1005\u1019\u1010\u103a\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1006\u102c\u1038\u1017\u1005\u103a\u1021\u1005\u103a(\u1000\u103a)\u1005\u1010\u1032\u101b\u103e\u1004\u103a\u1038
menu.label.groupby=...\u1021\u102c\u1038\u1016\u103c\u1004\u1037\u103a\u1021\u102f\u1015\u103a\u1005\u102f
mergepatrol.command.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1015\u1031\u102b\u1004\u103a\u1038\u1005\u1015\u103a\u101b\u1014\u103a
newpatrol.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101e\u1005\u103a
newpatrol.command.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
options.command.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u1005\u102e\u1019\u1036\u1019\u103b\u102c\u1038\u1015\u103c\u101b\u1014\u103a 
patro.options.command.mnemonic=O
patro.types.command.mnemonic=T
patrol.editor.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
patrol.export.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
patrol.export.command.mnemonic=x
patrol.export.command.tooltip=\u1012\u1031\u1010\u102c\u1018\u1031\u1037\u1005\u103a\u1019\u103e\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
patrol.importpatrols.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
patrol.importpatrols.command.mnemonic=I
patrol.importpatrols.command.tooltip=\u1012\u1031\u1010\u102c\u1018\u1031\u1037\u1005\u103a\u101e\u102d\u102f\u1037\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
patrol.mandates.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u102f\u1015\u103a\u1015\u102d\u102f\u1004\u103a\u1001\u103d\u1004\u1037\u103a\u1019\u103b\u102c\u1038...
patrol.mandates.command.mnemonic=M
patrol.mandates.command.tooltip=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u102f\u1015\u103a\u1015\u102d\u102f\u1004\u103a\u1001\u103d\u1004\u1037\u103a\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1015\u1031\u1037(\u1002\u103b\u103a)\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038
patrol.menu.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038
patrol.menu.mnemonic=P
patrol.newpatrol.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
patrol.newpatrol.command.mnemonic=C
patrol.newpatrol.command.tooltip=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
patrol.perspective.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
patrolconfig.menu.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1019\u103e\u102f
patroldata.menu.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1012\u1031\u1010\u102c
patrolday.editor.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101b\u1000\u103a\u1005\u103d\u1032\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
patrolfilter.command.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1019\u103e\u102f\u1015\u103c\u101b\u1014\u103a
patrollist.delete.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1016\u103b\u1000\u103a\u101b\u1014\u103a
patrollist.delete.command.mnemonic=d
patrollist.delete.command.tooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
patrollist.filter.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u101b\u1014\u103a
patrollist.filter.command.tooltip=\u1016\u1031\u102c\u103a\u1015\u103c\u1015\u102b\u1005\u102c\u101b\u1004\u103a\u1038\u1011\u1032\u1037\u101b\u103e\u102d\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u101b\u1014\u103a
patrollist.view.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038
patrolmap.editor.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103c\u1031\u1015\u102f\u1036\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
patrols.teams.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u1021\u1016\u103d\u1032\u1037\u1019\u103b\u102c\u1038...
patrols.teams.command.mnemonic=e
patrols.teams.command.tooltip=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u1021\u1016\u103d\u1032\u1037\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1015\u1031\u1037(\u1002\u103b\u103a)\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038
patrolsummary.editor.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
patroltoolbar.newpatrol.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u1038\u103a\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
patroltoolbar.newpatrol.command.mnemonic=C
patroltoolbar.newpatrol.command.tooltip=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u101d\u1005\u103a\u1007\u102c\u1037\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038
popup.delete.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1016\u103b\u1000\u103a\u101b\u1014\u103a
popup.delete.command.mnemonic=d
popup.delete.command.tooltip=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
popup.merge.command.label=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1015\u1031\u102b\u1004\u103a\u1038\u1005\u1015\u103a\u101b\u1014\u103a
popup.merge.command.mnemonic=m
popup.merge.command.tooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1000\u1004\u103a\u1038\u101c\u103e\u100a\u103a\u1038\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1010\u1001\u102f\u1021\u1016\u103c\u1005\u103a\u1015\u1031\u102b\u1004\u103a\u1038\u1005\u1015\u103a\u1001\u103c\u1004\u103a\u1038
showpatrolperspective.command.label1=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038
showpatrolperspective.command.label2=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
showpatrolperspectivecommand.mnemonic=p
showpatrolperspectivecommand.tooltip=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1016\u103d\u1004\u1037\u103a\u101b\u1014\u103a
showperspective.command.name=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
teams.command.name=\u1021\u1016\u103d\u1032\u1037\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u101b\u1014\u103a
