#Auto generated from conversion file on Jan. 8, 2021, 10:27:23 a.m.
#Fri Jan 08 10:27:23 PST 2021
Activator_Error_DialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
CustomDataSetWizardPage_Error_CouldNotCloseConnection=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17b7\u1791\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb 
CustomDataSetWizardPage_Error_QueryMustSelected=\u1785\u17c6\u178e\u17c4\u1791\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
CustomDataSetWizardPage_LinkToParameters_ToReportParameters=TODO\: \u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
CustomDataSetWizardPage_LoadQueryJobName=\u1795\u17d2\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791
CustomDataSetWizardPage_PickQuery_Message=\u1787\u17d2\u179a\u17be\u179f\u1799\u1780\u1785\u17c6\u178e\u17c4\u1791\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
CustomDataSetWizardPage_SelectQuery_Label=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u178e\u17c4\u1791 SMART\:
FixQueryColumnBindingHandler_CancelledDialog=\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb
FixQueryColumnBindingHandler_CancelledMsg=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb
FixQueryColumnBindingHandler_ErrorMsg=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u179f\u17c6\u179a\u17bd\u179b\u179f\u17c1\u1785\u1780\u17d2\u178f\u17b8\u1799\u17c4\u1784\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u1794\u17b6\u1793\u1791\u17c1\: 
FixQueryColumnBindingHandler_ModuleErrorMsg=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u179a\u179f\u1798\u17d2\u179a\u17bd\u179b\u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u178a\u17c2\u179b\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u1784\u1785\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1794\u17b6\u1793\u1791\u17c1\: {0}
FixQueryColumnBindingHandler_ReportError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u179f\u17c6\u179a\u17bd\u179b\u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u178a\u17c2\u179b\u1785\u1784\u179f\u17c6\u179a\u17b6\u1794\u17cb\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1794\u17b6\u1793\u1791\u17c1 {0}\: {1}
FixQueryColumnBindingHandler_SaveDialogButton1=\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1785\u17c4\u179b
FixQueryColumnBindingHandler_SaveDialogButton2=\u179a\u17c6\u179b\u1784
FixQueryColumnBindingHandler_SaveDialogMessage=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd ''{0}'' \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780 \u17ac\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1785\u17c4\u179b\u1798\u17bb\u1793\u1796\u17c1\u179b\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u1784 \u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u17d4
FixQueryColumnBindingHandler_SaveDialogTitle=\u178a\u1780\u1785\u17c1\u1789\u17a2\u17b6\u1794\u17cb\u178a\u17c1\u178f
FixQueryColumnBindingHandler_SubTask=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\: {0}
FixQueryColumnBindingHandler_TaskName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1780\u17b6\u179a\u1785\u1784\u1785\u17c6\u178e\u17c4\u1791\u179f\u17d2\u179a\u179f\u17cb\u17d4 \u179c\u17b6\u17a2\u17b6\u1785\u1785\u17c6\u178e\u17b6\u1799\u1796\u17c1\u179b\u1781\u17d2\u179b\u17c7\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17d4
ReportQueryColumnBindingFixer_ProcessingMsg=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179f\u17c6\u178e\u17bb\u17c6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\: {0}
SmartDataSourcePropertyPage_Label=\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
SmartDataSourcePropertyPage_Title=\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART
SmartDataSourceWizardPage_Label=\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
SmartDataSourceWizardPage_Title=S\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART
SmartTableDataSetWizardPage_Error_CouldNoClose=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17b7\u1791\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb 
SmartTableDataSetWizardPage_Error_MustLinkReportParameters=TODO\: \u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
SmartTableDataSetWizardPage_Error_MustSelectTable=\u178f\u17b6\u179a\u17b6\u1784 SMART \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
SmartTableDataSetWizardPage_PickSmartTable_Message=\u1787\u17d2\u179a\u17be\u179f\u1799\u1780\u178f\u17b6\u179a\u17b6\u1784 SMART\u17d4
SmartTableDataSetWizardPage_SelectTableName_Label=\u1787\u17d2\u179a\u17be\u179f\u1799\u1780\u178f\u17b6\u179a\u17b6\u1784 SMART\:
