#Auto generated from conversion file on Apr 24, 2024, 1:07:06\u202Fp.m.
#Wed Apr 24 13:07:06 PDT 2024
AdministrativePlanTargetPropertyPage_Achieved_Label=\u1782\u17c4\u179b\u178a\u17c5\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179f\u1798\u17d2\u179a\u17c1\u1785\:
AdministrativePlanTargetPropertyPage_Description_Label=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u17a2\u17c6\u1796\u17b8\u1782\u17c4\u179b\u178a\u17c5\:
AdministrativePlanTargetPropertyPage_EmptyName_Error1=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u1791\u17c1\u17d4
AdministrativePlanTargetPropertyPage_Name_Label=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17c4\u179b\u178a\u17c5\:
AdministrativePlanTarget_GuiName=\u1780\u17b7\u1785\u17d2\u1785\u1780\u17b6\u179a\u179a\u178a\u17d2\u178b\u1794\u17b6\u179b
ConvertedPlanExtraData_AllPlansFound=\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database \u1793\u17c1\u17c7\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b (\u1794\u1784\u17d2\u1780\u17be\u178f\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1790\u17d2\u1798\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a) \u17ac\u179a\u17c6\u179b\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1793\u17c3\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1799\u17c4\u1784\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17ac\u1791\u17c1?
ConvertedPlanExtraData_ExtraKeyFound=XML \u1798\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780 key \u1785\u17c6\u1793\u17bd\u1793\u1796\u17b8\u179a\u17ac\u1785\u17d2\u179a\u17be\u1793\u178a\u17c4\u1799\u1799\u17c4\u1784\u1791\u17c5\u179b\u17be\u1795\u17c2\u1793\u1780\u17b6\u179a\u17d4 \u1798\u17b6\u1793\u178f\u17c2\u179f\u17c1\u1785\u1780\u17d2\u178f\u17b8\u1799\u17c4\u1784\u178a\u17c6\u1794\u17bc\u1784\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4
ConvertedPlanExtraData_ExtraRecordFound=XML \u1798\u17b6\u1793\u179f\u17c1\u1781\u1780\u17d2\u178f\u17b8\u1799\u17c4\u1784\u1796\u17b8\u179a\u1791\u17c5\u179b\u17be\u1795\u17c2\u1793\u1780\u17b6\u179a\u1796\u17b8\u179a \u17ac\u1785\u17d2\u179a\u17be\u1793\u17d4 \u1798\u17b6\u1793\u178f\u17c2\u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u178a\u17c6\u1794\u17bc\u1784\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4
ConvertedPlanExtraData_MultiplePlansFound=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb ''{0}'' \u178a\u17c2\u179b\u1787\u17b6\u179f\u17c1\u1785\u1780\u17d2\u178f\u17b8\u1799\u17c4\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u17d4 \u1780\u17b6\u179a\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u178a\u17c6\u1794\u17bc\u1784\u178a\u17c2\u179b\u1794\u17b6\u179a\u179a\u1780\u1783\u17be\u1789 \u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4
ConvertedPlanExtraData_NoPlanReference=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17b7\u1793\u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1785\u17c6\u1796\u17c4\u17c7\u1795\u17c2\u1793\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1791\u17c1\u17d4 \u1795\u17c2\u1793\u1780\u17b6\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
ConvertedPlanExtraData_PlanImportError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1795\u17c2\u1793\u1780\u17b6\u179a\: 
ConvertedPlanExtraData_PlanNotFound=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb ''{0}'' \u178a\u17c2\u179b\u1787\u17b6\u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u1795\u17c2\u1793\u1780\u17b6\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
CreatePlanWizard_InvalidDateRange_Message=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u1787\u17bd\u179a\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u1791\u17c5\u1785\u17bc\u179b\u1791\u17c5\u1780\u17b6\u1793\u17cb '\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791' \u1793\u17b7\u1784\u1780\u17c2\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u17d4
CreatePlanWizard_Title=\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8
DatesPlanWizardPage_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798 \u1793\u17b7\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8\u17d4
DatesPlanWizardPage_PageName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a
DeletePlanHandler_Confirmation_Message=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c4\u179b\u1795\u17c2\u1793\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1798\u17c2\u1793\u1791\u17c1?
DeletePlanHandler_Confirmation_Warning=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1795\u17c2\u1793\u1780\u17b6\u179a {0, number, integer} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c2\u1793\u1791\u17c1?\nWARNING\: \u179a\u17b6\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a children, sub-children, sub-sub-children \u17d4\u179b\u17d4 \u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794\u1785\u17c4\u179b\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u1793\u17d2\u178f\u17d4 
DeletePlanHandler_DeleteJob_Title=\u179b\u17bb\u1794\u1795\u17c2\u1793\u1780\u17b6\u179a
EmployeePlanDeleteAdvisor_CannotDelete=\u1795\u17c2\u1793\u1780\u17b6\u179a {0, number,integer} \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u179f\u1798\u17b6\u1787\u17b7\u1780 {1}\u17d4 \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1799\u1780\u1785\u17c1\u1789 \u1798\u17bb\u1793\u1796\u17c1\u179b\u178a\u17c2\u179b\u179f\u1798\u17b6\u1787\u17b7\u1780\u1798\u17bd\u1799\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
EmployeePlanDeleteAdvisor_InvalidObject=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1798\u17b6\u1787\u17b7\u1780\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
ExportPlanHandler_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
ExportPlanHandler_ErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179b\u17d2\u1794\u17b6\u178f {0}\: {1}
ExportPlanHandler_ExportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1780\u17b6\u179a
ExportPlanHandler_OkMessage=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1780\u17b6\u179a {0} \u1793\u17c3 {1} \u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\u1791\u17c5\u1780\u17b6\u1793\u17cb {2}
ExportPlanHandler_OkTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
ExportPlanHandler_OverwriteMessage=\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799 \u1796\u17d2\u179a\u1798\u1791\u17b6\u17c6\u1784\u1793\u17b9\u1784\u1797\u17d2\u1787\u17b6\u1793\u17cb\u1796\u17b8\u179b\u17be\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
ExportPlanHandler_OverwriteTitle=\u1797\u17d2\u1787\u17b6\u1793\u17cb\u1796\u17b8\u179b\u17be
ExportPlanHandler_PlanNotFound=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
ExportPlanHandler_SingleOkMsg=\u1795\u17c2\u1793\u1780\u17b6\u179a {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb {1}
ExportPlanHandler_XmlFiles=XML Files (*.xml)
ExportPlanJob_ErrorExportingPlan=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1780\u17b6\u179a
ExportPlanJob_JobName=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1780\u17b6\u179a\u1791\u17c5\u1787\u17b6 PDF
ExportPlanJob_NoneLabel=\u1782\u17d2\u1798\u17b6\u1793
ExportTemplateHandler_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ExportTemplateHandler_ErrorExportingTemplate=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a
ExportTemplateHandler_ExportDialogTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a
ExportTemplateHandler_ReportDesignFileName=\u17af\u1780\u179f\u17b6\u179a\u179a\u1785\u1793\u17b6\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
IdNameDescPlanWizardPage_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17b7\u1784\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8\u17d4
IdNameDescPlanWizardPage_PageName=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u17c6\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1795\u17c2\u1793\u1780\u17b6\u179a
ImportPlanHandler_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u17a2\u179f\u17cb (*.*)
ImportPlanHandler_ImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1795\u17c2\u1793\u1780\u17b6\u179a\u1796\u17b8 {0}\: {1}
ImportPlanHandler_XmlFiles=XML Files (*.xml)
ImportTemplateHandler_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u17a2\u179f\u17cb
ImportTemplateHandler_ConfirmDialogTitle=\u200b\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
ImportTemplateHandler_ConfirmImport=\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179b\u17be\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u178f\u17cb\u1794\u1784\u17cb\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17c6\u179a\u17bc\u1790\u17d2\u1798\u17b8\u1798\u17c2\u1793\u1791\u17c1?
ImportTemplateHandler_DesignFileName=\u17af\u1780\u179f\u17b6\u179a\u179a\u1785\u1793\u17b6\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ImportTemplateHandler_ErrorMessage=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a\u17d4 
ImportTemplateHandler_ErrordialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
ImportTemplateHandler_FileDoesNotExist=\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1
ImportTemplateHandler_ImportDialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a
IncludeDefOp_IncludeOp=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1795\u17c2\u1793\u1780\u17b6\u179a\:
IncludeDefOp_Tooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179b\u17d2\u1794\u17b6\u178f
LoadPlanJob_LoadPlans_Task=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1795\u17c2\u1793\u1780\u17b6\u179a
LoadPlanJob_Loading=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
LoadPlanJob_None=\u1782\u17d2\u1798\u17b6\u1793
LoadPlanJob_Title=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1795\u17c2\u1793\u1780\u17b6\u179a
MapPlanEditorPage_ErrorInitializePlanTargets=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1791\u17c6\u1796\u17d0\u179a\u1795\u17c2\u1793\u1791\u17b8\u1782\u17c4\u179b\u178a\u17c5\u1793\u17c3\u1795\u17c2\u1793\u1780\u17b6\u179a\u17d4
MapPlanEditorPage_ExecutingPatrolQuery=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u179b\u17d2\u1794\u17b6\u178f
MapPlanEditorPage_PlanJobName=\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8
MapPlanEditorPage_QueryName=\u1782\u1793\u17d2\u179b\u1784\u179b\u17d2\u1794\u17b6\u178f
MapPlanEditorPage_RefreshError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1782\u17c4\u179b\u178a\u17c5\u1793\u17c3\u1782\u17c4\u179b\u178a\u17c5\u179f\u17d2\u179a\u179f\u17cb\u17d4
MapPlanEditorPage_RefreshMapJobName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1795\u17c2\u1793\u1791\u17b8\u179f\u17d2\u179a\u179f\u17cb
MapPlanEditorPage_SubPlanError=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1782\u17c4\u179b\u178a\u17c5\u179a\u1784\u179f\u17d2\u179a\u179f\u17cb\u17d4
MapPlanEditorPage_SubplanJobName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8\u179a\u1784\u179f\u17d2\u179a\u179f\u17cb
MapPlanEditorPage_UnknownError=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17c6\u17a0\u17bb\u179f
MapPlanEditorPage_UpadingPatrolLayer=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f
NewPatrolPlanWizardPage_ErrorDialog_Message=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1795\u17c2\u1793\u1780\u17b6\u179a {0}\u1791\u17c1\u17d4  \u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u1798\u17b6\u1793\u1795\u17c2\u1793\u1780\u17b6\u179a\u1791\u17b6\u1780\u17cb\u1791\u1784\u1791\u17c5\u1793\u17b9\u1784\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1791\u17c1\u1791\u17c1\u17d4
NewPatrolPlanWizardPage_ErrorDialog_Title=\u1780\u17c6\u17a0\u17bb\u179f
NewPatrolPlanWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u17ac\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0} \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b7\u1793\u1798\u17b6\u1793\u1795\u17c2\u1793\u1780\u17b6\u179a\u178e\u17b6\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u17d4
NewPatrolPlanWizardPage_Title=\u1795\u17c2\u1793\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
NumericPlanTargetPropertyPage_Description_Label=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u1782\u17c4\u179b\u178a\u17c5\:
NumericPlanTargetPropertyPage_InvalidName_Error1=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u1791\u17c1\u1794\u17b6\u1793\u1791\u17c1
NumericPlanTargetPropertyPage_InvalidValue_Error=\u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c1\u1781
NumericPlanTargetPropertyPage_Operator_Label=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u179a\:
NumericPlanTargetPropertyPage_TargetName_Label=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17c4\u179b\u178a\u17c5\:
NumericPlanTargetPropertyPage_TargetType_Label=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17c4\u179b\u178a\u17c5\u1787\u17b6\u178f\u17bd\u179a\u179b\u17c1\u1781\:
NumericPlanTargetPropertyPage_TargetValue_Label=\u178f\u1798\u17d2\u179b\u17c3\u1782\u17c4\u179b\u178a\u17c5\:
NumericPlanTarget_GuiName=\u1787\u17b6\u178f\u17bd\u179a\u179b\u17c1\u1781
NumericPlanTarget_TargetType_DistanceTraveled=\u1785\u1798\u17d2\u1784\u17b6\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a
NumericPlanTarget_TargetType_PatrolDays=\u1790\u17d2\u1784\u17c3\u179b\u17d2\u1794\u17b6\u178f
NumericPlanTarget_TargetType_PatrolHours=\u1798\u17c9\u17c4\u1784\u179b\u17d2\u1794\u17b6\u178f
NumericPlanTarget_TargetType_PatrolManHours=\u1798\u17c9\u17c4\u1784\u179b\u17d2\u1794\u17b6\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17bb\u1782\u17d2\u1782\u179b
NumericPlanTarget_days=\u1790\u17d2\u1784\u17c3
NumericPlanTarget_hours=\u1798\u17c9\u17c4\u1784
NumericPlanTarget_km=\u1782\u17b8\u17a1\u17bc\u1798\u17c9\u17c2\u178f\u17d2\u179a
OpenPlanHandler_PlanError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1795\u17c2\u1793\u1780\u17b6\u179a
ParentIdPlanWizardPage_Message=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u178a\u17b6\u1780\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798 \u178f\u17b6\u1798\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a \u1793\u17b7\u1784\u178f\u17b6\u1798\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u17d4 \u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1787\u17b6\u1798\u17bb\u1793 \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1795\u17c2\u1793\u1780\u17b6\u179a\u1793\u17c4\u17c7\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7 \u1793\u17c5\u1796\u17c1\u179b\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f \u1795\u17c2\u1793\u1780\u17b6\u179a\u178f\u17b6\u1798\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a \u17ac\u178f\u17b6\u1798\u1780\u17d2\u179a\u17bb\u1798\u1793\u17b8\u1798\u17bd\u1799\u17d7 \u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17c2\u1793\u1780\u17b6\u179a\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u17d4 \u1794\u17d2\u179a\u17be\u179c\u17b7\u1792\u17b8\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1793\u17c1\u17c7 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a\u178f\u17b6\u1798\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a \u17ac\u178f\u17b6\u1798\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f\u17d4
ParentIdPlanWizardPage_PageName=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1
PatrolPlanComposite_Filter_Link=\u1785\u17bb\u1785 <a>here</a> \u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178f\u1798\u17d2\u179a\u1784\u1795\u17c2\u1793\u1780\u17b6\u179a\u17d4
PatrolPlanComposite_Message=\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u17d4
PatrolPlanComposite_Title=\u1795\u17c2\u1793\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PatrolPlanContribution_Description_Label=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u1796\u17b8\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PatrolPlanContribution_Name=\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1795\u17c2\u1793\u1780\u17b6\u179a
PatrolPlanContribution_Name_Label=\u1788\u17d2\u1798\u17c4\u17c7\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PatrolPlanContribution_NoAssociatedPlan_Label=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1791\u17c5\u1793\u17b9\u1784\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u17a1\u17be\u1799\u17d4
PatrolPlanContribution_None_Label=\u1798\u17b7\u1793\u1798\u17b6\u1793
PatrolPlanContribution_Open_Error=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17be\u1780\u1795\u17c2\u1793\u1780\u17b6\u179a\u17d4
PatrolPlanContribution_Parents_Label=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\:
PatrolPlanContribution_PlanId_Label=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PatrolPlanContribution_RefreshJob_Title=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb
PatrolPlanContribution_Save_Error=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1794\u17b6\u1793\u1791\u17c1\u17d4 
PatrolPlanPresentationSummary_OpenMenuItem=\u1794\u17be\u1780\u1795\u17c2\u1793\u1780\u17b6\u179a
PatrolPlanPresentationSummary_SectionName=\u1794\u17be\u1780\u1782\u17c6\u179a\u17c4\u1784\u179f\u1784\u17d2\u1781\u17c1\u1794\u1795\u17c2\u1793\u1780\u17b6\u179a
PatrolPlanPresentationSummary_refreshjobname=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1782\u17c4\u179b\u178a\u17c5
PatrolPlanPresentationSummary_refreshtooltip=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178a\u17be\u1798 Plan Status \u17a1\u17be\u1784\u179c\u17b7\u1789
PlanCaDeleteHandler_DeletePatrolPlan_SubTasl=\u179b\u17bb\u1794\u1795\u17c2\u1793\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PlanCaDeleteHandler_DeletePlans_SubTask=\u179b\u17bb\u1794\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanCaDeleteHandler_DeleteTargets_SubTask=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanCommentComposite_CommentLabel=\u1799\u17c4\u1794\u179b\u17cb\:
PlanCommentComposite_DialogMessage=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1799\u17c4\u1794\u179b\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1795\u17c2\u1793\u1780\u17b6\u179a\u17d4
PlanCommentComposite_DialogTitle=\u1799\u17c4\u1794\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanCompositeFactory_Title_Comment=\u1799\u17c4\u1794\u179b\u17cb
PlanCompositeFactory_Title_EndDate=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanCompositeFactory_Title_IdNameDesc=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a \u1788\u17d2\u1798\u17c4\u17c7 \u1780\u17b6\u179a\u1796\u178e\u17cc\u1793\u17b6
PlanCompositeFactory_Title_ParentId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1798\u17c1
PlanCompositeFactory_Title_StartDate=\u1780\u17b6\u179b\u1794\u179a\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanCompositeFactory_Title_Station=\u1795\u17c2\u1793\u1780\u17b6\u179a\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
PlanCompositeFactory_Title_Targets=\u1782\u17c4\u179b\u178a\u17c4\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanCompositeFactory_Title_Type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanConfigurationPreferencePage_CannotUpdate_Error=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1797\u17b6\u1796\u1785\u1798\u17d2\u1784\u17b6\u1799\u178a\u17be\u1798\u17d2\u1794\u1794\u17c6\u1796\u17c1\u1789\u178f\u17b6\u1798\u179b\u17c6\u1793\u17b6\u17c6\u1794\u17b6\u1793\u1791\u17c1\u17d4
PlanConfigurationPreferencePage_DistanceToComplete_DecorationMessage=\u1785\u1798\u17d2\u1784\u17b6\u1799\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17c6\u1796\u17c1\u1789\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c1\u1781\u179c\u17b7\u1787\u17d2\u1787\u1798\u17b6\u1793 (\u1782\u17b7\u178f\u1787\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a)
PlanConfigurationPreferencePage_DistanceToComplete_Label=\u1785\u1798\u17d2\u1784\u17b6\u1799\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17c6\u1796\u17c1\u1789\u178f\u17b6\u1798\u179b\u17c6\u1793\u17b6\u17c6\:
PlanConfigurationPreferencePage_ErrorDialog_Message=\u1785\u1798\u17d2\u1784\u17b6\u1799\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17c6\u1796\u17c1\u1789\u178f\u17b6\u1798\u179b\u17c6\u1793\u17b6\u17c6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u1798\u17d2\u1784\u17b6\u1799\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u178a\u17c4\u1799\u1782\u17b7\u178f\u1787\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u17d4
PlanConfigurationPreferencePage_ErrorDialog_Title=\u1780\u17c6\u17a0\u17bb\u179f
PlanConfigurationPreferencePage_METER_LABEL=\u1798\u17c9\u17c2\u178f\u17d2\u179a
PlanDatesComposite_ClidRangeViolation_Message=\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u1782\u17ba\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17a1\u17be\u1799\u17d4 \u1795\u17c2\u1793\u1780\u17b6\u179a\u1780\u17bc\u1793\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1798\u17b7\u1793\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1787\u17bd\u179a\u1793\u17c1\u17c7\u1791\u17c1\: {0}
PlanDatesComposite_EndDate=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PlanDatesComposite_EndDate_Invalid_Error=\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17d4
PlanDatesComposite_EndDate_Range_Error=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1793\u17c5\u1780\u17d2\u179a\u17c4\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17d4
PlanDatesComposite_EndDate_Range_Parent_Error=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1793\u17c5\u1780\u17d2\u179a\u17c4\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c3\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\u17a1\u17be\u1799
PlanDatesComposite_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17b7\u1784\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8\:
PlanDatesComposite_StartDate=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PlanDatesComposite_StartDate_Range_Parent_Error=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1780\u17be\u178f\u17a1\u17be\u1784\u1798\u17bb\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u179a\u1794\u179f\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\u1791\u17c1
PlanDatesComposite_Title=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanEditor_ChildPatrolLabel=\u179b\u17d2\u1794\u17b6\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a\u1780\u17bc\u1793
PlanEditor_ChildPlanTarges_Label=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\u1780\u17bc\u1793
PlanEditor_Description_Label=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\:
PlanEditor_EndDate_Label=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\:
PlanEditor_ErrorOpeningPlanEditor=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17be\u1780\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanEditor_LoadPatrolsJob_Title=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PlanEditor_Loading_Label=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
PlanEditor_Manage_Link_Label=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784
PlanEditor_Name_Label=\u1788\u17d2\u1798\u17c4\u17c7\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PlanEditor_None_Label=\u1782\u17d2\u1798\u17b6\u1793
PlanEditor_None_Text=\u1798\u17b7\u1793\u1798\u17b6\u1793
PlanEditor_ParentPlan_Label=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\:
PlanEditor_PatrolLabel=\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PlanEditor_PlanId_Label=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PlanEditor_PlanMapTabName=\u1795\u17c2\u1793\u1791\u17b8\u1782\u17c4\u179b\u178a\u17c5\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1797\u17bc\u1798\u17b7\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a
PlanEditor_PlanSummaryEditorTabName=\u1795\u17c2\u1793\u1780\u17b6\u179a\u179f\u1784\u17d2\u1781\u1794
PlanEditor_PlanTarges_Label=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanEditor_RefreshJob_Title=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\u1780\u17bc\u1793\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
PlanEditor_Refresh_Link_Label=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u17d2\u179f
PlanEditor_StartDate_Label=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\:
PlanEditor_Station_Label=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\:
PlanEditor_Summary_Label=\u1795\u17c2\u1793\u1780\u17b6\u179a\u179f\u1784\u17d2\u1781\u1794
PlanEditor_Targets_Label=\u1782\u17c4\u179b\u178a\u17c5
PlanEditor_Team_Label=\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f\:
PlanEditor_Translate_Link=\u1794\u1780\u1794\u17d2\u179a\u17c2...
PlanEditor_Type_Label=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PlanEditor_UnavailableEmployees_Label=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1798\u17b7\u1793\u1798\u17b6\u1793\:
PlanEventManager_FireListeners_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u1780\u17a2\u17d2\u1793\u1780\u179f\u17d2\u178f\u17b6\u1794\u17cb\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u1780\u17b6\u179a\u178e\u17cd\u1785\u17c1\u1789\u17d4 \u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178e\u17c2\u1793\u17b6\u17c6\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
PlanFilterDialog_FilterIdName_Label=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784 \u17ac\u1788\u17d2\u1798\u17c4\u17c7
PlanFilterDialog_FilterType_Label=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784
PlanFilterDialog_IncludeAll_Label=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
PlanFilterDialog_Message=\u1795\u17c2\u1793\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17d4
PlanFilterDialog_PlanDateFilter_Label=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanFilterDialog_PlanIdName_Label=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a \u17ac\u1788\u17d2\u1798\u17c4\u17c7
PlanFilterDialog_PlanTypeFilter_Label=\u178f\u1798\u17d2\u179a\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanFilterDialog_Title=\u178f\u1798\u17d2\u179a\u1784\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanFilter_PlanId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanFilter_PlanName=\u1788\u17d2\u1798\u17c4\u17c7\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanFromXml_CancelOp=\u1794\u17c4\u17c7\u1794\u1784\u17cb
PlanFromXml_ImportAllOp=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
PlanFromXml_ImportButton=\u1793\u17b6\u17c6\u1785\u17bc\u179b
PlanFromXml_ImportNewOp=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1790\u17d2\u1798\u17b8
PlanFromXml_ImportTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanFromXml_InvalidNumericOperator=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a {0} - {1} \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u179a\u1793\u17c3\u178f\u17bd\u179a\u179b\u17c1\u1781\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
PlanFromXml_InvalidNumericTargetType=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17b7\u1793\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a {0} \u1791\u17c1 - {1} \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17c4\u179b\u178a\u17c5\u1787\u17b6\u1793\u17c3\u178f\u17bd\u179a\u179b\u17c1\u1781\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
PlanFromXml_InvalidPlanType=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\: {0}
PlanFromXml_InvalidTargetType=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a {0} - \u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17c4\u179b\u178a\u17c5 {1} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17c1\u17d4
PlanFromXml_ParentNotFound=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u1795\u17c2\u1793\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1787\u17b6\u1795\u17c2\u1793\u1780\u17b6\u179a\u1782\u17c4\u179b\u17a1\u17be\u1799
PlanFromXml_PlansAlreadyExist=\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b (\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1790\u17d2\u1798\u17b8\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f) \u17ac\u1780\u17cf\u179a\u17c6\u179b\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1795\u17c2\u1793\u1780\u17b6\u179a?
PlanFromXml_SkipButton=\u179a\u17c6\u179b\u1784
PlanFromXml_SomePlansAlreadyExist={0} \u1793\u17c3\u1795\u17c2\u1793\u1780\u17b6\u179a {1} \u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1795\u17c2\u1793\u1780\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (\u1780\u17c6\u178e\u178f\u17cb\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1790\u17d2\u1798\u17b8) \u17ac\u1798\u17bd\u1799\u1780\u17cf\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u17c2\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8 (\u1794\u1789\u17d2\u1785\u17bc\u179b\u1787\u17b6\u1798\u17bd\u1799\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb)?
PlanFromXml_StationNameNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7 {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
PlanFromXml_StationNotFound=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a {0} - {1} \u1791\u17c1
PlanFromXml_TeamNameNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7 {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1
PlanFromXml_TeamNotFound=\u1780\u17d2\u179a\u17bb\u1798\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a {0} - {1} \u1791\u17c1
PlanFromXml_WarningsMsg=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17c8 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17ac\u1791\u17c1?
PlanGroupByDropItem_NotPartOfPlanHeader=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1795\u17d2\u1793\u17c2\u1780\u1793\u17c3\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanGroupByDropItem_PartOfPlanHEader=\u1795\u17d2\u1793\u17c2\u1780\u1793\u17c3\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanGroupByDropItem_PartOfPlanName=\u1795\u17d2\u1793\u17c2\u1780\u1793\u17c3\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanHibernateManager_DeletePlan_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanHibernateManager_ErrorMatchingPatrolToPlan=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u179b\u17d2\u1794\u17b6\u178f\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1795\u17c2\u1793\u1780\u17b6\u179a\u17d4 \u1795\u17c2\u1793\u1780\u17b6\u179a\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u17d4
PlanHibernateManager_Plan_NotFound_Error=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database (uuid\= {0})
PlanHibernateManager_SavePlan_Error=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1795\u17c2\u1793\u1780\u17b6\u179a 
PlanIdNameDescComposite_Description=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\:
PlanIdNameDescComposite_IdExists_Error=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database \u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1796\u17b7\u179f\u17c1\u179f\u1798\u17bd\u1799
PlanIdNameDescComposite_InvalidId_Error1=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793 \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1796\u17b8\u179a\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17a0\u17be\u1799\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1798\u17b6\u1793\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1780\u17d2\u179a\u17c5\u1796\u17b8 a-Z 0-9 _ \: & \u1793\u17b7\u1784\u1780\u17b6\u179a\u178a\u1780\u1783\u17d2\u179b\u17b6\u1791\u17c1
PlanIdNameDescComposite_InvalidName_Error=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
PlanIdNameDescComposite_Message=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a \u1788\u17d2\u1798\u17c4\u17c7 \u1793\u17b7\u1784\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6
PlanIdNameDescComposite_Name=\u1788\u17d2\u1798\u17c4\u17c7\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PlanIdNameDescComposite_PlanId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PlanIdNameDescComposite_Title=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanLabelProvider_AdminSummary=[Admin] {0}
PlanLabelProvider_NumericSummary=[Numeric] {0}
PlanLabelProvider_SpatialSummary=[Spatial] {0} ({1} point(s))
PlanParentIdComposite_ChildParentError=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1787\u17b6\u1780\u17bc\u1793\u179a\u1794\u179f\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1791\u17c1
PlanParentIdComposite_DateWarnDialog_Message=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u1787\u17bd\u179a\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\u1791\u17c1\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793 \u178a\u17be\u1798\u17d2\u1794\u17b8\u17a2\u17c4\u1799\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b9\u1784\u1787\u17bd\u179a\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u178f\u1798\u17c1\u178a\u17c2\u179a\u17ac\u1791\u17c1?
PlanParentIdComposite_DateWarnDialog_Title=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanParentIdComposite_Filter_Link_Text=\u1785\u17bb\u1785 <a>here</a> \u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178f\u1798\u17d2\u179a\u1784\u1795\u17c2\u1793\u1780\u17b6\u179a\u17d4
PlanParentIdComposite_InfoDialog_PlanNotFound_Message=\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799
PlanParentIdComposite_InfoDialog_PlanRequired_Message=\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17bd\u1799
PlanParentIdComposite_InfoDialog_ReferItself_Message=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1795\u17c2\u1793\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1780\u17d2\u179b\u17b6\u1799\u1787\u17b6\u1795\u17c2\u1793\u1780\u17b6\u179a\u1780\u17bc\u1793\u1781\u17d2\u179b\u17bd\u1793\u17af\u1784\u1794\u17b6\u1793\u1791\u17c1\u17d4
PlanParentIdComposite_InfoDialog_Title=\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanParentIdComposite_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\u17d4
PlanParentIdComposite_NoParentPlan_Label=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1
PlanParentIdComposite_SameParentError=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u1795\u17c2\u1793\u1780\u17b6\u179a\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1791\u17c1
PlanParentIdComposite_Title=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1
PlanParentIdComposite_UseParent_Label=\u1794\u17d2\u179a\u17be\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1787\u17b6\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17c1
PlanPatrolQueryFilterViewer_ParseError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\u178f\u1798\u17d2\u179a\u1784\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanPatrolQueryOption_AnyPlan=<Any>
PlanPatrolQueryOption_Name=\u1795\u17d2\u1793\u17c2\u1780\u1793\u17c3\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanStationTeamComposite_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17d2\u179a\u17bb\u1798\u178a\u17c2\u179b\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792 \u1793\u17b7\u1784/\u17ac \u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u1793\u17c1\u17c7 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17b6\u1785\:
PlanStationTeamComposite_TeamStation_NotFound_Error=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1780\u17d2\u179a\u17bb\u1798 \u1793\u17b7\u1784\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\u17d4
PlanStationTeamComposite_Title=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a/\u1780\u17d2\u179a\u17bb\u1798
PlanTargetComposite_AddTarget_Button=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1782\u17c4\u179b\u178a\u17c5...
PlanTargetComposite_DeleteTarget_Button=\u179b\u17bb\u1794\u1782\u17c4\u179b\u178a\u17c5
PlanTargetComposite_DeleteTarget_Dialog_Message=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1782\u17c4\u179b\u178a\u17c5\u1793\u17c1\u17c7\u17ac?
PlanTargetComposite_DeleteTarget_Dialog_Text=\u179b\u17bb\u1794\u1782\u17c4\u179b\u178a\u17c5\: 
PlanTargetComposite_EditTarget_Button=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u17c4\u179b\u178a\u17c5...
PlanTargetComposite_Message=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c4\u1799\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17ca\u17bc\u178f\u17bb\u1784 '\u1794\u1793\u17d2\u1790\u17c2\u1798\u1782\u17c4\u179b\u178a\u17c5\u1790\u17d2\u1798\u17b8' \u17d4 \u1785\u17bb\u1785\u1794\u17ca\u17bc\u178f\u17bb\u1784\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17d2\u179a\u17c5\u1796\u17b8\u1782\u17c4\u179b\u178a\u17c5\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4
PlanTargetComposite_Targets_Label=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PlanTargetComposite_Title=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanTargetDataSourceFactory_DataSourceDescription=\u1780\u1793\u17d2\u179b\u17c2\u1784\u1795\u179b\u17b7\u178f\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanTargetDataSourceFactory_DataSourceName=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanTargetDataSourceFactory_PlanNotFound=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799
PlanTargetDataSourceFactory_PlanSubPlanParameterName=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u178f\u17c2\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\u179a\u1784\u178f\u17c2\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7
PlanTargetDataSourceFactory_PlanUuidParameterName=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1796\u17b7\u179f\u17c1\u179f
PlanTargetDataSourceFactory_ReadOnly=\u1793\u17c1\u17c7\u1782\u17ba\u1787\u17b6\u1783\u17d2\u179b\u17b6\u17c6\u1784\u179f\u17d2\u178f\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c2\u17a2\u17b6\u1793\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
PlanTargetDataSource_NotSupported=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a
PlanTargetGeoResource_ErrorGeneratingStyle=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u179a\u1785\u1793\u17b6\u1794\u1791\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1782\u17c4\u179b\u178a\u17c5\u1793\u17c3\u1795\u17c2\u1793\u1780\u17b6\u179a\u17d4
PlanTargetResultSetMetadata_EndDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanTargetResultSetMetadata_PlanIdColumnLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanTargetResultSetMetadata_StartDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanTargetResultSetMetadata_StatusDescriptionTargetLabel=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
PlanTargetResultSetMetadata_TargetDescriptionColumnLabel=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u1796\u17b8\u1782\u17c4\u179b\u178a\u17c5
PlanTargetResultSetMetadata_TargetNameColumnLabel=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17c4\u179b\u178a\u17c5
PlanTargetResultSetMetadata_TargetPointsGeomColumnName=\u1785\u17c6\u1793\u17bb\u1785\u1782\u17c4\u179b\u178a\u17c5
PlanTargetServiceInfo_Description=\u179a\u17c0\u1794\u1785\u17c6\u1795\u17c2\u1793\u1780\u17b6\u179a\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u1782\u17c4\u179b\u178a\u17c5\u1787\u17b6\u1797\u17bc\u1798\u17b7\u179f\u17b6\u179f\u17d2\u178f\u17d2
PlanTargetServiceInfo_Keyword1=SMART
PlanTargetServiceInfo_Keyword2=\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanTargetServiceInfo_Keyword3=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanTargetServiceInfo_Keyword4=\u1782\u17c4\u179b\u178a\u17c5\u1797\u17bc\u1798\u17b7\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a
PlanTargetService_PlanTargetsLayerName=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanTargetService_SubPlanTargetsLayerName=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\u179a\u1784
PlanTargetStatus_Complete=\u1794\u1789\u17d2\u1785\u1794\u17cb
PlanTargetStatus_Incomplete=\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
PlanTargetStatus_Unknown=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
PlanTemplateCloner_Progress=\u1785\u1798\u17d2\u179b\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanTypeEmployeesComposite_ActiveRangers_Label=\u1798\u1793\u17d2\u178f\u17d2\u179a\u17b8\u179f\u1780\u1798\u17d2\u1798\:
PlanTypeEmployeesComposite_InvalidName_Error=\u1785\u17c6\u1793\u17bd\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1794\u17b6\u1793\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1792\u17c6\u1787\u17b6\u1784\u1793\u17b7\u1784 0 \u17a0\u17be\u1799\u178f\u17b7\u1785\u1787\u17b6\u1784\u1785\u17c6\u1793\u17bd\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u179f\u1780\u1798\u17d2\u1798
PlanTypeEmployeesComposite_Message=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a \u1793\u17b7\u1784\u1792\u1793\u1792\u17b6\u1793\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17b6\u1793
PlanTypeEmployeesComposite_Titlle=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a
PlanTypeEmployeesComposite_Type_Label=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a\:
PlanTypeEmployeesComposite_UnavailableRangers_Label=\u1798\u1793\u17d2\u178f\u17d2\u179a\u17b8\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u1784\u17b6\u179a\:
PlanTypeEmployeesComposite_Unknown_Label=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
PlanTypeEmployeesComposite_VacationSickness_Label=(\u179c\u17b7\u179f\u17d2\u179f\u1798\u1780\u17b6\u179b \u1788\u17ba \u17d4\u179b\u17d4)
PlanType_ConservationArea=\u1795\u17c2\u1793\u1780\u17b6\u179a\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
PlanType_Patrol=\u1795\u17c2\u1793\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PlanType_Station=\u1795\u17c2\u1793\u1780\u17b6\u179a\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
PlanType_Team=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1780\u17d2\u179a\u17bb\u1798
RemovePlanJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u179b\u17bb\u1794\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1795\u17c2\u1793\u1780\u17b6\u179a (\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u178f\u17b6\u179a\u17b6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1795\u17c2\u1793\u1780\u17b6\u179a) \u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
ReportPlan_ErrorEditingPlanTemplate=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u1782\u17c6\u179a\u17bc\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17d4
RevertPlanTemplate_ConfirmDialogTitle=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
RevertPlanTemplate_Error=\u1780\u17c6\u17a0\u17bb\u179f
RevertPlanTemplate_ErrorRevertingTemplate=\u1791\u17c6\u1796\u17d0\u179a\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17a1\u1794\u17cb\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6\u1782\u17c6\u179a\u17bc\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17b7\u1791 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
RevertPlanTemplate_OverwriteTemplateWarningMessage=\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5\u1787\u17b6\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17b6\u178f\u17cb\u1794\u1784\u17cb\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1791\u17c5\u1782\u17c6\u179a\u17bc\u1793\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u17ac\u1791\u17c1?
SmartPlanConnection_UnsupportedDataset=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u17c6\u178e\u17bb\u17c6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17c1\u17d4
SmartPlanDataSourceWizardPage_DataSourceNotConfigurable=\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u17b6\u1793\u1791\u17c1\u17d4
SmartPlanDatasetMetadata_DatasetName=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a SMART
SmartPlanPlugIn_Error=\u1780\u17c6\u17a0\u17bb\u179f
SmartPlanTargetDatasetWizardPage_FilterByStartDate=\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7\u1782\u17c4\u179b\u178a\u17c5\u178f\u17b6\u1798\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1795\u17c2\u1793\u1780\u17b6\u179a
SmartPlanTargetDatasetWizardPage_FilterByUuid=\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7\u1782\u17c4\u179b\u178a\u17c5\u178f\u17b6\u1798\u1795\u17c2\u1793\u1780\u17b6\u179a UUID
SmartPlanTargetDatasetWizardPage_SubPlansOnlyButtonName=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u178f\u17c2\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\u179a\u1784\u178f\u17c2\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
SmartPlanTargetDatasetWizardPage_SubPlansOnlyButtonTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u17b6\u1793\u1792\u17b8\u1780 \u1798\u17b6\u1793\u178f\u17c2\u1782\u17c4\u179b\u178a\u17c5\u1793\u17c3\u1795\u17c2\u1793\u1780\u17b6\u179a\u179a\u1784\u178f\u17c2\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17be\u178a\u17c2\u179b\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u17d4
SpatialPlanTargetPropertyPage_Description_Label=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u1796\u17b8\u1782\u17c4\u179b\u178a\u17c5\:
SpatialPlanTargetPropertyPage_Description_Required_Error=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u1798\u17bd\u1799\u17d4
SpatialPlanTargetPropertyPage_DistanceForCompletion_Label=\u1785\u1798\u17d2\u1784\u17b6\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17c6\u1796\u17c1\u1789 (m)\:
SpatialPlanTargetPropertyPage_InvalidDistanceForCompletion_Error=\u1785\u1798\u17d2\u1784\u17b6\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17c6\u1796\u17c1\u1789\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c1\u1781 (\u1782\u17b7\u178f\u1787\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a)
SpatialPlanTargetPropertyPage_Name_Label=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17c4\u179b\u178a\u17c5\:
SpatialPlanTargetPropertyPage_Name_Required_Error=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17c4\u179b\u178a\u17c5\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u17d4
SpatialPlanTargetPropertyPage_PageName=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1797\u17bc\u1798\u17b7\u179f\u17b6\u179f\u17d2\u178f\u17d2\u179a
StationDeleteAdvisor_InvalidObjectType=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794 - \u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
StationDeleteAdvisor_StationPlanLinkError=\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a {0} \u1782\u17ba\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u1795\u17c2\u1793\u1780\u17b6\u179a {1, number, integer} \u17d4  \u1795\u17c2\u1793\u1780\u17b6\u179a\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1798\u17bb\u1793\u1796\u17c1\u179b\u178a\u17c2\u179b\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
StationTeamPlanWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17d2\u179a\u17bb\u1798\u178a\u17c2\u179b\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792 \u1793\u17b7\u1784/\u17ac \u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u1793\u17c1\u17c7 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17b6\u1785\u17d4
StationTeamPlanWizardPage_PageName=\u1795\u17c2\u1793\u1780\u17b6\u179a \u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a/\u1780\u17d2\u179a\u17bb\u1798
SummaryPlanEditorPage_CommentLabel=\u1799\u17c4\u1794\u179b\u17cb\:
SummaryPlanEditorPage_CreatorLabel=\u17a2\u17d2\u1793\u1780\u1794\u1784\u17d2\u1780\u17be\u178f\:
TargetListViewer_Summary_Label=\u179f\u1784\u17d2\u1781\u17c1\u1794
TargetListViewer_TargetName_Label=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17c4\u179b\u178a\u17c5
TargetProgressViewer_Column_Name=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17c4\u179b\u178a\u17c5
TargetProgressViewer_Column_Plan=\u1795\u17c2\u1793\u1780\u17b6\u179a
TargetProgressViewer_Column_Status=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1782\u17c4\u179b\u178a\u17c5
TargetProgressViewer_Column_Summary=\u179f\u1784\u17d2\u1781\u17c1\u1794
TargetProgressViewer_ComputeTargetStatus_JobTitle=\u1782\u178e\u1793\u17b6\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1782\u17c4\u179b\u178a\u17c4
TargetProgressViewer_Computing_Label=\u1780\u17c6\u1796\u17bb\u1784\u1782\u178e\u1793\u17b6...
TargetProgressViewer_TargetsComplete_Label=\u1782\u17c4\u179b\u178a\u17c5\u179f\u179a\u17bb\u1794\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\: 
TargetPropertyDialog_CloseDialogTitle=\u1794\u17b7\u1791
TargetPropertyDialog_ConfirmClose=\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17b7\u1791\u17ac\u1791\u17c1?
TargetPropertyDialog_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
TargetPropertyDialog_InvalidTarget=\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1782\u17c4\u179b\u178a\u17c5\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
TargetPropertyDialog_TargetTypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17c4\u179b\u178a\u17c5\:
TargetPropertyPage_CreateMessage=\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
TargetPropertyPage_Create_Title=\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u17c4\u179b\u178a\u17c5
TargetPropertyPage_DialogTitle=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a
TargetPropertyPage_Update_Title=\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1782\u17c4\u179b\u178a\u17c5\: 
TargetsPlanWizardPage_Message=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c4\u1799\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17ca\u17bc\u178f\u17bb\u1784 'Add Target...' \u17d4 \u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb 'Edit Target ...' \u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u17c4\u179b\u178a\u17c5\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u1793\u17b7\u1784 'Delete Target' \u178a\u17be\u1798\u17d2\u1794\u17b8\u179b\u17bb\u1794\u1782\u17c4\u179b\u178a\u17c5\u17d4
TargetsPlanWizardPage_PageName=\u1782\u17c4\u179b\u178a\u17c5\u1795\u17c2\u1793\u1780\u17b6\u179a
TeamDeleteAdvisor_InvalidObjectError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794 - \u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
TeamDeleteAdvisor_TeamPlanLinkError=\u1780\u17d2\u179a\u17bb\u1798 {0} \u1782\u17ba\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u1795\u17c2\u1793\u1780\u17b6\u179a {1, number, integer} \u17d4 \u1795\u17c2\u1793\u1780\u17b6\u179a\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1798\u17bb\u1793\u1796\u17c1\u179b\u1780\u17d2\u179a\u17bb\u1798\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
TemplateSelectPlanWizardPage_Filter_Link=\u1785\u17bb\u1785 <a>here</a> \u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178f\u1798\u17d2\u179a\u1784\u178a\u17c2\u179b\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u1795\u17c2\u1793\u1780\u17b6\u179a\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798 </a>
TemplateSelectPlanWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u17b6\u1782\u17c6\u179a\u17bc
TemplateSelectPlanWizardPage_PageName=\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a
TemplateSelectPlanWizardPage_PlanNotFound_Error=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1795\u17c2\u1793\u1780\u17b6\u179a\u1780\u17d2\u1793\u17bb\u1784 database\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791 \u17a0\u17be\u1799\u1794\u17be\u1780\u17a2\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1787\u17c6\u1793\u17bd\u1799 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
TemplateSelectPlanWizardPage_Title=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1782\u17c6\u179a\u17bc
TypeEmployeePlanWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1784\u17d2\u1780\u17be\u178f
TypeEmployeePlanWizardPage_PageName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17c2\u1793\u1780\u17b6\u179a
UseTemplatePlanWizardPage_FromScratch_Label=\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8\u1796\u17b8\u1791\u1791\u17c1
UseTemplatePlanWizardPage_Message=\u1793\u17c5\u1796\u17c1\u179b\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8 \u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17b6\u1782\u17c6\u179a\u17bc \u17ac\u1782\u17d2\u179a\u17b6\u1793\u17cb\u178f\u17c2\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a\u1791\u1791\u17c1\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799\u17d4
UseTemplatePlanWizardPage_PageName=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8
UseTemplatePlanWizardPage_Title=\u1782\u17c6\u179a\u17bc
UseTemplatePlanWizardPage_UseTemplate_Label=\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17b6\u1782\u17c6\u179a\u17bc
