#Auto generated from conversion file on Jul 29, 2025, 4:21:30\u202Fp.m.
#Tue Jul 29 16:21:30 PDT 2025
DataQueueView_FilteredMessage=Les \u00e9l\u00e9ments affich\u00e9s ici sont filtr\u00e9s pour n'inclure que les \u00e9l\u00e9ments pouvant \u00eatre trait\u00e9s sur le bureau.
DataQueueView_FilteredTooltip=Ces param\u00e8tres sont g\u00e9r\u00e9s dans la 'Configuration du serveur SMART Connect' pour les param\u00e8tres de la file d'attente de donn\u00e9es SMART Mobile.
DataQueueView_LoadError=Impossible de charger les \u00e9l\u00e9ments de la file d'attente de donn\u00e9es depuis Connect.
DataQueueView_ProcessingOnServerMessage=En file d'attente sur le serveur - impossible de traiter localement.
AutoProcessingManager_ServerNotConfigured=Serveur SMART Connect non configur\u00e9
AutoProcessingManager_StartupJobName=V\u00e9rificateur de d\u00e9marrage de la file d'attente de donn\u00e9es
AutoProcessingManager_Status1=\ traitement automatis\u00e9 de la file d'attente de donn\u00e9es non activ\u00e9
AutoProcessingManager_StatusNotKnown=Statut inconnu, statut mise \u00e0 jour toutes les {0} minutes
AutoQueueProcessingJob_DialogTitle=\ Connect Serveur Connect - File d'attente de traitement de donn\u00e9es
AutoQueueProcessingJob_Error1=\ Erreur lors d'ajout d'un \u00e9l\u00e9ment de la file d'attente de donn\u00e9es SMART Connect \u00e0 la file d'attente de traitement de donn\u00e9es locale. 
AutoQueueProcessingJob_JobName=\ Traitement de la file d'attente de donn\u00e9es SMART Connect
AutoQueueProcessingJob_ProcessNow=\ Il y a {0} \u00e9l\u00e9ments dans la file d''attente de traitement de donn\u00e9es SMART Connect en attente de traitement. Voulez-vous t\u00e9l\u00e9charger et traiter ces \u00e9l\u00e9ments maintenant?
AutoQueueProcessingJob_Processing=D\u00e9but du traitement de la liste de donn\u00e9es en attente
AutoQueueProcessingJob_Status1=\ aucun serveur SMART Connect configur\u00e9
AutoQueueProcessingJob_Status2=\ traitement automatis\u00e9 de la file d'attente de donn\u00e9es non activ\u00e9
AutoQueueProcessingJob_Status3=\ aucun utilisateur du serveur SMART Connect configur\u00e9 et l'option de demande d'utilisateur n'a pas \u00e9t\u00e9 activ\u00e9e
AutoQueueProcessingJob_Status4=\ utilisateur annul\u00e9
AutoQueueProcessingJob_Status5=\ Impossible de configurer la connetion au / du serveur SMART Connect
AutoQueueProcessingJob_Status6a=unable to communicate with SMART Connect
AutoQueueProcessingJob_Status7=\ \u00c9chec de l'ex\u00e9cution du traitement automatique des \u00e9l\u00e9ments de la file d'attente de donn\u00e9es du serveur SMART Connect.
AutoQueueProcessingJob_Task1=\ V\u00e9rifier les nouveaux \u00e9l\u00e9ments de la file d'attente de donn\u00e9es dans SMART Connect
AutoQueueProcessingJob_Task2=\ Valider la configuration du serveur SMART Connect
AutoQueueProcessingJob_Task3=\ Se connecter au serveur SMART Connect et demander des \u00e9l\u00e9ments de la file d'attente de donn\u00e9es
CaCloneDataQueueOptions_task=Cloner les  options de traitement de la file d'attente de donn\u00e9es
CaDataQueueDeleteHandler_taskMessage=\ Supprimer des \u00e9l\u00e9ments de la file d'attente de donn\u00e9es SMART Connect
ConnectDataQueue_UpdateFailed=\ Impossible de mettre \u00e0 jour l''\u00e9tat des \u00e9l\u00e9ments de la file d''attente de donn\u00e9es SMART Connect apr\u00e8s {0} tentatives.
DataQueueItemProcessor_Error1=\ Le traitement a \u00e9chou\u00e9 et le statut n'a pas pu \u00eatre mis \u00e0 jour sur SMART Connect. L\u2019\u00e9tat doit \u00eatre r\u00e9initialis\u00e9 manuellement sur SMART Connect et le traitement red\u00e9marr\u00e9.
DataQueueItemProcessor_Error2=\ Le traitement est termin\u00e9, mais la mise \u00e0 jour du statut local a \u00e9chou\u00e9. L'\u00e9l\u00e9ment doit \u00eatre supprim\u00e9 manuellement de la file d'attente locale et de la file d'attente SMART Connect, sinon les donn\u00e9es risquent d'\u00eatre dupliqu\u00e9es si les \u00e9l\u00e9ments sont retrait\u00e9s.
DataQueueItemProcessor_Error3=\ Le traitement est termin\u00e9 mais le statut sur SMART Connect n'a pas pu \u00eatre mis \u00e0 jour. Le statut devra \u00eatre mis \u00e0 jour manuellement sur SMART Connect, sinon les donn\u00e9es risquent d'\u00eatre dupliqu\u00e9es si les \u00e9l\u00e9ments sont retrait\u00e9s.
DataQueueItemProcessor_Error4=\ Impossible de trouver un processeur pour les \u00e9l\u00e9ments de type {0}.
DataQueueItemProcessor_JobName=\ Processeur de file d'attente de donn\u00e9es
DataQueueItemProcessor_RequeueMessage=\ L'\u00e9l\u00e9ment a \u00e9t\u00e9 remis en file d'attente sur le serveur.
DataQueueItemProcessor_Task1=\ D\u00e9couvrer le prochain \u00e9l\u00e9ment de traitement ...
DataQueueItemProcessor_Task2=\ Traitement de l'\u00e9l\u00e9ment\:
DataQueueItemProcessor_Task3=T\u00e9l\u00e9chargement l'\u00e9l\u00e9ment...
DataQueueItemProcessor_Task4=Traitement de l'\u00e9l\u00e9ment...
DataQueueItemProcessor_Task5=mettre le statut \u00e0 jour...
DataQueueManager_CaError=\ La zone de conservation de l'\u00e9l\u00e9ment de file d'attente de donn\u00e9es ne correspond pas \u00e0 la zone de conservation actuelle. Impossible de traiter des \u00e9l\u00e9ments en dehors de leur zone de conservation.
DataQueueManager_CleanError=\ Erreur du nettoyage de l'historique de la file d'attente de donn\u00e9es.
DataQueueManager_DeleteError=\ Impossible de supprimer le fichier d''\u00e9l\u00e9ments de la file d''attente de donn\u00e9es {0}.
DataQueueManager_DeleteError2=\ \u00c9chec de la suppression des fichiers de la file d'attente de donn\u00e9es.
DataQueueManager_Error3=\  Erreur de traitement de l '\u00e9l\u00e9ment\: impossible de confirmer l'\u00e9tat de l'\u00e9l\u00e9ment avec SMART Connect
DataQueueManager_Error4=Erreur de nettoyage de l'historique de la file d'attente de donn\u00e9es. 
DataQueueManager_InQueueError=\  Impossible d'ajouter des \u00e9l\u00e9ments \u00e0 la file d'attente de donn\u00e9es d\u00e9j\u00e0 pr\u00e9sents.
DataQueueManager_ItemServerError=\ Erreur du traitement de l''\u00e9l\u00e9ment\: {0}
DataQueueManager_ProcessingError=\ Erreur du retraitement de l''\u00e9l\u00e9ment\: {0}
DataQueueManager_ReQueuedMessage=\ Re-mis en file d'attente par l'utilisateur
DataQueueOptionPanel_AuotStartLabel=\ Commencer automatiquement \u00e0 t\u00e9l\u00e9charger et \u00e0 traiter de nouveaux \u00e9l\u00e9ments.
DataQueueOptionPanel_AutoGroupLabel=\ Traitement automatique
DataQueueOptionPanel_AutoStartProcessingLabel=\ Commencer automatiquement \u00e0 t\u00e9l\u00e9charger et \u00e0 traiter de nouveaux \u00e9l\u00e9ments.
DataQueueOptionPanel_AutoStartProcessingTooltip=\ commencera automatiquement \u00e0 t\u00e9l\u00e9charger et \u00e0 traiter tous les nouveaux \u00e9l\u00e9ments
DataQueueOptionPanel_AutoStartPromptLabel=\ Demander \u00e0 l'utilisateur de  traiter les nouveaux \u00e9l\u00e9ments
DataQueueOptionPanel_AutoStartPromptTooltip=\ demander \u00e0  l'utilisateur avant de traiter de nouveaux \u00e9l\u00e9ments
DataQueueOptionPanel_AutoStartTooltip=\ commencera automatiquement \u00e0 t\u00e9l\u00e9charger et \u00e0 traiter tous les nouveaux \u00e9l\u00e9ments
DataQueueOptionPanel_CheckLabel=\ Chercher les nouveaux \u00e9l\u00e9ments au d\u00e9marrage
DataQueueOptionPanel_CheckPeriodLabel=\ Chercher r\u00e9guli\u00e8rement dans SMART Connect de nouveaux \u00e9l\u00e9ments de la file d'attente de donn\u00e9es.
DataQueueOptionPanel_CheckPeriodTooltip=communique avec SMART Connect \u00e0 intervalle fixe et cherche les nouveaux \u00e9l\u00e9ments de la file d'attente de donn\u00e9es
DataQueueOptionPanel_CheckTimeLabel=Chercher les nouveaux \u00e9l\u00e9ments toutes les
DataQueueOptionPanel_CheckTimeUnits=minutes
DataQueueOptionPanel_CheckTooltip=communique avec SMART Connect au d\u00e9marrage et v\u00e9rifie la pr\u00e9sence de nouveaux \u00e9l\u00e9ments dans la file d'attente de donn\u00e9es
DataQueueOptionPanel_DeleteOptionLabel=\ Supprimer les \u00e9l\u00e9ments de la file d'attente de traitement de donn\u00e9es ant\u00e9rieure \u00e0
DataQueueOptionPanel_DeleteOptionLabel2=\ mettre -1 pour ne jamais supprimer d'\u00e9l\u00e9ments (pas recommand\u00e9)
DataQueueOptionPanel_DeleteOptionUnits=Jours
DataQueueOptionPanel_Description=Options de configuration pour le traitement automatique de la file d'attente de donn\u00e9es.
DataQueueOptionPanel_GeneralSectionLabel=G\u00e9n\u00e9ral
DataQueueOptionPanel_InvalidDeleteUnits1=\ Valeurs de jours invalides
DataQueueOptionPanel_InvalidDeleteUnits2=\ Les jours doivent \u00eatre un entier valide sup\u00e9rieur \u00e0 -1
DataQueueOptionPanel_InvalidTimeUnits=\  Valeurs de minutes invalides
DataQueueOptionPanel_InvalidTimeUnits2=\ Les minutes doivent \u00eatre un entier valide
DataQueueOptionPanel_PanelName=\ Options de la file d'attente de donn\u00e9es
DataQueueOptionPanel_PromptConnectUserLabel=\ Demander le nom d'utilisateur / mot de passe SMART Connect si les informations d'identification ne sont pas enregistr\u00e9es
DataQueueOptionPanel_PromptConnectUserTooltip=\ Si cette option n'est pas s\u00e9lectionn\u00e9e et que les informations d'identification ne sont pas enregistr\u00e9es, tout traitement sera annul\u00e9.
DataQueueOptionPanel_PromptUserLabel=\ Demander \u00e0 l'utilisateur de traiter les nouveaux \u00e9l\u00e9ments de la file d'attente de donn\u00e9es
DataQueueOptionPanel_PromptUserTooltip=\ Demandera l'utilisateur avant de traiter les nouveaux \u00e9l\u00e9ments de la file d'attente de donn\u00e9es
DataQueueOptionPanel_StartUpLabel=\ Options de d\u00e9marrage
DataQueueOptionPanel_processingNotEnabled=Taitement automatis\u00e9 de la file d'attente de donn\u00e9es non activ\u00e9
DataQueueProcessingOptionDialog_Message=Configurations des options de processeur de la file d 'attente de donn\u00e9es
DataQueueProcessingOptionDialog_NoOptions=\ Aucune option de processeur de file d'attente de donn\u00e9es n'est disponible.
DataQueueProcessingOptionDialog_PanelError=\ Erreur sur le panneau d''options {0}.
DataQueueProcessingOptionDialog_SaveError=\ Impossible de sauegarder les modifications apport\u00e9es aux options de traitement.
DataQueueProcessingOptionDialog_Title=\ Options de traitement de la file d'attente de donn\u00e9es
DataQueueServerDialog_Message=\ Se connecter aux donnes de la file d'attente de donn\u00e9es en traitement sur SMART Connect
DataQueueServerDialog_Title=\ SMART Connect - File d'attente de traitement de donn\u00e9es
DataQueueStatusJob_connectCommunicationError=Impossible de communiquer avec SMART Connect
DataQueueStatusJob_jobname=Mettre \u00e0 jour le statut de la file d'attente de donn\u00e9es
DataQueueTable_DateProcessedLabel=\ Date de traitement
DataQueueTable_MessagesLabel=Messages
DataQueueTable_NameLabel=Nom
DataQueueTable_ProgressLabel=Progresser
DataQueueTable_TypeLabel=Type
DataQueueView_AddItemError=\ Erreur d'ajout d'un \u00e9l\u00e9ment \u00e0 la file d'attente de donn\u00e9es.
DataQueueView_ClearQueueMessage=\ Le nettoyage de la file d'attente de donn\u00e9es supprimera tous les \u00e9l\u00e9ments et les fichiers associ\u00e9s et ne sera pas annul\u00e9..
DataQueueView_ClearQueueMessage2=\ Etes-vous s\u00fbr de vouloir continuer?
DataQueueView_ClearQueueTitle=\ Effacer la file d'attente de donn\u00e9es
DataQueueView_DeleteItemsConfirmMessage=\ Etes-vous s\u00fbr de vouloir supprimer les {0} \u00e9l\u00e9ments s\u00e9lectionn\u00e9s?
DataQueueView_DeleteItemsConfirmMessage2=\  Les articles en cours de traitement ne peuvent pas \u00eatre supprim\u00e9s. Voulez-vous vraiment supprimer les {0} \u00e9l\u00e9ments s\u00e9lectionn\u00e9s?
DataQueueView_DeleteItemsInfoMessage=\  Impossible de supprimer les \u00e9l\u00e9ments en cours de traitement.
DataQueueView_DeleteItemsTitle=\ Supprimer les \u00e9l\u00e9ments
DataQueueView_ErrorDialogTitle=Erreur
DataQueueView_LoadingLabel=Chargement...
DataQueueView_LocalDataQueueLabel=\ File d'attente de donn\u00e9es locale
DataQueueView_NameColumnName=Nom
DataQueueView_OnServerStatus=\ SUR SERVEUR
DataQueueView_ProcessAll=\ Tout traiter
DataQueueView_ProcessAllLabel=Tout traiter
DataQueueView_ProcessCheckedLabel=\ Processus v\u00e9rifi\u00e9 
DataQueueView_ProcessItem=Traiter l'\u00e9l\u00e9ment
DataQueueView_ProcessorDialogMessage=\ Rien \u00e0 traiter.
DataQueueView_ProcessorDialogTitle=\ Processeur de file d'attente de donn\u00e9es
DataQueueView_RefreshLabel=Actualiser
DataQueueView_RefreshLocalError1=\ Erreur de chargement des \u00e9l\u00e9ments de la file d'attente de donn\u00e9es locale.
DataQueueView_RefreshLocalJobName=Actualiser la table de la file de donn\u00e9es locale
DataQueueView_RefreshLocalTask1=\ Actualiser les \u00e9l\u00e9ments de la file d'attente de donn\u00e9es
DataQueueView_RefreshLocalTask2=Chargement d'\u00e9l\u00e9ments locaux ...
DataQueueView_RemoveAllLabel=tout supprimer
DataQueueView_RemovedSelectedLabel=Supprimer la s\u00e9lection
DataQueueView_ReprocessDialogMessage=\ Le retraitement des \u00e9l\u00e9ments peut dupliquer les donn\u00e9es. Un nouvel enregistrement dans l''historique de la file d''attente de donn\u00e9es locale sera cr\u00e9\u00e9. Voulez-vous vraiment tenter de retraiter les {0} \u00e9l\u00e9ments s\u00e9lectionn\u00e9s? 
DataQueueView_ReprocessDialogTitle=\ Retraitement...
DataQueueView_ReprocessLabel=Retraiter
DataQueueView_RestartLabel=\ Red\u00e9marrer le traitement
DataQueueView_RestartTooltip=\ Si le processeur de la file d'attente de donn\u00e9es n'est pas en cours d'ex\u00e9cution, cela lancera le traitement de la file d'attente de donn\u00e9es.pp
DataQueueView_ServerQueueSectionLabel=Serveur RT Connect  - \u00c9l\u00e9ments en file d'attente
DataQueueView_ServerRefreshError1=SMART Connect non configur\u00e9
DataQueueView_ServerRefreshError2=\ Erreur de chargement d'\u00e9l\u00e9ments depuis SMART Connect.
DataQueueView_ServerRefreshJobName=Actualiser la table de la file d'attente des donn\u00e9es SMART Connect
DataQueueView_ServerRefreshTask1=Actualisation des \u00e9l\u00e9ments de la file d'attente de donn\u00e9es
DataQueueView_ServerRefreshTask2=Chargement d'\u00e9l\u00e9ments \u00e0 partir de SMART Connect ...
DataQueueView_ServerRefreshTask3=Chargement d'\u00e9l\u00e9ments locaux ...
DataQueueView_StatusColumnName=Statut
DataQueueView_TypeColumName=Type
DataQueueView_processingInProgress=Traitement file d'attente de donn\u00e9es en cours
IProcessingOptionPanel_InfoMessage=\ Ces param\u00e8tres sont sp\u00e9cifiques \u00e0 cette zone de conservation sur cet ordinateur de bureau. Ces param\u00e8tres ne sont pas r\u00e9pliqu\u00e9s sur le serveur Connect (ou d'autres syst\u00e8mes de bureau)..
LocalDataQueueItem_CompleteStatusLabel=ACHEV\u00c9
LocalDataQueueItem_DownloadingStatusLabel=T\u00c9L\u00c9CHARGEMENT
LocalDataQueueItem_ErrorStatusLabel=ERREUR
LocalDataQueueItem_ProcessingStatusLabel=TRAITEMENT EN COURS
LocalDataQueueItem_QueuedStatusLabel=MIS EN FILE D'ATTENTE
LocalDataQueueItem_RequeuedStatusLabel=\ RE-MIS EN FILE D'ATTENTE
LocalDataQueueItem_WarningStatusLabel=\ ATTENTION
LoginHandler_JobName=\ Nettoyeur de l' historique de la  file d'attente de donn\u00e9es
LoginHandler_MessageInfo=\ La file d'attente de traitement des donn\u00e9es contient des \u00e9l\u00e9ments non termin\u00e9s depuis le lancement pr\u00e9c\u00e9dent de l'application. Voulez-vous les traiter maintenant?
LoginHandler_MessageTitle=\ Processeur de file d'attente de donn\u00e9es
RemoveConnectDataQueueJob_UninstallError=Erreur de d\u00e9sinstallation du module de file d' attente de donn\u00e9es SMART Connect. Impossible de supprimer les tables de base de donn\u00e9es. Veuillez contacter votre administrateur syst\u00e8me.
StatusLineContribution_StatusLineMessageFormat_0date_1message=({0}) {1}
StatusLineContribution_notconfigured=SMART Connect non configur\u00e9
StatusLineContribution_queueEmpty=File d'attente de donn\u00e9es vide
StatusLineContribution_unprocessedItem=La file d'attente de donn\u00e9es contient des \u00e9l\u00e9ments qui necessitent un traitement 
