#Modified by java-properties-editor.com (sorting:human), 

AddConnectDataQueueJob_DQInstallError=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0435 \u043C\u043E\u0434\u0443\u043B\u044F \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART Connect (\u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u0442\u0430\u0431\u043B\u0438\u0446\u044B \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445). \u041F\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0443, \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u043C\u043E\u0434\u0443\u043B\u044C, \u0430 \u0437\u0430\u0442\u0435\u043C \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0435\u0440\u0435\u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043C\u043E\u0434\u0443\u043B\u044C.  \u0415\u0441\u043B\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u043D\u0435 \u0443\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0430, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u043C\u0443 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0443.
AddConnectDataQueueJob_ErrorDialogTitle=\u041E\u0448\u0438\u0431\u043A\u0430
AddConnectDataQueueJob_InstallError=\u041E\u0448\u0438\u0431\u043A\u0430 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0442\u0430\u0431\u043B\u0438\u0446 \u043F\u043B\u0430\u0433\u0438\u043D\u043E\u0432.
AddConnectDataQueueJob_JobName=\u0414\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u043B\u0430\u0433\u0438\u043D\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART Connect
AddConnectDataQueueJob_ProgressTask=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u0432\u0435\u0440\u0441\u0438\u0439
AutoProcessingManager_ServerNotConfigured=SMART Connect \u0441\u0435\u0440\u0432\u0435\u0440 \u043D\u0435 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D
AutoProcessingManager_StartupJobName=\u041A\u043E\u043D\u0442\u0440\u043E\u043B\u044C \u0437\u0430\u043F\u0443\u0441\u043A\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
AutoProcessingManager_Status1=\u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0430
AutoProcessingManager_StatusNotKnown=\u0441\u0442\u0430\u0442\u0443\u0441 \u043D\u0435 \u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043D, \u0441\u0442\u0430\u0442\u0443\u0441 \u043E\u0431\u043D\u043E\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043A\u0430\u0436\u0434\u044B\u0435 {0} \u043C\u0438\u043D\u0443\u0442
AutoQueueProcessingJob_DialogTitle=\u0421\u0435\u0440\u0432\u0435\u0440 SMART Connect - \u041E\u0447\u0435\u0440\u0435\u0434\u044C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
AutoQueueProcessingJob_Error1=\u041E\u0448\u0438\u0431\u043A\u0430 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 SMART Connect \u0432 \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u0443\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
AutoQueueProcessingJob_JobName=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART Connect
AutoQueueProcessingJob_Processing=\u043D\u0430\u0447\u0430\u043B\u0430\u0441\u044C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
AutoQueueProcessingJob_ProcessNow=\u0412 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART Connect \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F {0} \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432, \u043E\u0436\u0438\u0434\u0430\u044E\u0449\u0438\u0445 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438. \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u044D\u0442\u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u0441\u0435\u0439\u0447\u0430\u0441?
AutoQueueProcessingJob_Status1=\u043D\u0435\u0442 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u044B\u0445 \u0441\u0435\u0440\u0432\u0435\u0440\u043E\u0432 SMART Connect
AutoQueueProcessingJob_Status2=\u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0430
AutoQueueProcessingJob_Status3=\u043D\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART Connect \u0438 \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u043E \u043F\u0440\u0438\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0432\u044B\u0431\u043E\u0440\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u0441\u043A\u0438\u0445 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0435\u0439
AutoQueueProcessingJob_Status4=\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043E\u0442\u043C\u0435\u043D\u0435\u043D
AutoQueueProcessingJob_Status5=\u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u043A \u0441\u0435\u0440\u0432\u0435\u0440\u0443 SMART Connect
AutoQueueProcessingJob_Status6a=\u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441\u043E SMART Connect
AutoQueueProcessingJob_Status7=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044C \u0430\u0432\u0442\u043E\u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART Connect
AutoQueueProcessingJob_Task1=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0435\u043C SMART Connect \u043D\u0430 \u043D\u043E\u0432\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
AutoQueueProcessingJob_Task2=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART Connect
AutoQueueProcessingJob_Task3=\u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u043A \u0441\u0435\u0440\u0432\u0435\u0440\u0443 SMART Connect \u0438 \u0437\u0430\u043F\u0440\u043E\u0441 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
CaCloneDataQueueOptions_task=\u041A\u043B\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
CaDataQueueDeleteHandler_taskMessage=\u0418\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART Connect
ConnectDataQueue_UpdateFailed=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0435\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART Connect \u043F\u043E\u0441\u043B\u0435 {0} \u043F\u043E\u043F\u044B\u0442\u043E\u043A.
ConnectDataQueueDatabaseUpgrader_TaskName=\u041E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435/\u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u043F\u043B\u0430\u0433\u0438\u043D\u0430 \u041E\u0447\u0435\u0440\u0435\u0434\u044C \u0434\u0430\u043D\u043D\u044B\u0445SMART Connect
DataQueueItemProcessor_Error1=\u0421\u0431\u043E\u0439 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438, \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u0443\u0441 SMART Connect. \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432\u0440\u0443\u0447\u043D\u0443\u044E \u0441\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u0443\u0441 SMART Connect \u0438 \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443.
DataQueueItemProcessor_Error2=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430, \u043D\u043E \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E\u0435 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u0441\u0442\u0430\u0442\u0443\u0441\u0430 \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C. \u042D\u043B\u0435\u043C\u0435\u043D\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0443\u0434\u0430\u043B\u0435\u043D \u0432\u0440\u0443\u0447\u043D\u0443\u044E \u0438\u0437 \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0438 SMART Connect, \u0438\u043D\u0430\u0447\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0434\u0443\u0431\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u043F\u0440\u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E\u0439 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432.
DataQueueItemProcessor_Error3=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430, \u043D\u043E \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E\u0435 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u0441\u0442\u0430\u0442\u0443\u0441\u0430. \u042D\u043B\u0435\u043C\u0435\u043D\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D \u0432\u0440\u0443\u0447\u043D\u0443\u044E \u0438\u0437 \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0438 \u0421\u041C\u0410\u0420\u0422 \u041A\u043E\u043D\u043D\u0435\u043A\u0442, \u0438\u043D\u0430\u0447\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0434\u0443\u0431\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u043F\u0440\u0438 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E\u0439 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432.
DataQueueItemProcessor_Error4=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043D\u0430\u0439\u0442\u0438 \u0431\u043B\u043E\u043A \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0442\u0438\u043F\u0430 {0}.
DataQueueItemProcessor_JobName=\u0411\u043B\u043E\u043A \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueItemProcessor_RequeueMessage=\u042D\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E.
DataQueueItemProcessor_RequeueOnServer=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u043D\u0438\u0447\u0435\u0433\u043E \u0438\u0437 \u0434\u0430\u043D\u043D\u044B\u0445.
DataQueueItemProcessor_Task1=\u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u043C\u043E\u0433\u043E \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430... 
DataQueueItemProcessor_Task2=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\:
DataQueueItemProcessor_Task3=\u0421\u043A\u0430\u0447\u0438\u0432\u0430\u043D\u0438\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430...
DataQueueItemProcessor_Task4=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430..
DataQueueItemProcessor_Task5=\u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u0441\u0442\u0430\u0442\u0443\u0441\u0430...
DataQueueManager_CaError=\u042D\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0442\u0435\u043A\u0443\u0449\u0435\u0439 \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u0430\u044F \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438. \u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u0432\u043D\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0439 \u0438\u043C \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438.
DataQueueManager_CleanError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043E\u0447\u0438\u0441\u0442\u043A\u0438 \u0438\u0441\u0442\u043E\u0440\u0438\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445.
DataQueueManager_DeleteError=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0444\u0430\u0439\u043B \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 {0}.
DataQueueManager_DeleteError2=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0444\u0430\u0439\u043B\u044B \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445.
DataQueueManager_Error3=\u041E\u0448\u0438\u0431\u043A\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\: \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u0443\u0441 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0432 SMART Connect
DataQueueManager_Error4=\u041E\u0448\u0438\u0431\u043A\u0430 \u043E\u0447\u0438\u0441\u0442\u043A\u0438 \u0438\u0441\u0442\u043E\u0440\u0438\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445.
DataQueueManager_InQueueError=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u0434\u0430\u043D\u043D\u044B\u0445, \u0442\u0430\u043A \u043A\u0430\u043A \u043E\u043D\u0438 \u0443\u0436\u0435 \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u0438.
DataQueueManager_ItemServerError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\: {0}
DataQueueManager_ProcessingError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E\u0439 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\: {0}
DataQueueManager_ReQueuedMessage=\u041F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0432\u0432\u0435\u0434\u0435\u043D\u043E \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C
DataQueueOptionPanel_AuotStartLabel=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0441\u0442\u0430\u0440\u0442 \u0441\u043A\u0430\u0447\u0438\u0432\u0430\u043D\u0438\u044F \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432.
DataQueueOptionPanel_AutoGroupLabel=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430
DataQueueOptionPanel_AutoStartProcessingLabel=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0441\u0442\u0430\u0440\u0442 \u0441\u043A\u0430\u0447\u0438\u0432\u0430\u043D\u0438\u044F \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043D\u043E\u0432\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432.
DataQueueOptionPanel_AutoStartProcessingTooltip=\u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043D\u0430\u0447\u043D\u0435\u0442 \u0441\u043A\u0430\u0447\u0438\u0432\u0430\u043D\u0438\u0435 \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u043D\u043E\u0432\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432
DataQueueOptionPanel_AutoStartPromptLabel=\u0423\u0432\u0435\u0434\u043E\u043C\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B
DataQueueOptionPanel_AutoStartPromptTooltip=\u0443\u0432\u0435\u0434\u043E\u043C\u0438\u0442 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043F\u0435\u0440\u0435\u0434 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u043E\u0439 \u043B\u044E\u0431\u044B\u0445 \u043D\u043E\u0432\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432
DataQueueOptionPanel_AutoStartTooltip=\u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043D\u0430\u0447\u043D\u0435\u0442 \u0441\u043A\u0430\u0447\u0438\u0432\u0430\u043D\u0438\u0435 \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u043B\u044E\u0431\u044B\u0445 \u043D\u043E\u0432\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432
DataQueueOptionPanel_CheckLabel=\u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043D\u0430\u043B\u0438\u0447\u0438\u0435 \u043D\u043E\u0432\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u043F\u0440\u0438 \u0437\u0430\u043F\u0443\u0441\u043A\u0435
DataQueueOptionPanel_CheckPeriodLabel=\u041F\u0435\u0440\u0435\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0439\u0442\u0435 SMART Connect \u043D\u0430 \u043D\u043E\u0432\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueOptionPanel_CheckPeriodTooltip=\u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0439\u0442\u0435\u0441\u044C \u043A SMART Connect \u0432 \u0437\u0430\u0434\u0430\u043D\u043D\u044B\u0435 \u043F\u0435\u0440\u0438\u043E\u0434\u044B \u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0439\u0442\u0435 \u043D\u043E\u0432\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueOptionPanel_CheckTimeLabel=\u041F\u0440\u043E\u0432\u0435\u0440\u044F\u0439\u0442\u0435  \u043D\u043E\u0432\u044B\u0435 \u044D\u043B\u0435\u043C\u043D\u0442\u044B \u043A\u0430\u0436\u0434\u044B\u0435
DataQueueOptionPanel_CheckTimeUnits=\u043C\u0438\u043D\u0443\u0442(\u044B)
DataQueueOptionPanel_CheckTooltip=\u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0439\u0442\u0435\u0441\u044C \u043A SMART Connect \u043F\u0440\u0438 \u0437\u0430\u043F\u0443\u0441\u043A\u0435 \u0438 \u043F\u0440\u043E\u0432\u0435\u0440\u044F\u0439\u0442\u0435 \u043D\u043E\u0432\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueOptionPanel_DeleteOptionLabel=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043D\u0430\u0445\u043E\u0434\u044F\u0449\u0438\u0435\u0441\u044F \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445  \u0434\u043E\u043B\u044C\u0448\u0435 \u0447\u0435\u043C
DataQueueOptionPanel_DeleteOptionLabel2=\u0432\u044B\u0441\u0442\u0430\u0432\u044C\u0442\u0435 -1 \u0447\u0442\u043E\u0431\u044B \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0443\u0434\u0430\u043B\u044F\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B (\u043D\u0435 \u0440\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u043E\u0432\u0430\u043D\u043E)
DataQueueOptionPanel_DeleteOptionUnits=\u0434\u043D\u044F(\u0435\u0439)
DataQueueOptionPanel_Description=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0439 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445.
DataQueueOptionPanel_GeneralSectionLabel=\u041E\u0431\u0449\u0438\u0435
DataQueueOptionPanel_InvalidDeleteUnits1=\u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u0430\u0442\u044B
DataQueueOptionPanel_InvalidDeleteUnits2=\u0414\u0430\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0446\u0435\u043B\u044B\u043C \u0447\u0438\u0441\u043B\u043E\u043C \u0431\u043E\u043B\u044C\u0448\u0435 -1 
DataQueueOptionPanel_InvalidTimeUnits=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u043C\u0438\u043D\u0443\u0442
DataQueueOptionPanel_InvalidTimeUnits2=\u041C\u0438\u043D\u0443\u0442\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0446\u0435\u043B\u044B\u043C \u0447\u0438\u0441\u043B\u043E\u043C
DataQueueOptionPanel_PanelName=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueOptionPanel_processingNotEnabled=\u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0430 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0430\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueOptionPanel_PromptConnectUserLabel=\u0417\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F/\u043F\u0430\u0440\u043E\u043B\u044C \u0432 SMART Connect \u0435\u0441\u043B\u0438 \u043E\u043D\u0438 \u043D\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B
DataQueueOptionPanel_PromptConnectUserTooltip=\u0435\u0441\u043B\u0438 \u043D\u0435 \u0432\u044B\u0431\u0440\u0430\u043D\u044B, \u0430 \u0434\u0430\u043D\u043D\u044B\u0435 \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u043D\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B, \u0432\u0441\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u044B
DataQueueOptionPanel_PromptUserLabel=\u0417\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueOptionPanel_PromptUserTooltip=\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043F\u0440\u0438\u0434\u0435\u0442 \u0437\u0430\u043F\u0440\u043E\u0441 \u043F\u0435\u0440\u0435\u0434 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u043E\u0439 \u043D\u043E\u0432\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueOptionPanel_StartUpLabel=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0437\u0430\u043F\u0443\u0441\u043A\u0430
DataQueueProcessingOptionDialog_Message=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A \u0411\u043B\u043E\u043A\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueProcessingOptionDialog_NoOptions=\u041D\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0431\u043B\u043E\u043A\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445.
DataQueueProcessingOptionDialog_PanelError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043D\u0430 \u043F\u0430\u043D\u0435\u043B\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A {0}.
DataQueueProcessingOptionDialog_SaveError=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u0431\u043B\u043E\u043A\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438.
DataQueueProcessingOptionDialog_Title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueServerDialog_Message=\u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C\u0441\u044F \u043A \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u043D\u0430 SMART Connect
DataQueueServerDialog_Title=SMART Connect - \u041E\u0447\u0435\u0440\u0435\u0434\u044C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueStatusJob_connectCommunicationError=\u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441\u043E SMART Connect
DataQueueStatusJob_jobname=\u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0441\u0442\u0430\u0442\u0443\u0441 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueTable_DateProcessedLabel=\u0414\u0430\u0442\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438
DataQueueTable_MessagesLabel=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F
DataQueueTable_NameLabel=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
DataQueueTable_ProgressLabel=\u041F\u0440\u043E\u0433\u0440\u0435\u0441\u0441
DataQueueTable_TypeLabel=\u0422\u0438\u043F
DataQueueView_AddItemError=\u041E\u0448\u0438\u0431\u043A\u0430 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u0434\u0430\u043D\u043D\u044B\u0445.
DataQueueView_ClearQueueMessage=\u041E\u0447\u0438\u0441\u0442\u043A\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u0443\u0434\u0430\u043B\u0438\u0442 \u0432\u0441\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u0438 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0438\u043C \u0444\u0430\u0439\u043B\u044B \u0431\u0435\u0437 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F.
DataQueueView_ClearQueueMessage2=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C?
DataQueueView_ClearQueueTitle=\u041E\u0447\u0438\u0441\u0442\u043A\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueView_DeleteItemsConfirmMessage=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C {0} \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432?
DataQueueView_DeleteItemsConfirmMessage2=\u042D\u043B\u0435\u043C\u0435\u043D\u0442\u044B, \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0435\u043C\u044B\u0435 \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F, \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u0443\u0434\u0430\u043B\u0435\u043D\u044B.  \u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C {0} \u043E\u0441\u0442\u0430\u0432\u0448\u0438\u0445\u0441\u044F \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432?
DataQueueView_DeleteItemsInfoMessage=\u041D\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043D\u0430\u0445\u043E\u0434\u044F\u0449\u0438\u0435\u0441\u044F \u0432 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0435.
DataQueueView_DeleteItemsTitle=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B
DataQueueView_ErrorDialogTitle=\u041E\u0448\u0438\u0431\u043A\u0430
DataQueueView_LoadingLabel=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430...
DataQueueView_LocalDataQueueLabel=\u041B\u043E\u043A\u0430\u043B\u044C\u043D\u0430\u044F \u043E\u0447\u0435\u0440\u0435\u0434\u044C \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueView_NameColumnName=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
DataQueueView_OnServerStatus=\u041D\u0410 \u0421\u0415\u0420\u0412\u0415\u0420
DataQueueView_ProcessAll=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0432\u0441\u0435
DataQueueView_ProcessAllLabel=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0432\u0441\u0435
DataQueueView_ProcessCheckedLabel=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u0435\u043D\u0430
DataQueueView_processingInProgress=\u0438\u0434\u0435\u0442 \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueView_ProcessItem=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442
DataQueueView_ProcessorDialogMessage=\u041D\u0435\u0447\u0435\u0433\u043E \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0442\u044C
DataQueueView_ProcessorDialogTitle=\u0411\u043B\u043E\u043A \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueView_RefreshLabel=\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C
DataQueueView_RefreshLocalError1=\u041E\u0448\u0438\u0431\u043A\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445.
DataQueueView_RefreshLocalJobName=\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0442\u0430\u0431\u043B\u0438\u0446\u0443 \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueView_RefreshLocalTask1=\u041E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
DataQueueView_RefreshLocalTask2=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432...
DataQueueView_RemoveAllLabel=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0432\u0441\u0435
DataQueueView_RemovedSelectedLabel=\u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0435
DataQueueView_ReprocessDialogMessage=\u041F\u043E\u0432\u0442\u043E\u0440\u043D\u0430\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043C\u043E\u0436\u0435\u0442 \u0434\u0443\u043F\u043B\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435. \u0411\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u043D\u0430 \u0437\u0430\u043F\u0438\u0441\u044C \u0432 \u0438\u0441\u0442\u043E\u0440\u0438\u0438 \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445. \u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u0443\u044E \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443 {0} \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432?
DataQueueView_ReprocessDialogTitle=\u041F\u043E\u0432\u0442\u043E\u0440\u043D\u0430\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430
DataQueueView_ReprocessLabel=\u041F\u043E\u0432\u0442\u043E\u0440\u043D\u0430\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430
DataQueueView_RestartLabel=\u041F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u043A \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438
DataQueueView_RestartTooltip=\u0415\u0441\u043B\u0438 \u0431\u043B\u043E\u043A \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u043D\u0435 \u0437\u0430\u043F\u0443\u0449\u0435\u043D, \u0442\u043E \u044D\u0442\u043E \u043D\u0430\u0447\u043D\u0435\u0442 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445.
DataQueueView_ServerQueueSectionLabel=\u0421\u0435\u0440\u0432\u0435\u0440 SMART Connect - \u042D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u0438
DataQueueView_ServerRefreshError1=SMART Connect \u043D\u0435 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D
DataQueueView_ServerRefreshError2=\u041E\u0448\u0438\u0431\u043A\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0438\u0437SMART Connect.
DataQueueView_ServerRefreshJobName=\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0442\u0430\u0431\u043B\u0438\u0446\u0443 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART Connect
DataQueueView_ServerRefreshTask1=\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 
DataQueueView_ServerRefreshTask2=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0438\u0437 SMART Connect...
DataQueueView_ServerRefreshTask3=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u043B\u043E\u043A\u0430\u043B\u044C\u043D\u044B\u0445 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432...
DataQueueView_StatusColumnName=\u0421\u0442\u0430\u0442\u0443\u0441
DataQueueView_TypeColumName=\u0422\u0438\u043F
IProcessingOptionPanel_InfoMessage=\u042D\u0442\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043E\u0442\u043D\u043E\u0441\u044F\u0442\u0441\u044F \u043A \u044D\u0442\u043E\u0439 \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u043D\u0430 \u044D\u0442\u043E\u043C \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u043C \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0435.  \u042D\u0442\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043D\u0435 \u0441\u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 SMART Connect (\u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u044B).
LocalDataQueueItem_CompleteStatusLabel=\u0417\u0410\u0412\u0415\u0420\u0428\u0415\u041D\u041E
LocalDataQueueItem_DownloadingStatusLabel=\u0417\u0410\u0413\u0420\u0423\u0417\u041A\u0410
LocalDataQueueItem_ErrorStatusLabel=\u041E\u0428\u0418\u0411\u041A\u0410
LocalDataQueueItem_ProcessingStatusLabel=\u041E\u0411\u0420\u0410\u0411\u041E\u0422\u041A\u0410
LocalDataQueueItem_QueuedStatusLabel=\u0412 \u041E\u0427\u0415\u0420\u0415\u0414\u0418
LocalDataQueueItem_RequeuedStatusLabel=\u0412 \u041E\u0427\u0415\u0420\u0415\u0414\u0418 \u041F\u041E\u0412\u0422\u041E\u0420\u041D\u041E
LocalDataQueueItem_WarningStatusLabel=\u041F\u0420\u0415\u0414\u0423\u041F\u0420\u0415\u0416\u0414\u0415\u041D\u0418\u0415
LoginHandler_JobName=\u041E\u0447\u0438\u0441\u0442\u043A\u0430 \u0438\u0441\u0442\u043E\u0440\u0438\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
LoginHandler_MessageInfo=\u0415\u0441\u0442\u044C \u043D\u0435\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u043D\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u043E\u0442 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0433\u043E \u0437\u0430\u043F\u0443\u0441\u043A\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F.  \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u044D\u0442\u043E \u0441\u0435\u0439\u0447\u0430\u0441?
LoginHandler_MessageTitle=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
RemoveConnectDataQueueJob_JobName=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u043F\u043B\u0430\u0433\u0438\u043D\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART Connect
RemoveConnectDataQueueJob_UninstallError=\u041E\u0448\u0438\u0431\u043A\u0430 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u043C\u043E\u0434\u0443\u043B\u044F \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART Connect.  \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0442\u0430\u0431\u043B\u0438\u0446\u044B \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445.  \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u043C\u0443 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0443.
RemoveConnectDataQueueJob_UninstallError2=\u041E\u0448\u0438\u0431\u043A\u0430 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u043F\u043B\u0430\u0433\u0438\u043D\u0430 \u041E\u0447\u0435\u0440\u0435\u0434\u044C \u0434\u0430\u043D\u043D\u044B\u0445 SMART Connect.
StatusLineContribution_notconfigured=SMART Connect \u043D\u0435 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D
StatusLineContribution_queueEmpty=\u043E\u0447\u0435\u0440\u0435\u0434\u044C \u0434\u0430\u043D\u043D\u044B\u0445 \u043F\u0443\u0441\u0442\u0430\u044F
StatusLineContribution_StatusLineMessageFormat_0date_1message=({0}) {1}
StatusLineContribution_unprocessedItem=\u0432 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u0435\u0441\u0442\u044C \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B, \u0442\u0440\u0435\u0431\u0443\u044E\u0449\u0438\u0435 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438
