#Modified by java-properties-editor.com (sorting:human), 

AddConnectDataQueueJob_DQInstallError=Ha ocurrido un error al instalar el  m\u00F3dulo de procesamiento de Datos en Cola  de SMART Connect (no se pudieron crear las bases de datos necesarias). Reinicie el sistema, desinstale el m\u00F3dulo, y vuelva a instalarlo. S\u00ED el problema persiste, p\u00F3ngase en contacto con el administrador del sistema.
AddConnectDataQueueJob_ErrorDialogTitle=Error
AddConnectDataQueueJob_InstallError=Ha ocurrido un error al instalar el plugin
AddConnectDataQueueJob_JobName=Adicionar Datos en Cola de Connect
AddConnectDataQueueJob_ProgressTask=Versiones de Validaci\u00F3n
AutoProcessingManager_StartupJobName=Verificar inicio de Datos en Cola  
AutoProcessingManager_Status1=Procesamiento autom\u00E1tico de Datos en Cola no habilitado
AutoQueueProcessingJob_DialogTitle=Servidor Connect - Procesamiento de Datos en Cola
AutoQueueProcessingJob_Error1=Error al agregar el elemento al procesamiento de Datos en Cola en SMART Connect 
AutoQueueProcessingJob_JobName=Procesamiento de Datos en Cola de SMART Connect 
AutoQueueProcessingJob_ProcessNow=Hay {0} elementos en Datos en Cola de SMART Connect esperando a ser procesados. \u00BFDesea descargar y procesar estos elementos ahora?
AutoQueueProcessingJob_Status1=No se ha configurado el servidor de SMART Connect 
AutoQueueProcessingJob_Status2=Procesamiento autom\u00E1tico de Datos en Cola No habilitado
AutoQueueProcessingJob_Status3=No se ha configurado el usuario en el servidor de SMART Connect y no se ha activado la opci\u00F3n de usuario
AutoQueueProcessingJob_Status4=Usuario Cancelado
AutoQueueProcessingJob_Status5=No se pudo configurar la conexi\u00F3n del servidor de SMART Connect 
AutoQueueProcessingJob_Status6=No se pudieron descargar los elementos de procesamiento de Datos en Cola desde el servidor SMART Connect 
AutoQueueProcessingJob_Status7=Error al completar el procesamiento autom\u00E1tico de Datos en Cola del servidor SMART Connect.
AutoQueueProcessingJob_Task1=Chequeo de SMART Connect para nuevos elementos de Datos en Cola
AutoQueueProcessingJob_Task2=Validaci\u00F3n de la configuraci\u00F3n del servidor SMART Connect 
AutoQueueProcessingJob_Task3=Conectando al servidor SMART Connect y solicitando elementos en Cola de Datos
CaCloneDataQueueOptions_task=Duplicar opciones de procesamiento de Datos en Cola
CaDataQueueDeleteHandler_taskMessage=Eliminar elementos de Datos en Cola de SMART Connect 
ConnectDataQueue_UpdateFailed=No se puede actualizar el estado de los Datos en Cola de SMART Connect despu\u00E9s de {0} intentos.
ConnectDataQueueDatabaseUpgrader_TaskName=Actualizar plugins de Datos en Cola de Connect
DataQueueItemProcessor_Error1=Error al procesar, no se pudo actualizar el estado de SMART Connect. El estado deber\u00E1 actualizarse manualmente en SMART Connect  y el procesamiento se reiniciar\u00E1
DataQueueItemProcessor_Error2=Se ha completado el procesamiento, pero ha ocurrido un error en la actualizaci\u00F3n. El elemento debe removerse manualmente de los Datos en Cola locales y en los Datos en Cola de SMART Connect, de lo contrario los datos podr\u00EDan duplicarse si se vuelven a procesar.
DataQueueItemProcessor_Error3=Se ha completado el procesamiento, pero no se pudo actualizar el estado SMART Connect. El  estado de SMART Connect deber\u00E1 actualizarse manualmente,  de los contrario los datos podr\u00EDan duplicarse si se vuelven a procesar
DataQueueItemProcessor_Error4=No se pudo encontrar un procesador para los elementos de tipo {0}.
DataQueueItemProcessor_JobName=Procesador de Datos en Cola
DataQueueItemProcessor_RequeueMessage=El elemento ha sido requerido nuevamente en el servidor.
DataQueueItemProcessor_RequeueOnServer=No se pudo procesar ninguno de los datos.  
DataQueueItemProcessor_Task1=Verificar el siguiente elemento de procesamiento...
DataQueueItemProcessor_Task2=Elemento en proceso\: 
DataQueueItemProcessor_Task3=Descargar elemento...
DataQueueItemProcessor_Task4=Procesar elemento...
DataQueueItemProcessor_Task5=Actualizar estado...
DataQueueManager_CaError=El \u00C1rea de Conservaci\u00F3n de los Datos en Cola no coincide con el \u00C1rea de Conservaci\u00F3n actual. No se pueden procesar elementos por fuera de su \u00C1rea de Conservaci\u00F3n
DataQueueManager_CleanError=Error al borrar el historial de Datos en Cola. 
DataQueueManager_DeleteError=No se puede eliminar el archivo de Datos en Cola {0}.
DataQueueManager_DeleteError2=Error al eliminar el archivo de Datos en Cola.
DataQueueManager_Error3=Error al procesar el elemento\: No puede confirmar el estado con SMART Connect 
DataQueueManager_Error4=Error al borrar el historial de Datos en Cola. 
DataQueueManager_InQueueError=No se pueden agregar elementos a Datos en Cola, si ya est\u00E1n en Datos en Cola.
DataQueueManager_ItemServerError=Error al procesar el elemento\: {0}
DataQueueManager_ProcessingError=Error al procesar nuevamente el elemento\: {0}
DataQueueManager_ReQueuedMessage=Reenviado a los Datos en Cola por el usuario
DataQueueOptionPanel_AuotStartLabel=Iniciar autom\u00E1ticamente la descarga y procesamiento de nuevos elementos.
DataQueueOptionPanel_AutoGroupLabel=Procesamiento autom\u00E1tico
DataQueueOptionPanel_AutoStartProcessingLabel=Iniciar autom\u00E1ticamente la descarga y procesamiento de nuevos elementos
DataQueueOptionPanel_AutoStartProcessingTooltip=Se iniciar\u00E1 autom\u00E1ticamente la descarga y procesamiento de los nuevos elementos
DataQueueOptionPanel_AutoStartPromptLabel=Solicitar al usuario que procese los nuevos elementos
DataQueueOptionPanel_AutoStartPromptTooltip=Se preguntar\u00E1 al usuario antes de procesar cualquier elemento nuevo
DataQueueOptionPanel_AutoStartTooltip=Se iniciar\u00E1 autom\u00E1ticamente la descarga y procesamiento de los nuevos elementos
DataQueueOptionPanel_CheckLabel=Verificar si hay nuevos elementos al arrancar
DataQueueOptionPanel_CheckPeriodLabel=Verificar per\u00F3dicamente si hay nuevos elementos en Datos en Cola de SMART Connect
DataQueueOptionPanel_CheckPeriodTooltip=Comunicarse con SMART Connect en un intervalo fijo y verificar si hay nuevos elementos en Datos en Cola
DataQueueOptionPanel_CheckTimeLabel=Verificar si hay nuevos elementos cada
DataQueueOptionPanel_CheckTimeUnits=Minutos
DataQueueOptionPanel_CheckTooltip=Comunicarse con SMART Connect al iniciar y verificar si hay nuevos elementos en Datos en Cola 
DataQueueOptionPanel_DeleteOptionLabel=Eliminar elementos desde el procesamiento de Datos en Cola
DataQueueOptionPanel_DeleteOptionLabel2=Configure en -1 para no eliminar elementos (no recomendado)
DataQueueOptionPanel_DeleteOptionUnits=D\u00EDas
DataQueueOptionPanel_Description=Opciones de configuraci\u00F3n para el procesamiento autom\u00E1tico de Datos en Cola
DataQueueOptionPanel_GeneralSectionLabel=General
DataQueueOptionPanel_InvalidDeleteUnits1=N\u00FAmero de d\u00EDas no v\u00E1lidos
DataQueueOptionPanel_InvalidDeleteUnits2=Los d\u00EDas deben ser un n\u00FAmero entero mayor que -1
DataQueueOptionPanel_InvalidTimeUnits=N\u00FAmero de minutos no v\u00E1lidos 
DataQueueOptionPanel_InvalidTimeUnits2=Los minutos deben ser un n\u00FAmero entero v\u00E1lido
DataQueueOptionPanel_PanelName=Opciones de Datos en Cola
DataQueueOptionPanel_PromptConnectUserLabel=Solicitar el nombre de usuario/Contrase\u00F1a de SMART Connect  si no se han guardado las credenciales
DataQueueOptionPanel_PromptConnectUserTooltip=S\u00ED no se seleccionan ni se guardan las credenciales todo el procesamiento ser\u00E1 cancelado 
DataQueueOptionPanel_PromptUserLabel=Solicitar al usuario que procese los nuevos elementos de Datos en Cola
DataQueueOptionPanel_PromptUserTooltip=Se solicitara al usuario antes de procesar los nuevos elementos de Datos en Cola
DataQueueOptionPanel_StartUpLabel=Opciones de Inicio
DataQueueProcessingOptionDialog_Message=Configuraci\u00F3n de opciones del procesador de Datos en Cola
DataQueueProcessingOptionDialog_NoOptions=No hay opciones disponibles del procesador de Datos en Cola
DataQueueProcessingOptionDialog_PanelError=Error en el panel de opciones {0}.
DataQueueProcessingOptionDialog_SaveError=No se pueden guardar los cambios de la opci\u00F3n de procesamiento
DataQueueProcessingOptionDialog_Title=Opciones de procesamiento de Datos en Cola
DataQueueServerDialog_Message=Conectar los datos al procesamiento de Datos en Cola de SMART Connect
DataQueueServerDialog_Title=SMART Connect - Procesamiento de Datos en Cola
DataQueueTable_DateProcessedLabel=Fecha de procesamiento
DataQueueTable_MessagesLabel=Mensajes
DataQueueTable_NameLabel=Nombre
DataQueueTable_ProgressLabel=Progreso
DataQueueTable_TypeLabel=Tipo
DataQueueView_AddItemError=Error al a\u00F1adir el elemento a Datos en Cola.
DataQueueView_ClearQueueMessage=Al borrar Datos en Cola se eliminar\u00E1n los elementos y archivos asociados y no se puede deshacer 
DataQueueView_ClearQueueMessage2=\u00BFEst\u00E1 seguro que desea continuar?
DataQueueView_ClearQueueTitle=Borrar Datos en Cola
DataQueueView_DeleteItemsConfirmMessage=\u00BFEst\u00E1 seguro de que desea eliminar los {0} elementos selccionados?
DataQueueView_DeleteItemsConfirmMessage2=No se pueden eliminar los elementos que est\u00E1n siendo procesados. \u00BFEst\u00E1 seguro que desea elminar los {0} elementos seleccionados restantes?
DataQueueView_DeleteItemsInfoMessage=No se pueden eliminar los elementos que se est\u00E1n procesando actualmente.
DataQueueView_DeleteItemsTitle=Eliminar elementos
DataQueueView_ErrorDialogTitle=Error
DataQueueView_LoadingLabel=Cargando...
DataQueueView_LocalDataQueueLabel=Datos en Cola locales 
DataQueueView_NameColumnName=Nombre
DataQueueView_OnServerStatus=EN SERVIDOR
DataQueueView_ProcessAllLabel=Procesar todo
DataQueueView_ProcessCheckedLabel=Proceso verificado
DataQueueView_ProcessorDialogMessage=Nada que procesar
DataQueueView_ProcessorDialogTitle=Procesador de Datos en Cola
DataQueueView_RefreshLabel=Actualizar
DataQueueView_RefreshLocalError1=Error al cargar elementos de Datos en Cola locales
DataQueueView_RefreshLocalJobName=Actualizar Datos en Cola locales
DataQueueView_RefreshLocalTask1=Actualizaci\u00F3n de Datos en Cola
DataQueueView_RefreshLocalTask2=Cargar elementos locales ...
DataQueueView_RemoveAllLabel=Eliminar todo
DataQueueView_RemovedSelectedLabel=Eliminar selecci\u00F3n
DataQueueView_ReprocessDialogMessage=Volver a procesar los elementos puede duplicar los datos.  Se crear\u00E1 un nuevo registro en el historial de Datos en Cola locales. \u00BFEst\u00E1 seguro de que desea volver a procesar los {0} elementos seleccionados?  
DataQueueView_ReprocessDialogTitle=Reprocesando
DataQueueView_ReprocessLabel=Reprocesar
DataQueueView_RestartLabel=Reiniciar el procesamiento
DataQueueView_RestartTooltip=Si el procesador de Datos en Cola no se est\u00E1 ejecutando, se iniciar\u00E1 el procesamiento de Datos en Cola.
DataQueueView_ServerQueueSectionLabel=Servidor SMART Connect  - Elementos en Cola
DataQueueView_ServerRefreshError1=SMART Connect No est\u00E1 configurado
DataQueueView_ServerRefreshError2=Error al cargar elementos desde SMART Connect. 
DataQueueView_ServerRefreshJobName=Actualizar Datos en Cola de SMART Connect 
DataQueueView_ServerRefreshTask1=Actualizando elementos de Datos en Cola
DataQueueView_ServerRefreshTask2=Cargando elementos desde SMART Connect...
DataQueueView_ServerRefreshTask3=Cargando elementos locales...
DataQueueView_StatusColumnName=Estado
DataQueueView_TypeColumName=Tipo
IProcessingOptionPanel_InfoMessage=Estos ajustes son espec\u00EDficos para esta \u00C1rea de Conservaci\u00F3n en el escritorio de este equipo. Estos par\u00E1metros no se replican al servidor de Connect (o a otros sistemas de escritorio).
LocalDataQueueItem_CompleteStatusLabel=COMPLETAR
LocalDataQueueItem_DownloadingStatusLabel=DESCARGAR
LocalDataQueueItem_ErrorStatusLabel=ERROR
LocalDataQueueItem_ProcessingStatusLabel=PROCESAR
LocalDataQueueItem_QueuedStatusLabel=DATOS EN COLA
LocalDataQueueItem_RequeuedStatusLabel=PONER DE NUEVO EN DATOS EN COLA (REQUEUED)
LocalDataQueueItem_WarningStatusLabel=Advertencia
LoginHandler_JobName=Eliminar el historial de Datos en Cola
LoginHandler_MessageInfo=Hay elemnetos que no se han finalizado en el procesamiento de Datos en Cola desde el incio de la anterior aplicaci\u00F3n.\u00BFDesea procesar estos datos ahora?
LoginHandler_MessageTitle=Procesador de Datos en Cola
RemoveConnectDataQueueJob_JobName=Desinstalar el plugin de procesamiento de Datos en Cola de Connect
RemoveConnectDataQueueJob_UninstallError=Error al desinstalar el m\u00F3dulo de Datos en Cola de SMART Connect. No se pudo eliminar la base de datos. P\u00F3ngase en contacto con el administrador del sistema
RemoveConnectDataQueueJob_UninstallError2=Error al desinstaler el plugin de Datos en Cola de SMART Connect.
StatusLineContribution_StatusLineMessageFormat_0date_1message=({0}) {1}
