#Auto generated from conversion file on Oct. 20, 2020, 8:33:27 a.m.
#Tue Oct 20 08:33:27 PDT 2020
AddConnectDataQueueJob_DQInstallError=Ocorreu um erro ao instalar o m\u00f3dulo Fila de Processamento de Dados 'SMART Connect (n\u00e3o foi poss\u00edvel criar as tabelas de banco de dados necess\u00e1rias). Por favor, reinicie o sistema, desinstale o m\u00f3dulo e tente reinstal\u00e1-lo.  Se o problema persistir, entre em contato com o administrador do sistema.
AddConnectDataQueueJob_ErrorDialogTitle=Erro
AddConnectDataQueueJob_InstallError=Erro ao instalar tabelas de plugins.
AddConnectDataQueueJob_JobName=Adicionando Tabelas de Plugin de Fila de Dados Connect
AddConnectDataQueueJob_ProgressTask=Vers\u00f5es de valida\u00e7\u00e3o
AutoProcessingManager_StartupJobName=Verificador de Inicializa\u00e7\u00e3o da Fila de Dados
AutoProcessingManager_Status1=processamento de fila de dados automatizado n\u00e3o ativado
AutoQueueProcessingJob_DialogTitle=Servidor Connect Server - Fila de Processamento de Dados
AutoQueueProcessingJob_Error1=Erro ao adicionar o item da fila de dados do SMART Connect \u00e0 fila de processamento de dados local. 
AutoQueueProcessingJob_JobName=Processando a fila de dados do SMART Connect
AutoQueueProcessingJob_ProcessNow=Existem {0} itens na fila de processamento de dados do SMART Connect  aguardando para serem processados.  Voc\u00ea quer baix\u00e1-los agora?
AutoQueueProcessingJob_Status1=nenhum servidor SMART Connect configurado
AutoQueueProcessingJob_Status2=processamento de fila de dados automatizado n\u00e3o ativado
AutoQueueProcessingJob_Status3=nenhum usu\u00e1rio do servidor SMART Connect configurado; prompt para a op\u00e7\u00e3o do usu\u00e1rio n\u00e3o ativada
AutoQueueProcessingJob_Status4=usu\u00e1rio cancelado
AutoQueueProcessingJob_Status5=n\u00e3o foi poss\u00edvel configurar a conex\u00e3o do Servidor SMART Connect
AutoQueueProcessingJob_Status7=Falha ao concluir o processamento autom\u00e1tico dos itens da fila de dados do servidor SMART Connect.
AutoQueueProcessingJob_Task1=Verificando o SMART Connect para novos itens da fila de dados
AutoQueueProcessingJob_Task2=Validando configura\u00e7\u00e3o do servidor SMART Connect
AutoQueueProcessingJob_Task3=Conectando-se ao servidor SMART Connect e solicitando itens da fila de dados
CaCloneDataQueueOptions_task=Clonando as op\u00e7\u00f5es de processamento da fila de dados
CaDataQueueDeleteHandler_taskMessage=Removendo a fila de dados do SMART Connect
ConnectDataQueueDatabaseUpgrader_TaskName=Atualizando tabelas de plugin de fila de dados Connect
ConnectDataQueue_UpdateFailed=N\u00e3o \u00e9 poss\u00edvel atualizar o status do item da fila de dados do SMART Connect ap\u00f3s {0} tentativas.
DataQueueItemProcessor_Error1=O processamento falhou e o status n\u00e3o p\u00f4de ser atualizado no SMART Connect.  O status ter\u00e1 de ser redefinido manualmente no SMART Connect e o processamento ser\u00e1 reiniciado.
DataQueueItemProcessor_Error2=Processamento conclu\u00eddo, mas a atualiza\u00e7\u00e3o do status local falhou. O item deve ser removido da fila local e da fila do SMART Connect manualmente; caso contr\u00e1rio, os dados poder\u00e3o ser duplicados se os itens forem reprocessados.
DataQueueItemProcessor_Error3=Processamento conclu\u00eddo, mas o status no SMART Connect n\u00e3o p\u00f4de ser atualizado.  O status ter\u00e1 de ser atualizado manualmente no SMART Connect; caso contr\u00e1rio, os dados poder\u00e3o ser duplicados se os itens forem reprocessados.
DataQueueItemProcessor_Error4=N\u00e3o foi poss\u00edvel encontrar um processador para itens do tipo {0} .
DataQueueItemProcessor_JobName=Processador da Fila de Dados
DataQueueItemProcessor_RequeueMessage=O item foi colocado na fila do servidor novamente.
DataQueueItemProcessor_RequeueOnServer=N\u00e3o foi poss\u00edvel processar nenhum dos dados.  
DataQueueItemProcessor_Task1=Confira o pr\u00f3ximo item de processamento...
DataQueueItemProcessor_Task2=Item de processamento \: 
DataQueueItemProcessor_Task3=baixando item...
DataQueueItemProcessor_Task4=processando item...
DataQueueItemProcessor_Task5=atualizando status ...
DataQueueManager_CaError=\u00c1rea de Conserva\u00e7\u00e3o do item da fila de dados n\u00e3o corresponde \u00e0 \u00c1rea de Conserva\u00e7\u00e3o atual.  N\u00e3o \u00e9 poss\u00edvel processar itens fora de sua \u00c1rea de Conserva\u00e7\u00e3o.
DataQueueManager_CleanError=Erro ao limpar o hist\u00f3rico da fila de dados. 
DataQueueManager_DeleteError=N\u00e3o \u00e9 poss\u00edvel excluir o arquivo de item da fila de dados {0} .
DataQueueManager_DeleteError2=Falha ao excluir arquivos da fila de dados.
DataQueueManager_Error3=Item de processamento de erros \: n\u00e3o \u00e9 poss\u00edvel confirmar o status do item com o SMART Connect 
DataQueueManager_Error4=Erro ao limpar o hist\u00f3rico da fila de dados. 
DataQueueManager_InQueueError=N\u00e3o \u00e9 poss\u00edvel adicionar itens \u00e0 fila de dados que j\u00e1 est\u00e3o na fila.
DataQueueManager_ItemServerError=Erro ao processar item \:{0}
DataQueueManager_ProcessingError=Erro ao reprocessar item \:{0}
DataQueueManager_ReQueuedMessage=Colocado na fila novamente pelo usu\u00e1rio
DataQueueOptionPanel_AuotStartLabel=Iniciar automaticamente o download e o processamento de novos itens.
DataQueueOptionPanel_AutoGroupLabel=Processamento Autom\u00e1tico
DataQueueOptionPanel_AutoStartProcessingLabel=Iniciar automaticamente o download e o processamento de novos itens.
DataQueueOptionPanel_AutoStartProcessingTooltip=ir\u00e1 iniciar automaticamente o download e o processamento de novos itens
DataQueueOptionPanel_AutoStartPromptLabel=Solicitar ao usu\u00e1rio para processar novos itens
DataQueueOptionPanel_AutoStartPromptTooltip=solicitar\u00e1 ao usu\u00e1rio antes de processar novos itens 
DataQueueOptionPanel_AutoStartTooltip=ir\u00e1 iniciar automaticamente o download e o processamento de novos itens
DataQueueOptionPanel_CheckLabel=Verifique se h\u00e1 novos itens na inicializa\u00e7\u00e3o
DataQueueOptionPanel_CheckPeriodLabel=Cheque periodicamente o SMART Connect para novos itens da fila de dados
DataQueueOptionPanel_CheckPeriodTooltip=comunica-se com o SMART Connect em um intervalo fixo e verifica novos itens da fila de dados
DataQueueOptionPanel_CheckTimeLabel=Checa se h\u00e1 novos itens a cada
DataQueueOptionPanel_CheckTimeUnits=minutos
DataQueueOptionPanel_CheckTooltip=comunica-se com o SMART Connect na inicializa\u00e7\u00e3o e verifica novos itens da fila de dados
DataQueueOptionPanel_DeleteOptionLabel=Exclui itens da fila de processamento de dados mais antiga que
DataQueueOptionPanel_DeleteOptionLabel2=definido para -1 para nunca excluir itens (n\u00e3o recomendado)
DataQueueOptionPanel_DeleteOptionUnits=dias
DataQueueOptionPanel_Description=Op\u00e7\u00f5es de configura\u00e7\u00e3o para processamento autom\u00e1tico da fila de dados.
DataQueueOptionPanel_GeneralSectionLabel=Geral
DataQueueOptionPanel_InvalidDeleteUnits1=Valores de dias inv\u00e1lidos
DataQueueOptionPanel_InvalidDeleteUnits2=Os dias devem ser um n\u00famero inteiro v\u00e1lido maior que -1
DataQueueOptionPanel_InvalidTimeUnits=Valores de minutos inv\u00e1lidos
DataQueueOptionPanel_InvalidTimeUnits2=Minutos devem ser um inteiro v\u00e1lido
DataQueueOptionPanel_PanelName=Op\u00e7\u00f5es da Fila de Dados
DataQueueOptionPanel_PromptConnectUserLabel=Solicitar nome de usu\u00e1rio/senha do SMART Connect se as credenciais n\u00e3o forem salvas
DataQueueOptionPanel_PromptConnectUserTooltip=se n\u00e3o for selecionado e as credenciais n\u00e3o forem salvas, todo o processamento ser\u00e1 cancelado
DataQueueOptionPanel_PromptUserLabel=Solicitar ao usu\u00e1rio para processar novos itens da fila de dados
DataQueueOptionPanel_PromptUserTooltip=solicitar\u00e1 ao usu\u00e1rio antes de processar novos itens da fila de dados
DataQueueOptionPanel_StartUpLabel=Op\u00e7\u00f5es de Inicializa\u00e7\u00e3o
DataQueueProcessingOptionDialog_Message=Configura\u00e7\u00f5es do Processador da Fila de Dados ...
DataQueueProcessingOptionDialog_NoOptions=Nenhuma op\u00e7\u00e3o de processador de fila de dados est\u00e1 dispon\u00edvel.
DataQueueProcessingOptionDialog_PanelError=Erro no painel de op\u00e7\u00f5es {0} .
DataQueueProcessingOptionDialog_SaveError=N\u00e3o \u00e9 poss\u00edvel salvar as altera\u00e7\u00f5es das op\u00e7\u00f5es de processamento. 
DataQueueProcessingOptionDialog_Title=Op\u00e7\u00f5es do Processando da Fila de Dados
DataQueueServerDialog_Message=Conectar-se \u00e0 fila de dados de processamento de dados no SMART Connect
DataQueueServerDialog_Title=Servidor Connect - Fila de Processamento de Dados
DataQueueTable_DateProcessedLabel=Data Processada
DataQueueTable_MessagesLabel=Mensagens
DataQueueTable_NameLabel=Nome
DataQueueTable_ProgressLabel=Progresso
DataQueueTable_TypeLabel=Tipo
DataQueueView_AddItemError=Erro ao adicionar item \u00e0 fila de dados.
DataQueueView_ClearQueueMessage=Limpar a fila de dados remover\u00e1 todos os itens e arquivos associados e n\u00e3o poder\u00e1 ser desfeito.
DataQueueView_ClearQueueMessage2=Tem certeza de que deseja continuar'?
DataQueueView_ClearQueueTitle=Limpar Fila de Dados
DataQueueView_DeleteItemsConfirmMessage=Tem certeza de que deseja excluir os {0} itens selecionados?
DataQueueView_DeleteItemsConfirmMessage2=Os itens que est\u00e3o sendo processados \u200b\u200bn\u00e3o podem ser removidos.  Tem certeza de que deseja excluir os  {0} itens selecionados restantes?
DataQueueView_DeleteItemsInfoMessage=N\u00e3o \u00e9 poss\u00edvel remover itens atualmente em processamento.
DataQueueView_DeleteItemsTitle=Excluir Itens
DataQueueView_ErrorDialogTitle=Erro
DataQueueView_LoadingLabel=Carregando...
DataQueueView_LocalDataQueueLabel=Fila de Dados Locais
DataQueueView_NameColumnName=Nome
DataQueueView_OnServerStatus=NO SERVIDOR
DataQueueView_ProcessAll=Processar tudo
DataQueueView_ProcessAllLabel=Processar tudo
DataQueueView_ProcessCheckedLabel=Processo Verificado
DataQueueView_ProcessItem=Processar Item
DataQueueView_ProcessorDialogMessage=Nada para processar.
DataQueueView_ProcessorDialogTitle=Processador da Fila de Dados
DataQueueView_RefreshLabel=Atualizar
DataQueueView_RefreshLocalError1=Erro ao carregar itens da fila de dados locais.
DataQueueView_RefreshLocalJobName=Atualizar Tabela da Fila de Dados Locais
DataQueueView_RefreshLocalTask1=Atualizando Itens da Fila de Dados
DataQueueView_RefreshLocalTask2=Carregando Itens Locais ...
DataQueueView_RemoveAllLabel=Remover tudo
DataQueueView_RemovedSelectedLabel=Remover selecionados
DataQueueView_ReprocessDialogMessage=Itens de reprocessamento podem duplicar dados.  Um novo registro no hist\u00f3rico da fila de dados local ser\u00e1 criado. Tem certeza de que tentar processar novamente os {0} itens selecionados?  
DataQueueView_ReprocessDialogTitle=Reprocessamento
DataQueueView_ReprocessLabel=Reprocessar
DataQueueView_RestartLabel=Reinicie o processamento
DataQueueView_RestartTooltip=Se o processador da fila de dados n\u00e3o estiver em execu\u00e7\u00e3o, isso iniciar\u00e1 o processamento da fila de dados.
DataQueueView_ServerQueueSectionLabel=Servidor SMART Connect - Itens Enfileirados
DataQueueView_ServerRefreshError1=SMART Connect N\u00e3o Configurada
DataQueueView_ServerRefreshError2=Erro ao carregar itens do SMART Connect. 
DataQueueView_ServerRefreshJobName=Atualizar Tabela da Fila de Dados do SMART Connect
DataQueueView_ServerRefreshTask1=Atualizando Itens da Fila de Dados
DataQueueView_ServerRefreshTask2=Carregando itens do SMART Connect...
DataQueueView_ServerRefreshTask3=Carregando Itens Locais ...
DataQueueView_StatusColumnName=Status
DataQueueView_TypeColumName=Tipo
IProcessingOptionPanel_InfoMessage=Estas configura\u00e7\u00f5es s\u00e3o espec\u00edficas para esta \u00c1rea de Conserva\u00e7\u00e3o neste computador desktop.  Essas configura\u00e7\u00f5es n\u00e3o s\u00e3o replicadas para o servidor Connect (ou outros sistemas de desktop).
LocalDataQueueItem_CompleteStatusLabel=COMPLETO 
LocalDataQueueItem_DownloadingStatusLabel=BAIXANDO
LocalDataQueueItem_ErrorStatusLabel=ERRO
LocalDataQueueItem_ProcessingStatusLabel=PROCESSANDO
LocalDataQueueItem_QueuedStatusLabel=NA FILA
LocalDataQueueItem_RequeuedStatusLabel=NA FILA NOVAMENTE
LocalDataQueueItem_WarningStatusLabel=**NOVO**ALERTA
LoginHandler_JobName=Limpador do Hist\u00f3rico da Fila de Dados
LoginHandler_MessageInfo=H\u00e1 itens inacabados na fila de processamento de dados do lan\u00e7amento anterior do aplicativo.  Voc\u00ea quer process\u00e1-los agora?
LoginHandler_MessageTitle=Processador da Fila de Dados
RemoveConnectDataQueueJob_JobName=**NOVO**Desinstalar o plug-in Fila de Processamento de Dados de Conex\u00e3o
RemoveConnectDataQueueJob_UninstallError=Erro ao desinstalar o m\u00f3dulo Fila de Dados SMART Connect.  N\u00e3o foi poss\u00edvel remover as tabelas do banco de dados.  Por favor, entre em contato com o administrador do sistema.
RemoveConnectDataQueueJob_UninstallError2=Erro ao desinstalar o Plugin Fila de Dados SMART Connect.
StatusLineContribution_StatusLineMessageFormat_0date_1message=({0}) {1}
