#Modified by java-properties-editor.com (sorting:human), 

AddConnectDataQueueJob_DQInstallError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0648\u062D\u062F\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0645\u0639\u0627\u0644\u062C\u0629 \u0628\u064A\u0627\u0646\u0627\u062A SMART Connect (\u0641\u0634\u0644 \u0625\u0646\u0634\u0627\u0621 \u062C\u062F\u0627\u0648\u0644 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629). \u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0646\u0638\u0627\u0645\u060C \u0648\u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0648\u062D\u062F\u0629\u060C \u062B\u0645 \u062D\u0627\u0648\u0644 \u0625\u0639\u0627\u062F\u0629 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0648\u062D\u062F\u0629. \u0625\u0630\u0627 \u0627\u0633\u062A\u0645\u0631\u062A \u0627\u0644\u0645\u0634\u0643\u0644\u0629\u060C \u0627\u062A\u0635\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645. 
AddConnectDataQueueJob_ErrorDialogTitle=\u062E\u0637\u0623 
AddConnectDataQueueJob_InstallError=\u062E\u0637\u0623 \u0641\u064A \u062A\u062B\u0628\u064A\u062A \u062C\u062F\u0627\u0648\u0644 \u0627\u0644\u0645\u0643\u0648\u0651\u0646\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629. 
AddConnectDataQueueJob_JobName=\u0625\u0636\u0627\u0641\u0629 \u062C\u062F\u0627\u0648\u0644 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064A \u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u064A\u0627\u0646\u0627\u062A Connect 
AddConnectDataQueueJob_ProgressTask=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629 \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A 
AutoProcessingManager_StartupJobName=\u0645\u062F\u0642\u0642 \u062A\u0634\u063A\u064A\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A..... 
AutoProcessingManager_Status1=\u0645\u0639\u0627\u0644\u062C\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0624\u062A\u0645\u062A\u0629 \u063A\u064A\u0631 \u0645\u0645\u0643\u0646\u0629 
AutoQueueProcessingJob_DialogTitle=\u0631\u0628\u0637 \u062E\u0627\u062F\u0645 - \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
AutoQueueProcessingJob_Error1=\u062E\u0637\u0623 \u0641\u064A \u0625\u0636\u0627\u0641\u0629 \u0639\u0646\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u064A\u0627\u0646\u0627\u062A SMART Connect \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062F\u0627\u062E\u0644\u064A\u0629.  
AutoQueueProcessingJob_JobName=\u0645\u0639\u0627\u0644\u062C\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u064A\u0627\u0646\u0627\u062A SMART Connect 
AutoQueueProcessingJob_ProcessNow=\u0647\u0646\u0627\u0643 {0} \u0639\u0646\u0627\u0635\u0631 \u0641\u064A \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0645\u0639\u0627\u0644\u062C\u0629 \u0628\u064A\u0627\u0646\u0627\u062A SMART Connect \u0641\u064A \u0627\u0646\u062A\u0638\u0627\u0631 \u0645\u0639\u0627\u0644\u062C\u062A\u0647\u0627. \u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0646\u0632\u064A\u0644 \u0648\u0645\u0639\u0627\u0644\u062C\u0629 \u0647\u0630\u0647 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0622\u0646\u061F 
AutoQueueProcessingJob_Status1=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 \u062E\u0627\u062F\u0645 SMART Connect 
AutoQueueProcessingJob_Status2=\u0645\u0639\u0627\u0644\u062C\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0624\u062A\u0645\u062A\u0629 \u063A\u064A\u0631 \u0645\u0645\u0643\u0646\u0629 
AutoQueueProcessingJob_Status3=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 \u0645\u0633\u062A\u062E\u062F\u0645 \u062E\u0627\u062F\u0645 SMART Connect \u0648\u0644\u0645 \u064A\u062A\u0645 \u062A\u0645\u0643\u064A\u0646 \u062E\u064A\u0627\u0631 \u0645\u0648\u062C\u0647 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645 
AutoQueueProcessingJob_Status4=\u062A\u0645 \u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 
AutoQueueProcessingJob_Status5=\u062A\u0639\u0630\u0631 \u062A\u0643\u0648\u064A\u0646 \u0627\u062A\u0635\u0627\u0644 SMART Connect Server 
AutoQueueProcessingJob_Status6=\u062A\u0639\u0630\u0631 \u062A\u0646\u0632\u064A\u0644 \u0639\u0646\u0627\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0645\u0646 \u062E\u0627\u062F\u0645 SMART Connect 
AutoQueueProcessingJob_Status7=\u0641\u0634\u0644 \u0641\u064A \u0625\u0643\u0645\u0627\u0644 \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u064A\u0629 \u0644\u0639\u0646\u0627\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u064A\u0627\u0646\u0627\u062A \u062E\u0627\u062F\u0645 SMART Connect. 
AutoQueueProcessingJob_Task1=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u062A\u0635\u0627\u0644 SMART \u0644\u0639\u0646\u0627\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062C\u062F\u064A\u062F\u0629 
AutoQueueProcessingJob_Task2=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629 \u062A\u0643\u0648\u064A\u0646 \u062E\u0627\u062F\u0645 SMART Connect 
AutoQueueProcessingJob_Task3=\u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u062E\u0627\u062F\u0645 SMART Connect \u0648\u0637\u0644\u0628 \u0639\u0646\u0627\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
CaCloneDataQueueOptions_task=\u0627\u0633\u062A\u0646\u0633\u0627\u062E \u062E\u064A\u0627\u0631\u0627\u062A \u0645\u0639\u0627\u0644\u062C\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
CaDataQueueDeleteHandler_taskMessage=\u0625\u0632\u0627\u0644\u0629 \u0639\u0646\u0627\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u064A\u0627\u0646\u0627\u062A SMART Connect 
ConnectDataQueue_UpdateFailed=\u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u062A\u062D\u062F\u064A\u062B \u062D\u0627\u0644\u0629 \u0639\u0646\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0628\u064A\u0627\u0646\u0627\u062A SMART Connect \u0628\u0639\u062F {0} \u0645\u062D\u0627\u0648\u0644\u0627\u062A. 
ConnectDataQueueDatabaseUpgrader_TaskName=\u062A\u0631\u0642\u064A\u0629 / \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0645\u0643\u0648\u0651\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064A \u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u064A\u0627\u0646\u0627\u062A SMART Connect 
DataQueueItemProcessor_Error1=\u0641\u0634\u0644\u062A \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0648\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062D\u0627\u0644\u0629 \u0639\u0644\u0649 SMART Connect. \u064A\u062C\u0628 \u0625\u0639\u0627\u062F\u0629 \u0636\u0628\u0637 \u0627\u0644\u062D\u0627\u0644\u0629 \u064A\u062F\u0648\u064A\u064B\u0627 \u0639\u0644\u0649 \u062C\u0647\u0627\u0632 SMART Connect \u0648\u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629. 
DataQueueItemProcessor_Error2=\u0627\u0643\u062A\u0645\u0644\u062A \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629\u060C \u0648\u0644\u0643\u0646 \u0641\u0634\u0644 \u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062D\u0627\u0644\u0629 \u0627\u0644\u062F\u0627\u062E\u0644\u064A\u0629. \u064A\u062C\u0628 \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0639\u0646\u0635\u0631 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u062F\u0627\u062E\u0644\u064A\u0629 \u0648\u0642\u0648\u0627\u0626\u0645 \u0627\u0646\u062A\u0638\u0627\u0631 SMART Connect \u064A\u062F\u0648\u064A\u064B\u0627\u060C \u0648\u0625\u0644\u0627 \u0642\u062F \u062A\u062A\u0643\u0631\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0630\u0627 \u062A\u0645\u062A \u0625\u0639\u0627\u062F\u0629 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631. 
DataQueueItemProcessor_Error3=\u0627\u0643\u062A\u0645\u0644\u062A \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0648\u0644\u0643\u0646 \u062A\u0639\u0630\u0631 \u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062D\u0627\u0644\u0629 \u0639\u0644\u0649 SMART Connect. \u064A\u062C\u0628 \u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062D\u0627\u0644\u0629 \u064A\u062F\u0648\u064A\u064B\u0627 \u0639\u0644\u0649 SMART Connect\u060C \u0648\u0625\u0644\u0627 \u0642\u062F \u062A\u062A\u0643\u0631\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0630\u0627 \u062A\u0645\u062A \u0625\u0639\u0627\u062F\u0629 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631. 
DataQueueItemProcessor_Error4=\u062A\u0639\u0630\u0631 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0639\u0627\u0644\u062C \u0644\u0644\u0639\u0646\u0627\u0635\u0631 \u0645\u0646 \u0627\u0644\u0646\u0648\u0639 {0}. 
DataQueueItemProcessor_JobName=\u0645\u0639\u0627\u0644\u062C \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
DataQueueItemProcessor_RequeueMessage=\u062A\u0645\u062A \u0625\u0639\u0627\u062F\u0629 \u0625\u062F\u0631\u0627\u062C \u0627\u0644\u0639\u0646\u0635\u0631 \u0641\u064A \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u0639\u0644\u0649 \u0627\u0644\u062E\u0627\u062F\u0645. 
DataQueueItemProcessor_RequeueOnServer=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0645\u0639\u0627\u0644\u062C\u0629 \u0623\u064A \u0645\u0646 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.   
DataQueueItemProcessor_Task1=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u062A\u0627\u0644\u064A ... 
DataQueueItemProcessor_Task2=\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0639\u0646\u0635\u0631\:  
DataQueueItemProcessor_Task3=\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0639\u0646\u0635\u0631 ... 
DataQueueItemProcessor_Task4=\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0639\u0646\u0635\u0631... 
DataQueueItemProcessor_Task5=\u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062D\u0627\u0644\u0629 ... 
DataQueueManager_CaError=\u0644\u0627 \u062A\u062A\u0637\u0627\u0628\u0642 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0639\u0646\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0639 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0627\u0644\u062D\u0627\u0644\u064A\u0629. \u0644\u0627 \u064A\u0645\u0643\u0646 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u062E\u0627\u0631\u062C \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0647\u0645. 
DataQueueManager_CleanError=\u062E\u0637\u0623 \u0641\u064A \u062A\u0646\u0638\u064A\u0641 \u0633\u062C\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.  
DataQueueManager_DeleteError=\u064A\u062A\u0639\u0630\u0631 \u062D\u0630\u0641 \u0645\u0644\u0641 \u0639\u0646\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A {0}. 
DataQueueManager_DeleteError2=\u0641\u0634\u0644 \u0641\u064A \u062D\u0630\u0641 \u0645\u0644\u0641\u0627\u062A \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. 
DataQueueManager_Error3=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0639\u0646\u0635\u0631\: \u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u062A\u0623\u0643\u064A\u062F \u062D\u0627\u0644\u0629 \u0627\u0644\u0639\u0646\u0635\u0631 \u0645\u0639 SMART Connect  
DataQueueManager_Error4=\u062E\u0637\u0623 \u0641\u064A \u062A\u0646\u0638\u064A\u0641 \u0633\u062C\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A.  
DataQueueManager_InQueueError=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0636\u0627\u0641\u0629 \u0639\u0646\u0627\u0635\u0631 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0648\u062C\u0648\u062F\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064A \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631. 
DataQueueManager_ItemServerError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0639\u0646\u0635\u0631\: {0} 
DataQueueManager_ProcessingError=\u062E\u0637\u0623 \u0641\u064A \u0625\u0639\u0627\u062F\u0629 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0639\u0646\u0635\u0631\: {0} 
DataQueueManager_ReQueuedMessage=\u0625\u0639\u0627\u062F\u0629 \u0648\u0636\u0639\u0647\u0627 \u0641\u064A \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 
DataQueueOptionPanel_AuotStartLabel=\u0628\u062F\u0621 \u062A\u0646\u0632\u064A\u0644 \u0648\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627. 
DataQueueOptionPanel_AutoGroupLabel=\u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u064A\u0629 
DataQueueOptionPanel_AutoStartProcessingLabel=\u0628\u062F\u0621 \u062A\u0646\u0632\u064A\u0644 \u0648\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627. 
DataQueueOptionPanel_AutoStartProcessingTooltip=\u0633\u064A\u0628\u062F\u0623 \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627 \u0641\u064A \u062A\u0646\u0632\u064A\u0644 \u0623\u064A \u0639\u0646\u0627\u0635\u0631 \u062C\u062F\u064A\u062F\u0629 \u0648\u0645\u0639\u0627\u0644\u062C\u062A\u0647\u0627 
DataQueueOptionPanel_AutoStartPromptLabel=\u0645\u0637\u0627\u0644\u0628\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0645\u0639\u0627\u0644\u062C\u0629 \u0639\u0646\u0627\u0635\u0631 \u062C\u062F\u064A\u062F\u0629 
DataQueueOptionPanel_AutoStartPromptTooltip=\u0633\u064A\u0637\u0627\u0644\u0628 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0642\u0628\u0644 \u0645\u0639\u0627\u0644\u062C\u0629 \u0623\u064A \u0639\u0646\u0627\u0635\u0631 \u062C\u062F\u064A\u062F\u0629  
DataQueueOptionPanel_AutoStartTooltip=\u0633\u064A\u0628\u062F\u0623 \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627 \u0641\u064A \u062A\u0646\u0632\u064A\u0644 \u0623\u064A \u0639\u0646\u0627\u0635\u0631 \u062C\u062F\u064A\u062F\u0629 \u0648\u0645\u0639\u0627\u0644\u062C\u062A\u0647\u0627 
DataQueueOptionPanel_CheckLabel=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0648\u062C\u0648\u062F \u0639\u0646\u0627\u0635\u0631 \u062C\u062F\u064A\u062F\u0629 \u0639\u0646\u062F \u0628\u062F\u0621 \u0627\u0644\u062A\u0634\u063A\u064A\u0644 
DataQueueOptionPanel_CheckPeriodLabel=\u0627\u0644\u062A\u062D\u0642\u0642 \u062F\u0648\u0631\u064A\u064B\u0627 \u0645\u0646 SMART Connect \u0644\u0639\u0646\u0627\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062C\u062F\u064A\u062F\u0629 
DataQueueOptionPanel_CheckPeriodTooltip=\u0644\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0640 SMART Connect \u0641\u064A \u0641\u0627\u0635\u0644 \u0632\u0645\u0646\u064A \u062B\u0627\u0628\u062A \u0648\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0639\u0646\u0627\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062C\u062F\u064A\u062F\u0629 
DataQueueOptionPanel_CheckTimeLabel=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0648\u062C\u0648\u062F \u0639\u0646\u0627\u0635\u0631 \u062C\u062F\u064A\u062F\u0629 \u0643\u0644 
DataQueueOptionPanel_CheckTimeUnits=\u0627\u0644\u062F\u0642\u0627\u0626\u0642 
DataQueueOptionPanel_CheckTooltip=\u0644\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0640 SMART Connect \u0639\u0646\u062F \u0628\u062F\u0621 \u0627\u0644\u062A\u0634\u063A\u064A\u0644 \u0648\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062C\u062F\u064A\u062F\u0629 \u0641\u064A \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
DataQueueOptionPanel_DeleteOptionLabel=\u062D\u0630\u0641 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0623\u0642\u062F\u0645 \u0645\u0646 
DataQueueOptionPanel_DeleteOptionLabel2=\u0636\u0628\u0637 \u0639\u0644\u0649 -1 \u0644\u0639\u062F\u0645 \u062D\u0630\u0641 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0623\u0628\u062F\u0627\u064B (\u063A\u064A\u0631 \u0645\u0633\u062A\u062D\u0633\u0646) 
DataQueueOptionPanel_DeleteOptionUnits=\u0627\u0644\u0623\u064A\u0627\u0645 
DataQueueOptionPanel_Description=\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u062A\u0643\u0648\u064A\u0646 \u0644\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u064A\u0629 \u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. 
DataQueueOptionPanel_GeneralSectionLabel=\u0639\u0627\u0645 
DataQueueOptionPanel_InvalidDeleteUnits1=\u0642\u064A\u0645 \u0623\u064A\u0627\u0645 \u063A\u064A\u0631\u0635\u0627\u0644\u062D\u0629 
DataQueueOptionPanel_InvalidDeleteUnits2=\u0627\u0644\u0623\u064A\u0627\u0645 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0639\u062F\u062F \u0635\u062D\u064A\u062D \u0635\u0627\u0644\u062D \u0623\u0643\u0628\u0631 \u0645\u0646 -1 
DataQueueOptionPanel_InvalidTimeUnits=\u0642\u064A\u0645 \u062F\u0642\u0627\u0626\u0642 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629 
DataQueueOptionPanel_InvalidTimeUnits2=\u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u062F\u0642\u0627\u0626\u0642 \u0639\u062F\u062F\u064B\u0627 \u0635\u062D\u064A\u062D\u064B\u0627 \u0635\u0627\u0644\u062D\u064B\u0627 
DataQueueOptionPanel_PanelName=\u062E\u064A\u0627\u0631\u0627\u062A \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
DataQueueOptionPanel_PromptConnectUserLabel=\u0637\u0644\u0628 \u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 /\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 SMART Connect \u0625\u0630\u0627 \u0644\u0645 \u064A\u062A\u0645 \u062D\u0641\u0638 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0627\u0639\u062A\u0645\u0627\u062F 
DataQueueOptionPanel_PromptConnectUserTooltip=\u0625\u0630\u0627 \u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u062A\u062D\u062F\u064A\u062F \u0648\u0644\u0645 \u064A\u062A\u0645 \u062D\u0641\u0638 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0627\u0639\u062A\u0645\u0627\u062F\u060C \u0641\u0633\u064A\u062A\u0645 \u0625\u0644\u063A\u0627\u0621 \u062C\u0645\u064A\u0639 \u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 
DataQueueOptionPanel_PromptUserLabel=\u0645\u0637\u0627\u0644\u0628\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0645\u0639\u0627\u0644\u062C\u0629 \u0639\u0646\u0627\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062C\u062F\u064A\u062F\u0629 
DataQueueOptionPanel_PromptUserTooltip=\u0633\u064A\u0637\u0627\u0644\u0628 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0642\u0628\u0644 \u0645\u0639\u0627\u0644\u062C\u0629 \u0639\u0646\u0627\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062C\u062F\u064A\u062F\u0629 
DataQueueOptionPanel_StartUpLabel=\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0628\u062F\u0621 
DataQueueProcessingOptionDialog_Message=\u062A\u0643\u0648\u064A\u0646\u0627\u062A \u062E\u064A\u0627\u0631 \u0645\u0639\u0627\u0644\u062C \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
DataQueueProcessingOptionDialog_NoOptions=\u0644\u0627 \u062A\u062A\u0648\u0641\u0631 \u062E\u064A\u0627\u0631\u0627\u062A \u0645\u0639\u0627\u0644\u062C \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. 
DataQueueProcessingOptionDialog_PanelError=\u062E\u0637\u0623 \u0641\u064A \u0644\u0648\u062D\u0629 \u0627\u0644\u062E\u064A\u0627\u0631\u0627\u062A {0}. 
DataQueueProcessingOptionDialog_SaveError=\u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u062D\u0641\u0638 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u062E\u064A\u0627\u0631 \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629.  
DataQueueProcessingOptionDialog_Title=\u062E\u064A\u0627\u0631\u0627\u062A \u0645\u0639\u0627\u0644\u062C\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
DataQueueServerDialog_Message=\u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0639\u0644\u0649 SMART Connect 
DataQueueServerDialog_Title=SMART Connect - \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
DataQueueTable_DateProcessedLabel=\u062A\u0645\u062A \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u062A\u0627\u0631\u064A\u062E 
DataQueueTable_MessagesLabel=\u0631\u0633\u0627\u0626\u0644 
DataQueueTable_NameLabel=\u0627\u0644\u0627\u0633\u0645 
DataQueueTable_ProgressLabel=\u0627\u0644\u062A\u0642\u062F\u0645 
DataQueueTable_TypeLabel=\u0627\u0644\u0646\u0648\u0639 
DataQueueView_AddItemError=\u062E\u0637\u0623 \u0641\u064A \u0625\u0636\u0627\u0641\u0629 \u0639\u0646\u0635\u0631 \u0625\u0644\u0649 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. 
DataQueueView_ClearQueueMessage=\u0633\u064A\u0624\u062F\u064A \u062A\u0646\u0638\u064A\u0641 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u0625\u0632\u0627\u0644\u0629 \u062C\u0645\u064A\u0639 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0648\u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0645\u0642\u062A\u0631\u0646\u0629 \u0648\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0644\u063A\u0627\u0624\u0647. 
DataQueueView_ClearQueueMessage2=\u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629\u061F 
DataQueueView_ClearQueueTitle=\u0645\u0633\u062D \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
DataQueueView_DeleteItemsConfirmMessage=\u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u062D\u0630\u0641 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 {0}\u061F 
DataQueueView_DeleteItemsConfirmMessage2=\u064A\u062A\u0639\u0630\u0631 \u062D\u0630\u0641 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062D\u0627\u0644\u064A\u0629 \u0627\u0644\u062A\u064A \u064A\u062C\u0631\u064A \u0645\u0639\u0627\u0644\u062C\u062A\u0647\u0627. \u0647\u0644 \u062A\u0631\u064A\u062F \u0628\u0627\u0644\u0641\u0639\u0644 \u062D\u0630\u0641 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 {0} \u0627\u0644\u0645\u062A\u0628\u0642\u064A\u0629\u061F 
DataQueueView_DeleteItemsInfoMessage=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062A\u064A \u062A\u062A\u0645 \u0645\u0639\u0627\u0644\u062C\u062A\u0647\u0627 \u062D\u0627\u0644\u064A\u064B\u0627. 
DataQueueView_DeleteItemsTitle=\u062D\u0630\u0641 \u0639\u0646\u0627\u0635\u0631 
DataQueueView_ErrorDialogTitle=\u062E\u0637\u0623 
DataQueueView_LoadingLabel=\u062C\u0627\u0631 \u0627\u0644\u062A\u062D\u0645\u064A\u0644... 
DataQueueView_LocalDataQueueLabel=\u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629 
DataQueueView_NameColumnName=\u0627\u0644\u0627\u0633\u0645 
DataQueueView_OnServerStatus=\u0639\u0644\u0649 \u0627\u0644\u062E\u0627\u062F\u0645 
DataQueueView_ProcessAll=\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u062C\u0645\u064A\u0639 
DataQueueView_ProcessAllLabel=\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u062C\u0645\u064A\u0639 
DataQueueView_ProcessCheckedLabel=\u062A\u0645 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 
DataQueueView_ProcessItem=\u0639\u0646\u0635\u0631 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 
DataQueueView_ProcessorDialogMessage=\u0644\u0627 \u064A\u0648\u062C\u062F \u0634\u064A\u0621 \u0644\u0645\u0639\u0627\u0644\u062C\u062A\u0647. 
DataQueueView_ProcessorDialogTitle=\u0645\u0639\u0627\u0644\u062C \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
DataQueueView_RefreshLabel=\u062A\u062D\u062F\u064A\u062B 
DataQueueView_RefreshLocalError1=\u062E\u0637\u0623 \u0641\u064A \u062A\u062D\u0645\u064A\u0644 \u0639\u0646\u0627\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629. 
DataQueueView_RefreshLocalJobName=\u062A\u062D\u062F\u064A\u062B \u062C\u062F\u0648\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629 
DataQueueView_RefreshLocalTask1=\u062A\u062D\u062F\u064A\u062B \u0639\u0646\u0627\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
DataQueueView_RefreshLocalTask2=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u062D\u0644\u064A\u0629... 
DataQueueView_RemoveAllLabel=\u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0643\u0644 
DataQueueView_RemovedSelectedLabel=\u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0645\u062D\u062F\u062F 
DataQueueView_ReprocessDialogMessage=\u0625\u0639\u0627\u062F\u0629 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0642\u062F \u064A\u0646\u062A\u062C \u0639\u0646\u0647\u0627 \u062A\u0643\u0631\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0633\u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u0633\u062C\u0644 \u062C\u062F\u064A\u062F \u0641\u064A \u0645\u062D\u0641\u0648\u0638\u0627\u062A \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062F\u0627\u062E\u0644\u064A\u0629. \u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u0645\u062D\u0627\u0648\u0644\u0629 \u0625\u0639\u0627\u062F\u0629 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 {0}\u061F   
DataQueueView_ReprocessDialogTitle=\u0625\u0639\u0627\u062F\u0629 \u0645\u0639\u0627\u0644\u062C\u0629 
DataQueueView_ReprocessLabel=\u0625\u0639\u0627\u062F\u0629 \u0645\u0639\u0627\u0644\u062C\u0629 
DataQueueView_RestartLabel=\u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 
DataQueueView_RestartTooltip=\u0625\u0630\u0627 \u0644\u0645 \u064A\u0643\u0646 \u0645\u0639\u0627\u0644\u062C \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0642\u064A\u062F \u0627\u0644\u062A\u0634\u063A\u064A\u0644\u060C \u0641\u0633\u064A\u0624\u062F\u064A \u0630\u0644\u0643 \u0625\u0644\u0649 \u0628\u062F\u0621 \u0645\u0639\u0627\u0644\u062C\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. 
DataQueueView_ServerQueueSectionLabel=\u062E\u0627\u062F\u0645 SMART Connect- \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0629 \u0628\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 
DataQueueView_ServerRefreshError1=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 SMART Connect 
DataQueueView_ServerRefreshError2=\u062E\u0637\u0623 \u0641\u064A \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0645\u0646 SMART Connect.  
DataQueueView_ServerRefreshJobName=\u062A\u062D\u062F\u064A\u062B \u062C\u062F\u0648\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u064A\u0627\u0646\u0627\u062A SMART Connect 
DataQueueView_ServerRefreshTask1=\u062A\u062D\u062F\u064A\u062B \u0639\u0646\u0627\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
DataQueueView_ServerRefreshTask2=\u062C\u0627\u0631\u064D \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0645\u0646 SMART Connect ... 
DataQueueView_ServerRefreshTask3=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u062D\u0644\u064A\u0629... 
DataQueueView_StatusColumnName=\u0627\u0644\u062D\u0627\u0644\u0629 
DataQueueView_TypeColumName=\u0627\u0644\u0646\u0648\u0639 
IProcessingOptionPanel_InfoMessage=\u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u062E\u0627\u0635\u0629 \u0628\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0647\u0630\u0647 \u0639\u0644\u0649 \u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0647\u0630\u0627. \u0644\u0627 \u064A\u062A\u0645 \u0646\u0633\u062E \u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0625\u0644\u0649 Connect Server (\u0623\u0648 \u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0627\u0644\u0623\u062E\u0631\u0649). 
LocalDataQueueItem_CompleteStatusLabel=\u0627\u0643\u062A\u0645\u0627\u0644 
LocalDataQueueItem_DownloadingStatusLabel=\u062C\u0627\u0631\u0649 \u0627\u0644\u062A\u0646\u0632\u064A\u0644 
LocalDataQueueItem_ErrorStatusLabel=\u062E\u0637\u0623 
LocalDataQueueItem_ProcessingStatusLabel=\u0645\u0639\u0627\u0644\u062C\u0629 
LocalDataQueueItem_QueuedStatusLabel=\u0645\u062F\u0631\u062C \u0628\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 
LocalDataQueueItem_RequeuedStatusLabel=\u062A\u0645 \u0625\u0639\u0627\u062F\u0629 \u0648\u0636\u0639\u0647\u0627 \u0641\u064A \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 
LocalDataQueueItem_WarningStatusLabel=\u062A\u062D\u0630\u064A\u0631 
LoginHandler_JobName=\u0645\u0646\u0638\u0641 \u0633\u062C\u0644 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
LoginHandler_MessageInfo=\u0647\u0646\u0627\u0643 \u0639\u0646\u0627\u0635\u0631 \u063A\u064A\u0631 \u0645\u0646\u062A\u0647\u064A\u0629 \u0641\u064A \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646 \u0627\u0644\u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0633\u0627\u0628\u0642 \u0644\u0644\u062A\u0637\u0628\u064A\u0642. \u0647\u0644 \u062A\u0631\u064A\u062F \u0645\u0639\u0627\u0644\u062C\u062A\u0647\u0627 \u0627\u0644\u0622\u0646\u061F 
LoginHandler_MessageTitle=\u0645\u0639\u0627\u0644\u062C \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
RemoveConnectDataQueueJob_JobName=\u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0627\u062A\u0635\u0627\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u062A\u062C\u0647\u064A\u0632 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u0645\u0633\u0627\u0639\u062F 
RemoveConnectDataQueueJob_UninstallError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0648\u062D\u062F\u0629 \u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u064A\u0627\u0646\u0627\u062A SMART Connect. \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0632\u0627\u0644\u0629 \u062C\u062F\u0627\u0648\u0644 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0645\u0639 \u0645\u0633\u0624\u0648\u0644 \u0646\u0638\u0627\u0645\u0643. 
RemoveConnectDataQueueJob_UninstallError2=\u062D\u062F\u062B \u062E\u0637\u0623 \u0641\u064A \u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0645\u0643\u0648\u0651\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064A \u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0628\u064A\u0627\u0646\u0627\u062A SMART Connect 
StatusLineContribution_StatusLineMessageFormat_0date_1message=({0}) {1} 
