#Auto generated from conversion file on Jul 29, 2025, 4:13:18\u202Fp.m.
#Tue Jul 29 16:13:18 PDT 2025
AutoProcessingManager_ServerNotConfigured=\u0421\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442 
AutoProcessingManager_StartupJobName=\u0421\u0430\u043d\u04b7\u0438\u0448\u0438 \u043e\u0493\u043e\u0437\u0451\u0431\u0438\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
AutoProcessingManager_Status1=\u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0444\u0430\u044a\u043e\u043b \u043d\u0435\u0441\u0442 
AutoProcessingManager_StatusNotKnown=\u04b2\u043e\u043b\u0430\u0442 \u043c\u0430\u044a\u043b\u0443\u043c \u043d\u0435\u0441\u0442, \u04b3\u043e\u043b\u0430\u0442 \u04b3\u0430\u0440 {0} \u0434\u0430\u049b\u0438\u049b\u0430 \u043d\u0430\u0432 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434 
AutoQueueProcessingJob_DialogTitle=\u041f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u0438\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 - \u041d\u0430\u0432\u0431\u0430\u0442\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
AutoQueueProcessingJob_Error1=\u0425\u0430\u0442\u043e\u0438 \u0438\u043b\u043e\u0432\u0430 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u04b7\u0443\u0437\u044a\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u04b3\u043e\u0438 SMART Connect \u0431\u0430 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u04b3\u043e\u0438 \u043c\u0430\u04b3\u0430\u043b\u043b\u04e3. 
AutoQueueProcessingJob_JobName=\u041a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u04b3\u043e\u0438 SMART Connect 
AutoQueueProcessingJob_ProcessNow={0} \u0430\u0434\u0430\u0434 \u0434\u0430\u0440 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e\u0438 SMART Connect \u0438\u043d\u0442\u0438\u0437\u043e\u0440\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u04b3\u0430\u0441\u0442\u0430\u043d\u0434. \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 \u0438\u043d \u04b7\u0443\u0437\u044a\u0440\u043e \u04b3\u043e\u043b\u043e \u0431\u043e\u0440\u0433\u0438\u0440\u04e3 \u0432\u0430 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043a\u0443\u043d\u0435\u0434? 
AutoQueueProcessingJob_Processing=\u041a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u043e\u0493\u043e\u0437 \u0451\u0444\u0442 
AutoQueueProcessingJob_Status1=\u044f\u0433\u043e\u043d \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442 
AutoQueueProcessingJob_Status2=\u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0444\u0430\u044a\u043e\u043b \u043d\u0435\u0441\u0442 
AutoQueueProcessingJob_Status3=\u044f\u0433\u043e\u043d \u043a\u043e\u0440\u0431\u0430\u0440\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442 \u0432\u0430 \u0434\u0430\u0440\u0445\u043e\u0441\u0442 \u0431\u0430\u0440\u043e\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0438 \u043a\u043e\u0440\u0431\u0430\u0440 \u0444\u0430\u044a\u043e\u043b \u043d\u0435\u0441\u0442 
AutoQueueProcessingJob_Status4=\u043a\u043e\u0440\u0431\u0430\u0440 \u0431\u0435\u043a\u043e\u0440 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434 
AutoQueueProcessingJob_Status5=\u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0430\u043d\u0438 SMART Connect Server \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434 
AutoQueueProcessingJob_Status6a=\u0431\u043e SMART Connect \u0438\u0440\u0442\u0438\u0431\u043e\u0442 \u0493\u0430\u0439\u0440\u0438\u0438\u043c\u043a\u043e\u043d \u0430\u0441\u0442 
AutoQueueProcessingJob_Status7=\u041a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e\u0438 SMART Connect Server \u0430\u043d\u04b7\u043e\u043c \u0434\u043e\u0434\u0430 \u043d\u0430\u0448\u0443\u0434. 
AutoQueueProcessingJob_Task1=\u0421\u0430\u043d\u04b7\u0438\u0448\u0438 SMART Connect \u0431\u0430\u0440\u043e\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043d\u0430\u0432\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
AutoQueueProcessingJob_Task2=\u0422\u0430\u0441\u0434\u0438\u049b\u0438 \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044f\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect
AutoQueueProcessingJob_Task3=\u041f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 \u0431\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u0432\u0430 \u0434\u0430\u0440\u0445\u043e\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
CaCloneDataQueueOptions_task=\u0412\u0430\u0440\u0438\u0430\u043d\u0442\u04b3\u043e\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u044f\u043a\u04b7\u043e\u044f \u043a\u0430\u0440\u0434\u0430\u043d 
CaDataQueueDeleteHandler_taskMessage=\u0425\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u04b3\u043e\u0438 SMART Connect 
ConnectDataQueue_UpdateFailed=\u04b2\u043e\u043b\u0430\u0442\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u04b3\u043e\u0438 SMART Connect \u043f\u0430\u0441 \u0430\u0437 {0} \u043a\u04ef\u0448\u0438\u0448\u0440\u043e \u043d\u0430\u0432\u0441\u043e\u0437\u04e3 \u043a\u0430\u0440\u0434\u0430\u043d \u0493\u0430\u0439\u0440\u0438\u0438\u043c\u043a\u043e\u043d \u0430\u0441\u0442. 
DataQueueItemProcessor_Error1=\u041a\u043e\u0440\u043a\u0430\u0440\u0434 \u043d\u043e\u043a\u043e\u043c \u0448\u0443\u0434 \u0432\u0430 \u0432\u0430\u0437\u044a \u0434\u0430\u0440 SMART Connect \u043d\u0430\u0432\u0441\u043e\u0437\u04e3 \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434. \u0412\u0430\u0437\u044a \u0431\u043e\u044f\u0434 \u0434\u0430\u0440 SMART Connect \u0434\u0430\u0441\u0442\u04e3 \u0430\u0437 \u043d\u0430\u0432 \u0431\u0430\u0440\u049b\u0430\u0440\u043e\u0440 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434 \u0432\u0430 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u0430\u0437 \u043d\u0430\u0432 \u043e\u0493\u043e\u0437 \u0448\u0430\u0432\u0430\u0434. 
DataQueueItemProcessor_Error2=\u041a\u043e\u0440\u043a\u0430\u0440\u0434 \u0430\u043d\u04b7\u043e\u043c \u0451\u0444\u0442, \u0430\u043c\u043c\u043e \u043d\u0430\u0432\u0441\u043e\u0437\u0438\u0438 \u04b3\u043e\u043b\u0430\u0442\u0438 \u043c\u0430\u04b3\u0430\u043b\u043b\u04e3 \u043d\u043e\u043a\u043e\u043c \u0448\u0443\u0434. \u042d\u043b\u0435\u043c\u0435\u043d\u0442 \u0431\u043e\u044f\u0434 \u0430\u0437 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u04b3\u0430\u043b\u043b\u04e3 \u0432\u0430 SMART Connect \u0434\u0430\u0441\u0442\u04e3 \u0445\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434, \u0434\u0430\u0440 \u0430\u043a\u0441\u0438 \u04b3\u043e\u043b, \u0430\u0433\u0430\u0440 \u04b7\u0443\u0437\u044a \u0434\u0443\u0431\u043e\u0440\u0430 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u043d\u0434, \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0442\u0430\u043a\u0440\u043e\u0440 \u0448\u0430\u0432\u0430\u0434. 
DataQueueItemProcessor_Error3=\u041a\u043e\u0440\u043a\u0430\u0440\u0434 \u0430\u043d\u04b7\u043e\u043c \u0451\u0444\u0442, \u0430\u043c\u043c\u043e \u04b3\u043e\u043b\u0430\u0442\u0438 SMART Connect \u043d\u0430\u0432\u0441\u043e\u0437\u04e3 \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434. \u0412\u0430\u0437\u044a \u0431\u043e\u044f\u0434 \u0434\u0430\u0440 SMART Connect \u0434\u0430\u0441\u0442\u04e3 \u043d\u0430\u0432 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434, \u0434\u0430\u0440 \u0430\u043a\u0441\u0438 \u04b3\u043e\u043b, \u0430\u0433\u0430\u0440 \u04b7\u0443\u0437\u044a \u0434\u0443\u0431\u043e\u0440\u0430 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u043d\u0434, \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0442\u0430\u043a\u0440\u043e\u0440 \u0448\u0430\u0432\u0430\u0434. 
DataQueueItemProcessor_Error4=\u041f\u0440\u043e\u0442\u0441\u0435\u0441\u0441\u043e\u0440 \u0431\u0430\u0440\u043e\u0438 \u04b7\u0443\u0437\u044a\u0438 \u043d\u0430\u0432\u044a\u0438 {0} \u0451\u0444\u0442 \u043d\u0430\u0448\u0443\u0434. 
DataQueueItemProcessor_JobName=\u041f\u0440\u043e\u0442\u0441\u0435\u0441\u0441\u043e\u0440\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
DataQueueItemProcessor_RequeueMessage=\u042d\u043b\u0435\u043c\u0435\u043d\u0442 \u0434\u0430\u0440 \u0441\u0435\u0440\u0432\u0435\u0440 \u0434\u0430\u0440\u0445\u043e\u0441\u0442 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. 
DataQueueItemProcessor_Task1=\u041e\u0431\u044a\u0435\u043a\u0442\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438\u0440\u043e \u0441\u0430\u043d\u04b7\u0435\u0434... 
DataQueueItemProcessor_Task2=\u04b6\u0443\u0437\u044a\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\: 
DataQueueItemProcessor_Task3=\u0431\u043e\u0440\u0433\u0438\u0440\u0438\u0438 \u04b7\u0443\u0437\u044a... 
DataQueueItemProcessor_Task4=\u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u04b7\u0443\u0437\u044a... 
DataQueueItemProcessor_Task5=\u04b3\u043e\u043b\u0430\u0442\u0438 \u043d\u0430\u0432\u0441\u043e\u0437\u04e3... 
DataQueueManager_CaError=\u041c\u0438\u043d\u0442\u0430\u049b\u0430\u0438 \u043c\u0443\u04b3\u043e\u0444\u0438\u0437\u0430\u0442\u0438\u0438 \u0430\u0448\u0451\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0431\u0430 \u041c\u0438\u043d\u0442\u0430\u049b\u0430\u0438  \u04b7\u043e\u0440\u0438\u0438 \u043c\u0443\u04b3\u043e\u0444\u0438\u0437\u0430\u0442\u04e3 \u043c\u0443\u0432\u043e\u0444\u0438\u049b\u0430\u0442 \u043d\u0430\u043c\u0435\u043a\u0443\u043d\u0430\u0434. \u041a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u0430\u0448\u0451 \u0431\u0435\u0440\u0443\u043d \u0430\u0437 \u041c\u0438\u043d\u0442\u0430\u049b\u0430\u0438 \u043c\u0443\u04b3\u043e\u0444\u0438\u0437\u0430\u0442\u0438\u0438 \u0445\u0443\u0434 \u0430\u043d\u04b7\u043e\u043c \u0434\u043e\u0434\u0430 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u0434. 
DataQueueManager_CleanError=\u0425\u0430\u0442\u043e\u0438 \u0442\u043e\u0437\u0430 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0442\u0430\u044a\u0440\u0438\u0445\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442. 
DataQueueManager_DeleteError=\u0424\u0430\u0439\u043b\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d \u0493\u0430\u0439\u0440\u0438\u0438\u043c\u043a\u043e\u043d \u0430\u0441\u0442 {0}. 
DataQueueManager_DeleteError2=\u0424\u0430\u0439\u043b\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434. 
DataQueueManager_Error3=\u0425\u0430\u0442\u043e\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u04b7\u0443\u0437\u044a\: \u04b3\u043e\u043b\u0430\u0442\u0438 \u04b7\u0443\u0437\u044a \u0431\u043e SMART Connect \u0442\u0430\u0441\u0434\u0438\u049b \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434 
DataQueueManager_Error4=\u0425\u0430\u0442\u043e\u0438 \u0442\u043e\u0437\u0430 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0442\u0430\u044a\u0440\u0438\u0445\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442. 
DataQueueManager_InQueueError=\u0411\u0430 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442, \u043a\u0438 \u0430\u043b\u043b\u0430\u043a\u0430\u0439 \u0434\u0430\u0440 \u043d\u0430\u0432\u0431\u0430\u0442 \u04b3\u0430\u0441\u0442\u0430\u043d\u0434, \u0438\u043b\u043e\u0432\u0430 \u043a\u0430\u0440\u0434\u0430\u043d \u043c\u0443\u043c\u043a\u0438\u043d \u043d\u0435\u0441\u0442. 
DataQueueManager_ItemServerError=\u0425\u0430\u0442\u043e \u0434\u0430\u0440 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u0430\u0448\u0451\: {0} 
DataQueueManager_ProcessingError=\u0425\u0430\u0442\u043e \u04b3\u0430\u043d\u0433\u043e\u043c\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u0430\u0448\u0451\: {0} 
DataQueueManager_ReQueuedMessage=\u0410\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u043a\u043e\u0440\u0431\u0430\u0440 \u0430\u0437 \u043d\u0430\u0432 \u043d\u0430\u0432\u0431\u0430\u0442 \u0433\u0443\u0437\u043e\u0448\u0442\u0430 \u0448\u0443\u0434 
DataQueueOptionPanel_AuotStartLabel=\u0411\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043a\u043e\u0440 \u0431\u043e\u0440\u0433\u0438\u0440\u04e3 \u0432\u0430 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0440\u043e \u043e\u0493\u043e\u0437 \u043a\u0443\u043d\u0435\u0434. 
DataQueueOptionPanel_AutoGroupLabel=\u041a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u04e3 
DataQueueOptionPanel_AutoStartProcessingLabel=\u0411\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043a\u043e\u0440 \u0431\u043e\u0440\u0433\u0438\u0440\u04e3 \u0432\u0430 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0440\u043e \u043e\u0493\u043e\u0437 \u043a\u0443\u043d\u0435\u0434. 
DataQueueOptionPanel_AutoStartProcessingTooltip=\u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043a\u043e\u0440 \u0431\u043e\u0440\u0433\u0438\u0440\u04e3 \u0432\u0430 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u04b3\u0430\u043c\u0430 \u0447\u0438\u0437\u04b3\u043e\u0438 \u043d\u0430\u0432\u0440\u043e \u043e\u0493\u043e\u0437 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 
DataQueueOptionPanel_AutoStartPromptLabel=\u041a\u043e\u0440\u0431\u0430\u0440\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u0430\u0448\u0451\u0438 \u043d\u0430\u0432 \u0434\u0430\u044a\u0432\u0430\u0442 \u043a\u0443\u043d\u0435\u0434 
DataQueueOptionPanel_AutoStartPromptTooltip=\u043f\u0435\u0448 \u0430\u0437 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u044f\u0433\u043e\u043d \u0430\u0448\u0451\u0438 \u043d\u0430\u0432 \u0431\u0430 \u043a\u043e\u0440\u0431\u0430\u0440 \u043c\u0443\u0440\u043e\u04b7\u0438\u0430\u0442 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 
DataQueueOptionPanel_AutoStartTooltip=\u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043a\u043e\u0440 \u0431\u043e\u0440\u0433\u0438\u0440\u04e3 \u0432\u0430 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u04b3\u0430\u043c\u0430 \u0447\u0438\u0437\u04b3\u043e\u0438 \u043d\u0430\u0432\u0440\u043e \u043e\u0493\u043e\u0437 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 
DataQueueOptionPanel_CheckLabel=\u04b2\u0430\u043d\u0433\u043e\u043c\u0438 \u043e\u0493\u043e\u0437\u0451\u0431\u04e3 \u0447\u0438\u0437\u04b3\u043e\u0438 \u043d\u0430\u0432\u0440\u043e \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434 
DataQueueOptionPanel_CheckPeriodLabel=\u0414\u0430\u0432\u0440\u0430 \u0431\u0430 \u0434\u0430\u0432\u0440\u0430 SMART Connect-\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043d\u0430\u0432\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434 
DataQueueOptionPanel_CheckPeriodTooltip=\u0431\u043e SMART Connect \u0434\u0430\u0440 \u0444\u043e\u0441\u0438\u043b\u0430\u0438 \u043c\u0443\u0430\u0439\u044f\u043d \u0438\u0440\u0442\u0438\u0431\u043e\u0442 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 \u0432\u0430 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043d\u0430\u0432\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0442\u0430\u0444\u0442\u0438\u0448 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 
DataQueueOptionPanel_CheckTimeLabel=\u04b2\u0430\u0440 \u044f\u043a \u0430\u0448\u0451\u0438 \u043d\u0430\u0432\u0440\u043e \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0443\u043d\u0435\u0434 
DataQueueOptionPanel_CheckTimeUnits=\u0434\u0430\u049b\u0438\u049b\u0430\u04b3\u043e 
DataQueueOptionPanel_CheckTooltip=\u04b3\u0430\u043d\u0433\u043e\u043c\u0438 \u043e\u0493\u043e\u0437\u0451\u0431\u04e3 \u0431\u043e SMART Connect \u0438\u0440\u0442\u0438\u0431\u043e\u0442 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 \u0432\u0430 \u0430\u0448\u0451\u0438 \u043d\u0430\u0432\u0440\u043e \u0434\u0430\u0440 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0442\u0430\u0444\u0442\u0438\u0448 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 
DataQueueOptionPanel_DeleteOptionLabel=\u0410\u0434\u0430\u0434\u04b3\u043e\u0440\u043e \u0430\u0437 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u0430\u0437 
DataQueueOptionPanel_DeleteOptionLabel2=\u0431\u0430 -1 \u0442\u0430\u044a\u0438\u043d \u043a\u0443\u043d\u0435\u0434, \u0442\u043e \u04b3\u0435\u04b7 \u0433\u043e\u04b3 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u04b3\u043e\u0440\u043e \u043d\u0435\u0441\u0442 \u043d\u0430\u043a\u0443\u043d\u0435\u0434 (\u0442\u0430\u0432\u0441\u0438\u044f \u0434\u043e\u0434\u0430 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u0434) 
DataQueueOptionPanel_DeleteOptionUnits=\u0440\u04ef\u0437\u04b3\u043e 
DataQueueOptionPanel_Description=\u041e\u043f\u0441\u0438\u044f\u04b3\u043e\u0438 \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044f \u0431\u0430\u0440\u043e\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442. 
DataQueueOptionPanel_GeneralSectionLabel=\u0423\u043c\u0443\u043c\u04e3 
DataQueueOptionPanel_InvalidDeleteUnits1=\u049a\u0438\u043c\u0430\u0442\u04b3\u043e\u0438 \u0440\u04ef\u0437\u0438 \u0431\u0435\u044d\u044a\u0442\u0438\u0431\u043e\u0440 
DataQueueOptionPanel_InvalidDeleteUnits2=\u0420\u04ef\u0437\u04b3\u043e \u0431\u043e\u044f\u0434 \u0430\u0434\u0430\u0434\u0438 \u0434\u0443\u0440\u0443\u0441\u0442\u0438 \u0431\u0443\u0437\u0443\u0440\u0433\u0442\u0430\u0440 \u0430\u0437 -1 \u0431\u043e\u0448\u0430\u043d\u0434 
DataQueueOptionPanel_InvalidTimeUnits=\u049a\u0438\u043c\u0430\u0442\u04b3\u043e\u0438 \u0434\u0430\u049b\u0438\u049b\u0430\u04b3\u043e\u0438 \u043d\u043e\u0434\u0443\u0440\u0443\u0441\u0442 
DataQueueOptionPanel_InvalidTimeUnits2=\u0414\u0430\u049b\u0438\u049b\u0430\u04b3\u043e \u0431\u043e\u044f\u0434 \u0430\u0434\u0430\u0434\u0438 \u0434\u0443\u0440\u0443\u0441\u0442 \u0431\u043e\u0448\u0430\u043d\u0434 
DataQueueOptionPanel_PanelName=\u041e\u043f\u0441\u0438\u044f\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
DataQueueOptionPanel_PromptConnectUserLabel=\u0410\u0433\u0430\u0440 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u044d\u044a\u0442\u0438\u043c\u043e\u0434\u043d\u043e\u043c\u0430 \u04b3\u0438\u0444\u0437 \u043d\u0430\u0448\u0443\u0434\u0430 \u0431\u043e\u0448\u0430\u0434, \u043d\u043e\u043c\u0438 \u043a\u043e\u0440\u0431\u0430\u0440/\u0440\u0430\u043c\u0437\u0438 SMART Connect\u0440\u043e \u0434\u0430\u0440\u0445\u043e\u0441\u0442 \u043a\u0443\u043d\u0435\u0434 
DataQueueOptionPanel_PromptConnectUserTooltip=\u0430\u0433\u0430\u0440 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043d\u0430\u0448\u0443\u0434\u0430 \u0431\u043e\u0448\u0430\u0434 \u0432\u0430 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u044d\u044a\u0442\u0438\u043c\u043e\u0434\u043d\u043e\u043c\u0430 \u04b3\u0438\u0444\u0437 \u043d\u0430\u0448\u0430\u0432\u0430\u043d\u0434, \u04b3\u0430\u043c\u0430 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u0431\u0435\u043a\u043e\u0440 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434 
DataQueueOptionPanel_PromptUserLabel=\u0410\u0437 \u043a\u043e\u0440\u0431\u0430\u0440 \u0445\u043e\u04b3\u0438\u0448 \u043a\u0443\u043d\u0435\u0434, \u043a\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043d\u0430\u0432\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043a\u0443\u043d\u0430\u0434 
DataQueueOptionPanel_PromptUserTooltip=\u043f\u0435\u0448 \u0430\u0437 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043d\u0430\u0432\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u043a\u043e\u0440\u0431\u0430\u0440\u0440\u043e \u0434\u0430\u0440\u0445\u043e\u0441\u0442 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 
DataQueueOptionPanel_StartUpLabel=\u041e\u043f\u0441\u0438\u044f\u04b3\u043e\u0438 \u043e\u0493\u043e\u0437\u0451\u0431\u04e3 
DataQueueOptionPanel_processingNotEnabled=\u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0444\u0430\u044a\u043e\u043b \u043d\u0435\u0441\u0442 
DataQueueProcessingOptionDialog_Message=\u041a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044f\u04b3\u043e\u0438 \u043e\u043f\u0441\u0438\u044f\u0438 \u043f\u0440\u043e\u0442\u0441\u0435\u0441\u0441\u043e\u0440\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
DataQueueProcessingOptionDialog_NoOptions=\u042f\u0433\u043e\u043d \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u0438 \u043f\u0440\u043e\u0442\u0441\u0435\u0441\u0441\u043e\u0440\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u043c\u0430\u0432\u04b7\u0443\u0434 \u043d\u0435\u0441\u0442. 
DataQueueProcessingOptionDialog_PanelError=\u0425\u0430\u0442\u043e \u0434\u0430\u0440 \u043f\u0430\u043d\u0435\u043b\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u04b3\u043e {0}. 
DataQueueProcessingOptionDialog_SaveError=\u0422\u0430\u0493\u0439\u0438\u0440\u043e\u0442 \u0431\u0430 \u0442\u0430\u043d\u0437\u0438\u043c\u043e\u0442\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0440\u043e \u04b3\u0438\u0444\u0437 \u043a\u0430\u0440\u0434\u0430\u043d \u043c\u0443\u043c\u043a\u0438\u043d \u043d\u0435\u0441\u0442. 
DataQueueProcessingOptionDialog_Title=\u0418\u043c\u043a\u043e\u043d\u043e\u0442\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
DataQueueServerDialog_Message=\u0411\u0430 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u0434\u0430\u0440 SMART Connect \u043f\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0430\u0432\u0435\u0434 
DataQueueServerDialog_Title=SMART Connect - \u041d\u0430\u0432\u0431\u0430\u0442\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
DataQueueStatusJob_connectCommunicationError=\u0411\u043e SMART Connect \u0442\u0430\u043c\u043e\u0441 \u0433\u0438\u0440\u0438\u0444\u0442\u0430\u043d \u043c\u0443\u044f\u0441\u0441\u0430\u0440 \u043d\u0430\u0448\u0443\u0434 
DataQueueStatusJob_jobname=\u04b3\u043e\u043b\u0430\u0442\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u043d\u0430\u0432 \u043a\u0443\u043d\u0435\u0434 
DataQueueTable_DateProcessedLabel=\u0421\u0430\u043d\u0430\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 
DataQueueTable_MessagesLabel=\u041f\u0430\u0451\u043c\u04b3\u043e 
DataQueueTable_NameLabel=\u041d\u043e\u043c 
DataQueueTable_ProgressLabel=\u041f\u0435\u0448\u0440\u0430\u0444\u0442 
DataQueueTable_TypeLabel=\u041d\u0430\u0432\u044a 
DataQueueView_AddItemError=\u0425\u0430\u0442\u043e \u04b3\u0430\u043d\u0433\u043e\u043c\u0438 \u0438\u043b\u043e\u0432\u0430 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u044d\u043b\u0435\u043c\u0435\u043d\u0442 \u0431\u0430 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442. 
DataQueueView_ClearQueueMessage=\u0422\u043e\u0437\u0430 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u04b3\u0430\u043c\u0430\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e \u0432\u0430 \u0444\u0430\u0439\u043b\u04b3\u043e\u0438 \u0430\u043b\u043e\u049b\u0430\u043c\u0430\u043d\u0434\u0440\u043e \u043d\u0435\u0441\u0442 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 \u0432\u0430 \u043e\u043d\u0440\u043e \u0431\u0430\u0440\u0433\u0430\u0440\u0434\u043e\u043d\u0438\u0434\u0430\u043d \u043c\u0443\u043c\u043a\u0438\u043d \u043d\u0435\u0441\u0442. 
DataQueueView_ClearQueueMessage2=\u0428\u0443\u043c\u043e \u043c\u0443\u0442\u043c\u0430\u0438\u043d \u04b3\u0430\u0441\u0442\u0435\u0434, \u043a\u0438 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 \u0438\u0434\u043e\u043c\u0430 \u0434\u0438\u04b3\u0435\u0434? 
DataQueueView_ClearQueueTitle=\u041d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0442\u043e\u0437\u0430 \u043a\u0443\u043d\u0435\u0434 
DataQueueView_DeleteItemsConfirmMessage=\u0428\u0443\u043c\u043e \u043c\u0443\u0442\u043c\u0430\u0438\u043d \u04b3\u0430\u0441\u0442\u0435\u0434, \u043a\u0438 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 {0} \u0430\u0448\u0451\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0448\u0443\u0434\u0430\u0440\u043e \u043d\u0435\u0441\u0442 \u043a\u0443\u043d\u0435\u0434? 
DataQueueView_DeleteItemsConfirmMessage2=\u0410\u0434\u0430\u0434\u04b3\u043e\u0435, \u043a\u0438 \u04b3\u043e\u043b\u043e \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434. \u0428\u0443\u043c\u043e \u043c\u0443\u0442\u043c\u0430\u0438\u043d \u04b3\u0430\u0441\u0442\u0435\u0434, \u043a\u0438 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 {0} \u0430\u0448\u0451\u0438 \u0431\u043e\u049b\u0438\u043c\u043e\u043d\u0434\u0430\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0448\u0443\u0434\u0430\u0440\u043e \u043d\u0435\u0441\u0442 \u043a\u0443\u043d\u0435\u0434? 
DataQueueView_DeleteItemsInfoMessage=\u0410\u0434\u0430\u0434\u04b3\u043e\u0435, \u043a\u0438 \u04b3\u043e\u043b\u043e \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434. 
DataQueueView_DeleteItemsTitle=\u041e\u0431\u044a\u0435\u043a\u0442\u04b3\u043e\u0440\u043e \u0445\u043e\u0440\u0438\u04b7 \u043a\u0443\u043d\u0435\u0434 
DataQueueView_ErrorDialogTitle=\u0425\u0430\u0442\u043e 
DataQueueView_LoadingLabel=\u0411\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3... 
DataQueueView_LocalDataQueueLabel=\u041d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u04b3\u043e\u0438 \u043c\u0430\u04b3\u0430\u043b\u043b\u04e3 
DataQueueView_NameColumnName=\u041d\u043e\u043c 
DataQueueView_OnServerStatus=\u0414\u0410\u0420 \u0421\u0415\u0420\u0412\u0415\u0420 
DataQueueView_ProcessAll=\u04b2\u0430\u043c\u0430\u0440\u043e \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043a\u0443\u043d\u0435\u0434 
DataQueueView_ProcessAllLabel=\u04b2\u0430\u043c\u0430\u0440\u043e \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043a\u0443\u043d\u0435\u0434 
DataQueueView_ProcessCheckedLabel=\u0420\u0430\u0432\u0430\u043d\u0434 \u0442\u0430\u0444\u0442\u0438\u0448 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434 
DataQueueView_ProcessItem=\u04b6\u0443\u0437\u044a\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 
DataQueueView_ProcessorDialogMessage=\u04b2\u0435\u04b7 \u0447\u0438\u0437 \u0431\u0430\u0440\u043e\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043d\u0435\u0441\u0442. 
DataQueueView_ProcessorDialogTitle=\u041a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
DataQueueView_RefreshLabel=\u041d\u0430\u0432\u0441\u043e\u0437\u04e3 
DataQueueView_RefreshLocalError1=\u0425\u0430\u0442\u043e\u0438 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u04b3\u043e\u0438 \u043c\u0430\u04b3\u0430\u043b\u043b\u04e3. 
DataQueueView_RefreshLocalJobName=\u04b6\u0430\u0434\u0432\u0430\u043b\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u043c\u0430\u04b3\u0430\u043b\u043b\u0438\u0440\u043e \u043d\u0430\u0432\u0441\u043e\u0437\u04e3 \u043a\u0443\u043d\u0435\u0434 
DataQueueView_RefreshLocalTask1=\u041d\u0430\u0432\u0441\u043e\u0437\u0438\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
DataQueueView_RefreshLocalTask2=\u0411\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043c\u0430\u04b3\u0430\u043b\u043b\u04e3... 
DataQueueView_RemoveAllLabel=\u04b2\u0430\u043c\u0430\u0440\u043e \u043d\u0435\u0441\u0442 \u043a\u0443\u043d\u0435\u0434 
DataQueueView_RemovedSelectedLabel=\u0425\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0448\u0443\u0434\u0430 
DataQueueView_ReprocessDialogMessage=\u0410\u0437 \u043d\u0430\u0432 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0430\u0448\u0451 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0442\u0430\u043a\u0440\u043e\u0440 \u043a\u0443\u043d\u0430\u0434. \u0414\u0430\u0440 \u0442\u0430\u044a\u0440\u0438\u0445\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u043c\u0430\u04b3\u0430\u043b\u043b\u04e3 \u0441\u0430\u0431\u0442\u0438 \u043d\u0430\u0432 \u0441\u043e\u0445\u0442\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u041e\u0451 \u043c\u0443\u0442\u043c\u0430\u0438\u043d \u04b3\u0430\u0441\u0442\u0435\u0434, \u043a\u0438 \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 {0} \u0430\u0448\u0451\u0438 \u0438\u043d\u0442\u0438\u0445\u043e\u0431\u0448\u0443\u0434\u0430\u0440\u043e \u0434\u0443\u0431\u043e\u0440\u0430 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043a\u0443\u043d\u0435\u0434? 
DataQueueView_ReprocessDialogTitle=\u041a\u043e\u0440\u043a\u0430\u0440\u0434 \u0430\u0437 \u043d\u0430\u0432 
DataQueueView_ReprocessLabel=\u041a\u043e\u0440\u043a\u0430\u0440\u0434 \u0430\u0437 \u043d\u0430\u0432 
DataQueueView_RestartLabel=\u041a\u043e\u0440\u043a\u0430\u0440\u0434\u0440\u043e \u0430\u0437 \u043d\u0430\u0432 \u043e\u0493\u043e\u0437 \u043a\u0443\u043d\u0435\u0434 
DataQueueView_RestartTooltip=\u0410\u0433\u0430\u0440 \u043f\u0440\u043e\u0442\u0441\u0435\u0441\u0441\u043e\u0440\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e \u043a\u043e\u0440 \u043d\u0430\u043a\u0443\u043d\u0430\u0434, \u0438\u043d \u043a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e\u0440\u043e \u043e\u0493\u043e\u0437 \u043c\u0435\u043a\u0443\u043d\u0430\u0434. 
DataQueueView_ServerQueueSectionLabel=\u0421\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect - \u04b6\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442 
DataQueueView_ServerRefreshError1=SMART Connect \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442 
DataQueueView_ServerRefreshError2=\u0425\u0430\u0442\u043e\u0438 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u04b7\u0443\u0437\u044a \u0430\u0437 SMART Connect. 
DataQueueView_ServerRefreshJobName=\u04b6\u0430\u0434\u0432\u0430\u043b\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 SMART Connect-\u0440\u043e \u043d\u0430\u0432\u0441\u043e\u0437\u04e3 \u043a\u0443\u043d\u0435\u0434 
DataQueueView_ServerRefreshTask1=\u041d\u0430\u0432\u0441\u043e\u0437\u0438\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
DataQueueView_ServerRefreshTask2=\u0411\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u0430\u0448\u0451 \u0430\u0437 SMART Connect... 
DataQueueView_ServerRefreshTask3=\u0411\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043c\u0430\u04b3\u0430\u043b\u043b\u04e3... 
DataQueueView_StatusColumnName=\u04b2\u043e\u043b\u0430\u0442 
DataQueueView_TypeColumName=\u041d\u0430\u0432\u044a 
DataQueueView_processingInProgress=\u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434 
IProcessingOptionPanel_InfoMessage=\u0418\u043d \u0442\u0430\u043d\u0437\u0438\u043c\u043e\u0442 \u0431\u0430 \u0438\u043d \u043c\u0438\u043d\u0442\u0430\u049b\u0430\u0438 \u043c\u0443\u04b3\u043e\u0444\u0438\u0437\u0430\u0442\u04e3 \u0434\u0430\u0440 \u0438\u043d \u043c\u0438\u0437\u0438 \u043a\u043e\u0440\u0438\u0438 \u043a\u043e\u043c\u043f\u044e\u0442\u0435\u0440 \u0442\u0430\u0442\u0431\u0438\u049b \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434. \u0418\u043d \u0442\u0430\u043d\u0437\u0438\u043c\u043e\u0442 \u0431\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 Connect (\u0451 \u0434\u0438\u0433\u0430\u0440 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u04b3\u043e\u0438 \u043c\u0438\u0437\u0438 \u043a\u043e\u0440\u04e3) \u0442\u0430\u043a\u0440\u043e\u0440 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434.  
LocalDataQueueItem_CompleteStatusLabel=\u0410\u041d\u04b6\u041e\u041c \u0414\u041e\u0414\u0410 \u0428\u0423\u0414 
LocalDataQueueItem_DownloadingStatusLabel=\u0411\u041e\u0420\u0413\u0418\u0420\u04e2 
LocalDataQueueItem_ErrorStatusLabel=\u0425\u0410\u0422\u041e 
LocalDataQueueItem_ProcessingStatusLabel=\u041a\u041e\u0420\u041a\u0410\u0420\u0414 
LocalDataQueueItem_QueuedStatusLabel=\u0414\u0410\u0420 \u041d\u0410\u0412\u0411\u0410\u0422 
LocalDataQueueItem_RequeuedStatusLabel=\u0414\u0410\u0420\u0425\u041e\u0421\u0422\u0428\u0423\u0414\u0410 
LocalDataQueueItem_WarningStatusLabel=\u041e\u0413\u041e\u04b2\u04e2 
LoginHandler_JobName=\u0422\u043e\u0437\u0430\u043a\u0443\u043d\u0430\u043d\u0434\u0430\u0438 \u0442\u0430\u044a\u0440\u0438\u0445\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
LoginHandler_MessageInfo=\u0414\u0430\u0440 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u0430\u0437 \u043e\u0493\u043e\u0437\u0438 \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u0438 \u049b\u0430\u0431\u043b\u04e3 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0438 \u043d\u043e\u0442\u0430\u043c\u043e\u043c \u043c\u0430\u0432\u04b7\u0443\u0434\u0430\u043d\u0434. \u041e\u0451 \u0448\u0443\u043c\u043e \u043c\u0435\u0445\u043e\u04b3\u0435\u0434 \u043e\u043d\u04b3\u043e\u0440\u043e \u04b3\u043e\u043b\u043e \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u043a\u0443\u043d\u0435\u0434? 
LoginHandler_MessageTitle=\u041a\u043e\u0440\u043a\u0430\u0440\u0434\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
RemoveConnectDataQueueJob_UninstallError=\u041d\u0430\u0441\u0431 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u043e\u0434\u0443\u043b\u0438 \u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 SMART Connect \u043d\u043e\u043a\u043e\u043c \u0448\u0443\u0434. \u04b6\u0430\u0434\u0432\u0430\u043b\u04b3\u043e\u0438 \u043c\u0430\u0445\u0437\u0430\u043d\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u04b3\u043e \u0445\u043e\u0440\u0438\u04b7 \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434. \u0411\u043e \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0438 \u0445\u0443\u0434 \u0442\u0430\u043c\u043e\u0441 \u0433\u0438\u0440\u0435\u0434. 
StatusLineContribution_StatusLineMessageFormat_0date_1message=({0}) {1}
StatusLineContribution_notconfigured=SMART Connect \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442 
StatusLineContribution_queueEmpty=\u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0445\u043e\u043b\u04e3 \u0430\u0441\u0442 
StatusLineContribution_unprocessedItem=\u043d\u0430\u0432\u0431\u0430\u0442\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0434\u043e\u0440\u043e\u0438 \u04b7\u0443\u0437\u044a\u04b3\u043e\u0435\u0441\u0442, \u043a\u0438 \u043a\u043e\u0440\u043a\u0430\u0440\u0434 \u0442\u0430\u043b\u0430\u0431 \u043c\u0435\u043a\u0443\u043d\u0430\u0434 
