#Auto generated from conversion file on Feb. 9, 2021, 4:22:46 p.m.
#Tue Feb 09 16:22:46 PST 2021
AddConnectDataQueueJob_DQInstallError=\u041f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043c\u043e\u0434\u0443\u043b\u044f \u0447\u0435\u0440\u0433\u0438 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0441\u0442\u0430\u043b\u0430\u0441\u044f \u043f\u043e\u043c\u0438\u043b\u043a\u0430 (\u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456 \u0442\u0430\u0431\u043b\u0438\u0446\u0456 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445). \u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0442\u0456\u0442\u044c \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0432\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u043c\u043e\u0434\u0443\u043b\u044c, \u0430 \u043f\u043e\u0442\u0456\u043c \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u043f\u0435\u0440\u0435\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u043c\u043e\u0434\u0443\u043b\u044c. \u042f\u043a\u0449\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u043d\u0435 \u0437\u043d\u0438\u043a\u0430\u0454, \u0437\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u0434\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0433\u043e \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430.
AddConnectDataQueueJob_ErrorDialogTitle=\u041f\u043e\u043c\u0438\u043b\u043a\u0430
AddConnectDataQueueJob_InstallError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0442\u0430\u0431\u043b\u0438\u0446\u044c \u043f\u043b\u0430\u0433\u0456\u043d\u0456\u0432.
AddConnectDataQueueJob_JobName=\u0414\u043e\u0434\u0430\u0432\u0430\u043d\u043d\u044f \u0442\u0430\u0431\u043b\u0438\u0446\u044c \u043f\u043b\u0430\u0433\u0456\u043d\u0456\u0432 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
AddConnectDataQueueJob_ProgressTask=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0430 \u0432\u0435\u0440\u0441\u0456\u0439
AutoProcessingManager_ServerNotConfigured=\u0421\u0435\u0440\u0432\u0435\u0440 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0439
AutoProcessingManager_StartupJobName=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0430 \u0437\u0430\u043f\u0443\u0441\u043a\u0443 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
AutoProcessingManager_Status1=\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 \u043d\u0435 \u0432\u0432\u0456\u043c\u043a\u043d\u0435\u043d\u0430
AutoProcessingManager_StatusNotKnown=\u0441\u0442\u0430\u0442\u0443\u0441 \u043d\u0435\u0432\u0456\u0434\u043e\u043c\u0438\u0439, \u0441\u0442\u0430\u0442\u0443\u0441 \u043e\u043d\u043e\u0432\u043b\u044e\u0454\u0442\u044c\u0441\u044f \u043a\u043e\u0436\u043d\u0456 {0} \u0445\u0432
AutoQueueProcessingJob_DialogTitle=SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f - \u0427\u0435\u0440\u0433\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0434\u0430\u043d\u0438\u0445
AutoQueueProcessingJob_Error1=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0434\u043e\u0434\u0430\u0432\u0430\u043d\u043d\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043e \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u043e\u0457 \u0447\u0435\u0440\u0433\u0438 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0434\u0430\u043d\u0438\u0445.
AutoQueueProcessingJob_JobName=\u041e\u0431\u0440\u043e\u0431\u043a\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
AutoQueueProcessingJob_ProcessNow=\u0423 \u0447\u0435\u0440\u0437\u0456 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0454 {0} \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432, \u044f\u043a\u0456 \u043e\u0447\u0456\u043a\u0443\u044e\u0442\u044c \u043d\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0443. \u0412\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0438\u0442\u0438 \u0442\u0430 \u043e\u0431\u0440\u043e\u0431\u0438\u0442\u0438 \u0446\u0456 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0437\u0430\u0440\u0430\u0437?
AutoQueueProcessingJob_Processing=\u0420\u043e\u0437\u043f\u043e\u0447\u0430\u0442\u043e \u043e\u0431\u0440\u043e\u0431\u043a\u0443 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
AutoQueueProcessingJob_Status1=\u0441\u0435\u0440\u0432\u0435\u0440 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0439
AutoQueueProcessingJob_Status2=\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 \u043d\u0435 \u0432\u0432\u0456\u043c\u043a\u043d\u0435\u043d\u0430
AutoQueueProcessingJob_Status3=\u0436\u043e\u0434\u0435\u043d \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0439, \u0430 \u0437\u0430\u043f\u0438\u0442 \u043d\u0430 \u0432\u0432\u0435\u0434\u0435\u043d\u043d\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u043d\u0435 \u0432\u0432\u0456\u043c\u043a\u043d\u0435\u043d\u043e
AutoQueueProcessingJob_Status4=\u0432\u0456\u0434\u0445\u0438\u043b\u0435\u043d\u043e \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0435\u043c
AutoQueueProcessingJob_Status5=\u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438 \u0437\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
AutoQueueProcessingJob_Status6a=\u043d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0432\u2019\u044f\u0437\u0430\u0442\u0438\u0441\u044c \u0456\u0437 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
AutoQueueProcessingJob_Status7=\u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0438 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u0443 \u043e\u0431\u0440\u043e\u0431\u043a\u0443 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f.
AutoQueueProcessingJob_Task1=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0430 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043d\u043e\u0432\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
AutoQueueProcessingJob_Task2=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0430 \u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u0457 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
AutoQueueProcessingJob_Task3=\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u0434\u043e \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0456 \u0437\u0430\u043f\u0438\u0442 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
CaCloneDataQueueOptions_task=\u0412\u0430\u0440\u0456\u0430\u043d\u0442\u0438 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0447\u0435\u0440\u0433\u0438 \u043a\u043b\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445
CaDataQueueDeleteHandler_taskMessage=\u0412\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
ConnectDataQueueDatabaseUpgrader_TaskName=\u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f / \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043b\u0430\u0433\u0456\u043d\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
ConnectDataQueue_UpdateFailed=\u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0441\u0442\u0430\u0442\u0443\u0441 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043f\u0456\u0441\u043b\u044f {0} \u0441\u043f\u0440\u043e\u0431.
DataQueueItemProcessor_Error1=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0438, \u0456 \u0441\u0442\u0430\u0442\u0443\u0441 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u043e\u043d\u043e\u0432\u0438\u0442\u0438. \u0421\u0442\u0430\u0442\u0443\u0441 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0431\u0443\u0434\u0435 \u0441\u043a\u0438\u043d\u0443\u0442\u0438 \u0432\u0440\u0443\u0447\u043d\u0443 \u043d\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0456 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0438 \u043e\u0431\u0440\u043e\u0431\u043a\u0443.
DataQueueItemProcessor_Error2=\u041e\u0431\u0440\u043e\u0431\u043a\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430, \u0430\u043b\u0435 \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u0435 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0441\u0442\u0430\u0442\u0443\u0441\u0443 \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f. \u0415\u043b\u0435\u043c\u0435\u043d\u0442 \u0441\u043b\u0456\u0434 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0437 \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u043e\u0457 \u0447\u0435\u0440\u0433\u0438 \u0442\u0430 \u0447\u0435\u0440\u0433\u0438 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0432\u0440\u0443\u0447\u043d\u0443, \u0456\u043d\u0430\u043a\u0448\u0435 \u0434\u0430\u043d\u0456 \u043c\u043e\u0436\u0443\u0442\u044c \u0431\u0443\u0442\u0438 \u043f\u0440\u043e\u0434\u0443\u0431\u043b\u044c\u043e\u0432\u0430\u043d\u0456, \u044f\u043a\u0449\u043e \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u043f\u0435\u0440\u0435\u0440\u043e\u0431\u043b\u0435\u043d\u0456.
DataQueueItemProcessor_Error3=\u041e\u0431\u0440\u043e\u0431\u043a\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430, \u0430\u043b\u0435 \u0441\u0442\u0430\u0442\u0443\u0441 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u043d\u043e\u0432\u0438\u0442\u0438. \u0421\u0442\u0430\u0442\u0443\u0441 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0431\u0443\u0434\u0435 \u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0432\u0440\u0443\u0447\u043d\u0443 \u043d\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f, \u0456\u043d\u0430\u043a\u0448\u0435 \u0434\u0430\u043d\u0456 \u043c\u043e\u0436\u0443\u0442\u044c \u0434\u0443\u0431\u043b\u044e\u0432\u0430\u0442\u0438\u0441\u044f, \u044f\u043a\u0449\u043e \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u043f\u0435\u0440\u0435\u0440\u043e\u0431\u043b\u0435\u043d\u0456.
DataQueueItemProcessor_Error4=\u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0437\u043d\u0430\u0439\u0442\u0438 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440 \u0434\u043b\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0442\u0438\u043f\u0443 {0}.
DataQueueItemProcessor_JobName=\u041f\u0440\u043e\u0446\u0435\u0441\u043e\u0440 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueItemProcessor_RequeueMessage=\u0414\u0435\u0442\u0430\u043b\u044c \u0431\u0443\u043b\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u0432 \u0447\u0435\u0440\u0433\u0443 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0456.
DataQueueItemProcessor_RequeueOnServer=\u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u043e\u0431\u0440\u043e\u0431\u0438\u0442\u0438 \u0436\u043e\u0434\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445.  
DataQueueItemProcessor_Task1=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 ...
DataQueueItemProcessor_Task2=\u041e\u0431\u0440\u043e\u0431\u043a\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \:
DataQueueItemProcessor_Task3=\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 ...
DataQueueItemProcessor_Task4=\u043e\u0431\u0440\u043e\u0431\u043a\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 ...
DataQueueItemProcessor_Task5=\u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0441\u0442\u0430\u043d\u0443 ...
DataQueueManager_CaError=\u0417\u043e\u043d\u0430 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 \u043d\u0435 \u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u0454 \u043f\u043e\u0442\u043e\u0447\u043d\u0456\u0439 \u0437\u043e\u043d\u0456 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f. \u041d\u0435 \u043c\u043e\u0436\u043d\u0430 \u043e\u0431\u0440\u043e\u0431\u043b\u044f\u0442\u0438 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438 \u0437\u0430 \u043c\u0435\u0436\u0430\u043c\u0438 \u0437\u043e\u043d\u0438 \u0457\u0445 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f.
DataQueueManager_CleanError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043e\u0447\u0438\u0449\u0435\u043d\u043d\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445. 
DataQueueManager_DeleteError=\u041d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0444\u0430\u0439\u043b \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 {0}.
DataQueueManager_DeleteError2=\u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0444\u0430\u0439\u043b\u0438 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445.
DataQueueManager_Error3=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \: \u043d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438 \u0441\u0442\u0430\u0442\u0443\u0441 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
DataQueueManager_Error4=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043e\u0447\u0438\u0449\u0435\u043d\u043d\u044f \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445.
DataQueueManager_InQueueError=\u041d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0434\u043e\u0434\u0430\u0442\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0434\u043e \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445, \u044f\u043a\u0456 \u0432\u0436\u0435 \u0454 \u0432 \u0447\u0435\u0440\u0437\u0456.
DataQueueManager_ItemServerError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \: {0}
DataQueueManager_ProcessingError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043f\u0435\u0440\u0435\u0440\u043e\u0431\u043a\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \: {0}
DataQueueManager_ReQueuedMessage=\u041f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u043f\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0439 \u0432 \u0447\u0435\u0440\u0433\u0443 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0435\u043c
DataQueueOptionPanel_AuotStartLabel=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0442\u0438 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0443 \u043d\u043e\u0432\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432.
DataQueueOptionPanel_AutoGroupLabel=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0430
DataQueueOptionPanel_AutoStartProcessingLabel=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0440\u043e\u0437\u043f\u043e\u0447\u0430\u0442\u0438 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0443 \u043d\u043e\u0432\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432.
DataQueueOptionPanel_AutoStartProcessingTooltip=\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0440\u043e\u0437\u043f\u043e\u0447\u043d\u0435 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0443 \u043d\u043e\u0432\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432
DataQueueOptionPanel_AutoStartPromptLabel=\u0417\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u0442\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0435\u0432\u0456 \u043e\u0431\u0440\u043e\u0431\u0438\u0442\u0438 \u043d\u043e\u0432\u0456 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438
DataQueueOptionPanel_AutoStartPromptTooltip=\u0431\u0443\u0434\u0435 \u0437\u0430\u043f\u0438\u0442\u0443\u0432\u0430\u0442\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u043f\u0435\u0440\u0435\u0434 \u043e\u0431\u0440\u043e\u0431\u043a\u043e\u044e \u0431\u0443\u0434\u044c-\u044f\u043a\u0438\u0445 \u043d\u043e\u0432\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432
DataQueueOptionPanel_AutoStartTooltip=\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u0440\u043e\u0437\u043f\u043e\u0447\u043d\u0435 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0442\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0443 \u043d\u043e\u0432\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432
DataQueueOptionPanel_CheckLabel=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u0442\u0435 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043d\u043e\u0432\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u043f\u0440\u0438 \u0437\u0430\u043f\u0443\u0441\u043a\u0443
DataQueueOptionPanel_CheckPeriodLabel=\u041f\u0435\u0440\u0456\u043e\u0434\u0438\u0447\u043d\u043e \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u044f\u0439\u0442\u0435 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0430 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043d\u043e\u0432\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueOptionPanel_CheckPeriodTooltip=\u0441\u043f\u0456\u043b\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u0437 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f\u043c \u0447\u0435\u0440\u0435\u0437 \u0444\u0456\u043a\u0441\u043e\u0432\u0430\u043d\u0438\u0439 \u0456\u043d\u0442\u0435\u0440\u0432\u0430\u043b \u0456 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u044f\u0454 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043d\u043e\u0432\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueOptionPanel_CheckTimeLabel=\u041f\u0435\u0440\u0435\u0432\u0456\u0440\u044f\u0439\u0442\u0435 \u043d\u043e\u0432\u0438\u043d\u043a\u0438 \u043a\u043e\u0436\u043d\u0456
DataQueueOptionPanel_CheckTimeUnits=\u0445\u0432\u0438\u043b\u0438\u043d
DataQueueOptionPanel_CheckTooltip=\u0441\u043f\u0456\u043b\u043a\u0443\u0454\u0442\u044c\u0441\u044f \u0456\u0437 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f\u043c \u043f\u0456\u0434 \u0447\u0430\u0441 \u0437\u0430\u043f\u0443\u0441\u043a\u0443 \u0442\u0430 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u044f\u0454 \u043d\u0430\u044f\u0432\u043d\u0456\u0441\u0442\u044c \u043d\u043e\u0432\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0443 \u0447\u0435\u0440\u0437\u0456 \u0434\u0430\u043d\u0438\u0445
DataQueueOptionPanel_DeleteOptionLabel=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0437 \u0447\u0435\u0440\u0433\u0438 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0434\u0430\u043d\u0438\u0445, \u0441\u0442\u0430\u0440\u0448\u043e\u0457 \u0437\u0430
DataQueueOptionPanel_DeleteOptionLabel2=\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u043d\u0430 -1, \u0449\u043e\u0431 \u043d\u0456\u043a\u043e\u043b\u0438 \u043d\u0435 \u0432\u0438\u0434\u0430\u043b\u044f\u0442\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 (\u043d\u0435 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0454\u0442\u044c\u0441\u044f)
DataQueueOptionPanel_DeleteOptionUnits=\u0434\u043d\u0456\u0432
DataQueueOptionPanel_Description=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u0457 \u0434\u043b\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e\u0457 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445.
DataQueueOptionPanel_GeneralSectionLabel=\u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0456
DataQueueOptionPanel_InvalidDeleteUnits1=\u041d\u0435\u0434\u0456\u0439\u0441\u043d\u0456 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0434\u043d\u0456\u0432
DataQueueOptionPanel_InvalidDeleteUnits2=\u0414\u043d\u0456 \u043c\u0430\u044e\u0442\u044c \u0431\u0443\u0442\u0438 \u0434\u0456\u0439\u0441\u043d\u0438\u043c \u0446\u0456\u043b\u0438\u043c \u0447\u0438\u0441\u043b\u043e\u043c \u0431\u0456\u043b\u044c\u0448\u0435 -1
DataQueueOptionPanel_InvalidTimeUnits=\u041d\u0435\u0434\u0456\u0439\u0441\u043d\u0456 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0445\u0432\u0438\u043b\u0438\u043d
DataQueueOptionPanel_InvalidTimeUnits2=\u0425\u0432\u0438\u043b\u0438\u043d\u0438 \u043c\u0430\u044e\u0442\u044c \u0431\u0443\u0442\u0438 \u0434\u0456\u0439\u0441\u043d\u0438\u043c \u0446\u0456\u043b\u0438\u043c \u0447\u0438\u0441\u043b\u043e\u043c
DataQueueOptionPanel_PanelName=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueOptionPanel_PromptConnectUserLabel=\u0417\u0430\u043f\u0440\u043e\u0441\u0438\u0442\u0438 \u0456\u043c\u2019\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 / \u043f\u0430\u0440\u043e\u043b\u044c SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f, \u044f\u043a\u0449\u043e \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0456 \u0434\u0430\u043d\u0456 \u043d\u0435 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043e
DataQueueOptionPanel_PromptConnectUserTooltip=\u044f\u043a\u0449\u043e \u043d\u0435 \u0432\u0438\u0431\u0440\u0430\u043d\u043e, \u0430 \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0456 \u0434\u0430\u043d\u0456 \u043d\u0435 \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043e, \u0432\u0441\u044f \u043e\u0431\u0440\u043e\u0431\u043a\u0430 \u0431\u0443\u0434\u0435 \u0441\u043a\u0430\u0441\u043e\u0432\u0430\u043d\u0430
DataQueueOptionPanel_PromptUserLabel=\u0417\u0430\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0432\u0430\u0442\u0438 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0435\u0432\u0456 \u043e\u0431\u0440\u043e\u0431\u0438\u0442\u0438 \u043d\u043e\u0432\u0456 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueOptionPanel_PromptUserTooltip=\u043f\u0456\u0434\u043a\u0430\u0436\u0435 \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0435\u0432\u0456 \u043f\u0435\u0440\u0435\u0434 \u043e\u0431\u0440\u043e\u0431\u043a\u043e\u044e \u043d\u043e\u0432\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueOptionPanel_StartUpLabel=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u0437\u0430\u043f\u0443\u0441\u043a\u0443
DataQueueOptionPanel_processingNotEnabled=\u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 \u043d\u0435 \u0432\u0432\u0456\u043c\u043a\u043d\u0435\u043d\u0430
DataQueueProcessingOptionDialog_Message=\u041a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u0457 \u043e\u043f\u0446\u0456\u0439 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueProcessingOptionDialog_NoOptions=\u041e\u043f\u0446\u0456\u0457 \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456.
DataQueueProcessingOptionDialog_PanelError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043d\u0430 \u043f\u0430\u043d\u0435\u043b\u0456 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0456\u0432 {0}.
DataQueueProcessingOptionDialog_SaveError=\u041d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0431\u0435\u0440\u0435\u0433\u0442\u0438 \u0437\u043c\u0456\u043d\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0456\u0432 \u043e\u0431\u0440\u043e\u0431\u043a\u0438.
DataQueueProcessingOptionDialog_Title=\u041f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueServerDialog_Message=\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0456\u0442\u044c\u0441\u044f \u0434\u043e \u0447\u0435\u0440\u0433\u0438 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0434\u0430\u043d\u0438\u0445 \u043d\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
DataQueueServerDialog_Title=SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f - \u0427\u0435\u0440\u0433\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueStatusJob_connectCommunicationError=\u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u0437\u0432\u2019\u044f\u0437\u043e\u043a \u0456\u0437 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f\u043c
DataQueueStatusJob_jobname=\u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0441\u0442\u0430\u0442\u0443\u0441 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueTable_DateProcessedLabel=\u0414\u0430\u0442\u0430 \u043e\u0431\u0440\u043e\u0431\u043a\u0438
DataQueueTable_MessagesLabel=\u041f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f
DataQueueTable_NameLabel=\u0406\u043c\u044f
DataQueueTable_ProgressLabel=\u041f\u0440\u043e\u0433\u0440\u0435\u0441
DataQueueTable_TypeLabel=\u0422\u0438\u043f
DataQueueView_AddItemError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0434\u043e\u0434\u0430\u0432\u0430\u043d\u043d\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0430 \u0432 \u0447\u0435\u0440\u0433\u0443 \u0434\u0430\u043d\u0438\u0445.
DataQueueView_ClearQueueMessage=\u041e\u0447\u0438\u0449\u0435\u043d\u043d\u044f \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 \u043f\u0440\u0438\u0437\u0432\u0435\u0434\u0435 \u0434\u043e \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u0432\u0441\u0456\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0442\u0430 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u0444\u0430\u0439\u043b\u0456\u0432, \u0449\u043e \u043d\u0435 \u043c\u043e\u0436\u043d\u0430 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438.
DataQueueView_ClearQueueMessage2=\u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u0438?
DataQueueView_ClearQueueTitle=\u041e\u0447\u0438\u0441\u0442\u0438\u0442\u0438 \u0447\u0435\u0440\u0433\u0443 \u0434\u0430\u043d\u0438\u0445
DataQueueView_DeleteItemsConfirmMessage=\u0414\u0456\u0439\u0441\u043d\u043e \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0438\u0431\u0440\u0430\u043d\u0456 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 ({0})?
DataQueueView_DeleteItemsConfirmMessage2=\u041f\u043e\u0442\u043e\u0447\u043d\u0456 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u0449\u043e \u043f\u0435\u0440\u0435\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c\u0441\u044f, \u043d\u0435 \u043c\u043e\u0436\u043d\u0430 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438. \u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0440\u0435\u0448\u0442\u0443 \u0432\u0438\u0431\u0440\u0430\u043d\u0438\u0445 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 ({0})?
DataQueueView_DeleteItemsInfoMessage=\u041d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u044f\u043a\u0456 \u0437\u0430\u0440\u0430\u0437 \u043e\u0431\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c\u0441\u044f.
DataQueueView_DeleteItemsTitle=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438
DataQueueView_ErrorDialogTitle=\u041f\u043e\u043c\u0438\u043b\u043a\u0430
DataQueueView_LoadingLabel=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f ...
DataQueueView_LocalDataQueueLabel=\u0427\u0435\u0440\u0433\u0430 \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445
DataQueueView_NameColumnName=\u0406\u043c\u044f
DataQueueView_OnServerStatus=\u041d\u0410 \u0421\u0415\u0420\u0412\u0415\u0420\u0406
DataQueueView_ProcessAll=\u041e\u0431\u0440\u043e\u0431\u0438\u0442\u0438 \u0432\u0441\u0435
DataQueueView_ProcessAllLabel=\u041e\u0431\u0440\u043e\u0431\u0438\u0442\u0438 \u0432\u0441\u0435
DataQueueView_ProcessCheckedLabel=\u041f\u0440\u043e\u0446\u0435\u0441 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u0435\u043d\u043e
DataQueueView_ProcessItem=\u0415\u043b\u0435\u043c\u0435\u043d\u0442 \u043e\u0431\u0440\u043e\u0431\u043a\u0438
DataQueueView_ProcessorDialogMessage=\u041d\u0456\u0447\u043e\u0433\u043e \u043e\u0431\u0440\u043e\u0431\u043b\u044f\u0442\u0438.
DataQueueView_ProcessorDialogTitle=\u041f\u0440\u043e\u0446\u0435\u0441\u043e\u0440 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueView_RefreshLabel=\u041e\u043d\u043e\u0432\u0438\u0442\u0438
DataQueueView_RefreshLocalError1=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0447\u0435\u0440\u0433\u0438 \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445.
DataQueueView_RefreshLocalJobName=\u041e\u043d\u043e\u0432\u0438\u0442\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u044e \u0447\u0435\u0440\u0433\u0438 \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445
DataQueueView_RefreshLocalTask1=\u041e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueView_RefreshLocalTask2=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0445 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0456\u0432 ...
DataQueueView_RemoveAllLabel=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0441\u0456
DataQueueView_RemovedSelectedLabel=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0438\u0431\u0440\u0430\u043d\u0435
DataQueueView_ReprocessDialogMessage=\u041e\u0431\u0440\u043e\u0431\u043a\u0430 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u043c\u043e\u0436\u0435 \u0434\u0443\u0431\u043b\u044e\u0432\u0430\u0442\u0438 \u0434\u0430\u043d\u0456. \u0411\u0443\u0434\u0435 \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043e \u043d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0441 \u0432 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0447\u0435\u0440\u0433\u0438 \u043b\u043e\u043a\u0430\u043b\u044c\u043d\u0438\u0445 \u0434\u0430\u043d\u0438\u0445. \u0421\u043f\u0440\u0430\u0432\u0434\u0456 \u0441\u043f\u0440\u043e\u0431\u0443\u0432\u0430\u0442\u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u043e\u0431\u0440\u043e\u0431\u0438\u0442\u0438 \u0432\u0438\u0431\u0440\u0430\u043d\u0456 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 ({0})? 
DataQueueView_ReprocessDialogTitle=\u041f\u0435\u0440\u0435\u0440\u043e\u0431\u043a\u0430
DataQueueView_ReprocessLabel=\u041f\u0435\u0440\u0435\u0440\u043e\u0431\u043a\u0430
DataQueueView_RestartLabel=\u041f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0442\u0456\u0442\u044c \u043e\u0431\u0440\u043e\u0431\u043a\u0443
DataQueueView_RestartTooltip=\u042f\u043a\u0449\u043e \u043f\u0440\u043e\u0446\u0435\u0441\u043e\u0440 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454, \u0446\u0435 \u0456\u043d\u0456\u0446\u0456\u044e\u0454 \u043e\u0431\u0440\u043e\u0431\u043a\u0443 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445.
DataQueueView_ServerQueueSectionLabel=\u0421\u0435\u0440\u0432\u0435\u0440 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f - \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0432 \u0447\u0435\u0440\u0437\u0456
DataQueueView_ServerRefreshError1=SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u043e
DataQueueView_ServerRefreshError2=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0456\u0437 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f.
DataQueueView_ServerRefreshJobName=\u041e\u043d\u043e\u0432\u0438\u0442\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u044e \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
DataQueueView_ServerRefreshTask1=\u041e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
DataQueueView_ServerRefreshTask2=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0456\u0432 \u0456\u0437 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f ...
DataQueueView_ServerRefreshTask3=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u043c\u0456\u0441\u0446\u0435\u0432\u0438\u0445 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0456\u0432 ...
DataQueueView_StatusColumnName=\u0421\u0442\u0430\u0442\u0443\u0441
DataQueueView_TypeColumName=\u0422\u0438\u043f
DataQueueView_processingInProgress=\u0442\u0440\u0438\u0432\u0430\u0454 \u043e\u0431\u0440\u043e\u0431\u043a\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
IProcessingOptionPanel_InfoMessage=\u0426\u0456 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u0432\u0456\u0434\u043d\u043e\u0441\u044f\u0442\u044c\u0441\u044f \u0434\u043e \u0434\u0430\u043d\u043e\u0457 \u0437\u0430\u043f\u043e\u0432\u0456\u0434\u043d\u043e\u0457 \u0437\u043e\u043d\u0438 \u043d\u044f \u043d\u0430 \u0446\u044c\u043e\u043c\u0443 \u043d\u0430\u0441\u0442\u0456\u043b\u044c\u043d\u043e\u043c\u0443 \u043a\u043e\u043c\u043f\u044e\u0442\u0435\u0440\u0456. \u0426\u0456 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0438 \u043d\u0435 \u043a\u043e\u043f\u0456\u044e\u044e\u0442\u044c\u0441\u044f \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f (\u0430\u0431\u043e \u0456\u043d\u0448\u0456 \u043d\u0430\u0441\u0442\u0456\u043b\u044c\u043d\u0456 \u0441\u0438\u0441\u0442\u0435\u043c\u0438).
LocalDataQueueItem_CompleteStatusLabel=\u0417\u0410\u0412\u0415\u0420\u0428\u0415\u041d\u041e
LocalDataQueueItem_DownloadingStatusLabel=\u0421\u041a\u0410\u0427\u0410\u0422\u0418
LocalDataQueueItem_ErrorStatusLabel=\u041f\u041e\u041c\u0418\u041b\u041a\u0410
LocalDataQueueItem_ProcessingStatusLabel=\u041e\u0411\u0420\u041e\u0411\u041a\u0410
LocalDataQueueItem_QueuedStatusLabel=\u0412 \u0427\u0415\u0420\u0417\u0406
LocalDataQueueItem_RequeuedStatusLabel=\u041f\u041e\u0422\u0420\u0406\u0411\u041d\u041e
LocalDataQueueItem_WarningStatusLabel=\u0423\u0412\u0410\u0413\u0410
LoginHandler_JobName=\u041e\u0447\u0438\u0449\u0443\u0432\u0430\u0447 \u0456\u0441\u0442\u043e\u0440\u0456\u0457 \u0447\u0435\u0440\u0433 \u0434\u0430\u043d\u0438\u0445
LoginHandler_MessageInfo=\u0423 \u0447\u0435\u0440\u0437\u0456 \u043e\u0431\u0440\u043e\u0431\u043a\u0438 \u0434\u0430\u043d\u0438\u0445 \u0454 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0456 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0432\u0456\u0434 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0433\u043e \u0437\u0430\u043f\u0443\u0441\u043a\u0443 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438. \u0425\u043e\u0447\u0435\u0442\u0435 \u043e\u0431\u0440\u043e\u0431\u0438\u0442\u0438 \u0457\u0445 \u0437\u0430\u0440\u0430\u0437?
LoginHandler_MessageTitle=\u041f\u0440\u043e\u0446\u0435\u0441\u043e\u0440 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445
RemoveConnectDataQueueJob_JobName=\u0412\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u043f\u043b\u0430\u0433\u0456\u043d \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
RemoveConnectDataQueueJob_UninstallError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043c\u043e\u0434\u0443\u043b\u044f \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f. \u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u0456 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445. \u0417\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u0434\u043e \u0441\u0432\u043e\u0433\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0433\u043e \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430.
RemoveConnectDataQueueJob_UninstallError2=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043f\u043b\u0430\u0433\u0456\u043d\u0430 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
StatusLineContribution_StatusLineMessageFormat_0date_1message=({0}) {1}
StatusLineContribution_notconfigured=SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u043e
StatusLineContribution_queueEmpty=\u0427\u0435\u0440\u0433\u0430 \u0434\u0430\u043d\u0438\u0445 \u043f\u043e\u0440\u043e\u0436\u043d\u044f
StatusLineContribution_unprocessedItem=\u0432 \u0447\u0435\u0440\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 \u0454 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438, \u044f\u043a\u0456 \u043f\u043e\u0442\u0440\u0435\u0431\u0443\u044e\u0442\u044c \u043e\u0431\u0440\u043e\u0431\u043a\u0438
