#Auto generated from conversion file on Jan. 8, 2021, 10:27:56 a.m.
#Fri Jan 08 10:27:56 PST 2021
AddConnectDataQueueJob_DQInstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 (\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784 database \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a). \u179f\u17bc\u1798\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179f\u17b6\u179a\u1787\u17b6\u1790\u17d2\u1798\u17b8 \u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u1789\u17d2\u17a0\u17b6\u1793\u17c5\u178f\u17c2\u1794\u1793\u17d2\u178f \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
AddConnectDataQueueJob_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
AddConnectDataQueueJob_InstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u178f\u17b6\u179a\u17b6\u1784 plugin \u17d4
AddConnectDataQueueJob_JobName=\u1794\u1793\u17d2\u1790\u17c2\u1798\u178f\u17b6\u179a\u17b6\u1784 Plugin \u1793\u17c3 Connect Data Queue
AddConnectDataQueueJob_ProgressTask=\u1780\u17c6\u178e\u17c2\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
AutoProcessingManager_ServerNotConfigured=SMART Connect Server \u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
AutoProcessingManager_StartupJobName=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178a\u17be\u1798\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u200b Data Qeue
AutoProcessingManager_Status1=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u17be\u1780\u1791\u17c1
AutoProcessingManager_StatusNotKnown=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb \u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179a\u17c0\u1784\u179a\u17b6\u179b\u17cb {0} \u1793\u17b6\u1791\u17b8
AutoQueueProcessingJob_DialogTitle=\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1794\u178e\u17d2\u178f\u17b6\u1789 - \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a Data Qeue
AutoQueueProcessingJob_Error1=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u1792\u17b6\u178f\u17bb\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793 
AutoQueueProcessingJob_JobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a SMART Connect Data Queue
AutoQueueProcessingJob_ProcessNow=\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb {0} \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u1780\u17c6\u1796\u17bb\u1784\u179a\u1784\u17cb\u1785\u17b6\u17c6\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1791\u17b6\u1789\u1799\u1780\u1793\u17b7\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1780\u17d2\u1793\u17bb\u1784\u1796\u17c1\u179b\u1793\u17c1\u17c7\u178a\u17c2\u179a\u17ac\u1791\u17c1?
AutoQueueProcessingJob_Processing=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a Data Queue \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17d4
AutoQueueProcessingJob_Status1=\u1798\u17b7\u1793\u1798\u17b6\u1793 \u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1798\u17c1\u179a\u1794\u179f\u17cb \u179f\u17d2\u1798\u17b6\u178f\u1781\u1793\u17b7\u1780 \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb
AutoQueueProcessingJob_Status2=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u17be\u1780\u1791\u17c1
AutoQueueProcessingJob_Status3=\u1798\u17b7\u1793\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb \u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1798\u17c1\u179a\u1794\u179f\u17cb \u179f\u17d2\u1798\u17b6\u178f\u1781\u1793\u17b7\u1780 \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u200b\u17a1\u17be\u1799\u17d4 \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1787\u1798\u17d2\u179a\u17be\u179f\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u17be\u1780\u17a1\u17be\u1799\u17d4 
AutoQueueProcessingJob_Status4=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1785\u17c4\u179b
AutoQueueProcessingJob_Status5=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179b\u17be\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb \u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1798\u17c1\u179a\u1794\u179f\u17cb \u179f\u17d2\u1798\u17b6\u178f\u1781\u1793\u17b7\u1780
AutoQueueProcessingJob_Status6a=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u17b6\u1780\u17cb\u1791\u1784\u1787\u17b6\u1798\u17bd\u1799 \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u17a1\u17be\u1799
AutoQueueProcessingJob_Status7=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u1794\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u1794\u179f\u17cb\u1792\u17b6\u178f\u17bb\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 \u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1798\u17c1\u179a\u1794\u179f\u17cb \u179f\u17d2\u1798\u17b6\u178f\u1781\u1793\u17b7\u1780\u17d4
AutoQueueProcessingJob_Task1=\u1780\u17b6\u179a\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17b6\u178f\u17bb\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1790\u17d2\u1798\u17b8
AutoQueueProcessingJob_Task2=\u1780\u17c6\u178e\u178f\u17cb\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179b\u17be\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 \u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1798\u17c1\u179a\u1794\u179f\u17cb \u179f\u17d2\u1798\u17b6\u178f\u1781\u1793\u17b7\u1780 
AutoQueueProcessingJob_Task3=\u1780\u17c6\u1796\u17bb\u1784\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1780\u17b6\u1793\u17cb \u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1798\u17c1\u179a\u1794\u179f\u17cb \u179f\u17d2\u1798\u17b6\u178f\u1781\u1793\u17b7\u1780 \u1793\u17b7\u1784\u179f\u17d2\u1793\u17be\u1792\u17b6\u178f\u17bb\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
CaCloneDataQueueOptions_task=\u1780\u17b6\u179a\u1780\u17d2\u179b\u17bc\u1793\u1787\u1798\u17d2\u179a\u17be\u179f\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
CaDataQueueDeleteHandler_taskMessage=\u1780\u17b6\u179a\u178a\u1780\u1792\u17b6\u178f\u17bb \u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u1794\u179f\u17cb\u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780
ConnectDataQueueDatabaseUpgrader_TaskName=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784/\u178f\u1798\u17d2\u179b\u17be \u1798\u17bb\u1781\u1784\u17b6\u179a\u1787\u17c6\u1793\u17bd\u1799 \u1787\u17bd\u1799\u178a\u179b\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a \u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u1794\u179f\u17cb\u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780
ConnectDataQueue_UpdateFailed=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179b\u17be\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1793\u17c3\u1792\u17b6\u178f\u17bb\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179a\u1794\u17c9\u17bb\u1793\u1794\u17c9\u1784\u179b\u17be {0} \u17d4
DataQueueItemProcessor_Error1=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799 \u17a0\u17be\u1799\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796 \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u1791\u17c1\u17d4  \u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789\u178a\u17c4\u1799\u178a\u17c3\u1793\u17c5\u179b\u17be \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u17a0\u17be\u1799\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
DataQueueItemProcessor_Error2=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb, \u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4 \u1792\u17b6\u178f\u17bb\u1782\u17bd\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u1796\u17b8\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793 \u1793\u17b7\u1784\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u178a\u17c2\u179b\u1792\u17d2\u179c\u17be\u178a\u17c4\u1799\u178a\u17c3 \u1794\u17be\u1798\u17b7\u1793\u178a\u17bc\u1785\u17d2\u1793\u17c4\u17c7\u1791\u17c1\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179f\u17d2\u1791\u17bd\u1793\u1782\u17d2\u1793\u17b6\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1792\u17b6\u178f\u17bb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
DataQueueItemProcessor_Error3=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb \u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179b\u17be \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1794\u17b6\u1793\u17a1\u17be\u1799\u17d4  \u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u178a\u17c4\u1799\u178a\u17c3\u1793\u17c5\u179b\u17be \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u1794\u17be\u1798\u17b7\u1793\u178a\u17bc\u1785\u17d2\u1793\u17c4\u17c7\u1791\u17c1\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179f\u17d2\u1791\u17bd\u1793\u1782\u17d2\u1793\u17b6\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1792\u17b6\u178f\u17bb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
DataQueueItemProcessor_Error4=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17b6\u178f\u17bb\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791 {0}\u17d4
DataQueueItemProcessor_JobName=\u17a2\u17d2\u1793\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a Data Queue
DataQueueItemProcessor_RequeueMessage=\u1792\u17b6\u178f\u17bb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u17c0\u1794\u1785\u17c6\u17a1\u17be\u1784\u179c\u17b7\u1789\u1793\u17c5\u179b\u17be server\u17d4
DataQueueItemProcessor_RequeueOnServer=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178e\u17b6\u1798\u17bd\u1799\u1794\u17b6\u1793\u1791\u17c1\u17d4 
DataQueueItemProcessor_Task1=\u179f\u17bc\u1798\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1792\u17b6\u178f\u17bb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb ...
DataQueueItemProcessor_Task2=\u1792\u17b6\u178f\u17bb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\: 
DataQueueItemProcessor_Task3=\u1791\u17b6\u1789\u1799\u1780\u1792\u17b6\u178f\u17bb...
DataQueueItemProcessor_Task4=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb...
DataQueueItemProcessor_Task5=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796...
DataQueueManager_CaError=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c3\u1792\u17b6\u178f\u17bb\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1791\u17c1\u17d4  \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb\u1793\u17c5\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c5\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c1\u17c7\u17a1\u17be\u1799\u17d4
DataQueueManager_CleanError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179f\u1798\u17d2\u17a2\u17b6\u178f\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4 
DataQueueManager_DeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a\u1793\u17c3\u1792\u17b6\u178f\u17bb\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 {0} \u1794\u17b6\u1793\u1791\u17c1\u17d4
DataQueueManager_DeleteError2=\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a\u1793\u17c3\u1792\u17b6\u178f\u17bb\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DataQueueManager_Error3=\u1780\u17c6\u17a0\u17bb\u179f\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb\: \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179a\u1794\u179f\u17cb\u1792\u17b6\u178f\u17bb\u1787\u17b6\u1798\u17bd\u1799 \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 
DataQueueManager_Error4=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179f\u1798\u17d2\u17a2\u17b6\u178f\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4  
DataQueueManager_InQueueError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u1790\u17c2\u1798\u1792\u17b6\u178f\u17bb\u1791\u17c5\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u1780\u17d2\u1793\u17bb\u1784\u1787\u17bd\u179a\u179a\u17bd\u1785\u17a0\u17be\u1799\u17d4
DataQueueManager_ItemServerError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb\: {0}
DataQueueManager_ProcessingError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb\u17a1\u17be\u1784\u179c\u17b7\u1789\: {0}
DataQueueManager_ReQueuedMessage=\u1780\u17b6\u179a\u179a\u17c0\u1794\u1787\u17b6\u1787\u17bd\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
DataQueueOptionPanel_AuotStartLabel=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1791\u17b6\u1789 \u1793\u17b7\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb\u1790\u17d2\u1798\u17b8\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17d4
DataQueueOptionPanel_AutoGroupLabel=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7
DataQueueOptionPanel_AutoStartProcessingLabel=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1791\u17b6\u1789 \u1793\u17b7\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb\u1790\u17d2\u1798\u17b8\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17d4
DataQueueOptionPanel_AutoStartProcessingTooltip=\u1793\u17b9\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1791\u17b6\u1789 \u1793\u17b7\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179a\u17b6\u179b\u17cb\u1792\u17b6\u178f\u17bb\u1790\u17d2\u1798\u17b8\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17d4
DataQueueOptionPanel_AutoStartPromptLabel=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u1798\u17d2\u179a\u17bb\u1789\u17b1\u17d2\u1799\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb\u1790\u17d2\u1798\u17b8
DataQueueOptionPanel_AutoStartPromptTooltip=\u1793\u17b9\u1784\u1787\u1798\u17d2\u179a\u17bb\u1789\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1798\u17bb\u1793\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb\u1790\u17d2\u1798\u17b8\u178e\u17b6\u1798\u17bd\u1799 
DataQueueOptionPanel_AutoStartTooltip=\u1793\u17b9\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1791\u17b6\u1789 \u1793\u17b7\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179a\u17b6\u179b\u17cb\u1792\u17b6\u178f\u17bb\u1790\u17d2\u1798\u17b8\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17d4
DataQueueOptionPanel_CheckLabel=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1792\u17b6\u178f\u17bb\u1790\u17d2\u1798\u17b8\u1793\u17c5\u1796\u17c1\u179b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
DataQueueOptionPanel_CheckPeriodLabel=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799 \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u1787\u17b6\u1791\u17c0\u1784\u1791\u17b6\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17b6\u178f\u17bb\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1790\u17d2\u1798\u17b8
DataQueueOptionPanel_CheckPeriodTooltip=\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799 \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u1793\u17c5\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17c1\u179b\u1790\u17c1\u179a \u1793\u17b7\u1784\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1792\u17b6\u178f\u17bb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1790\u17d2\u1798\u17b8
DataQueueOptionPanel_CheckTimeLabel=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u179a\u17b6\u179b\u17cb\u1792\u17b6\u178f\u17bb\u1790\u17d2\u1798\u17b8
DataQueueOptionPanel_CheckTimeUnits=\u1793\u17b6\u1791\u17b8
DataQueueOptionPanel_CheckTooltip=\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u17bd \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u1793\u17c5\u1796\u17c1\u179b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17b7\u1784\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1792\u17b6\u178f\u17bb\u1790\u17d2\u1798\u17b8\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DataQueueOptionPanel_DeleteOptionLabel=\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u1785\u17c1\u1789\u1796\u17b8\u1787\u17bd\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1785\u17b6\u179f\u17cb\u1787\u17b6\u1784
DataQueueOptionPanel_DeleteOptionLabel2=\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c5\u1787\u17b6 -1 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb (\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178e\u17c2\u1793\u17b6\u17c6\u17a1\u17be\u1799)
DataQueueOptionPanel_DeleteOptionUnits=\u1790\u17d2\u1784\u17c3
DataQueueOptionPanel_Description=\u1787\u1798\u17d2\u179a\u17be\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17d4
DataQueueOptionPanel_GeneralSectionLabel=\u1791\u17bc\u1791\u17c5
DataQueueOptionPanel_InvalidDeleteUnits1=\u178f\u1798\u17d2\u179b\u17c3\u179a\u1794\u179f\u17cb\u1790\u17d2\u1784\u17c3\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
DataQueueOptionPanel_InvalidDeleteUnits2=\u1790\u17d2\u1784\u17c3\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u178a\u17c2\u179b\u1792\u17c6\u1787\u17b6\u1784 -1
DataQueueOptionPanel_InvalidTimeUnits=\u178f\u1798\u17d2\u179b\u17c3\u179a\u1794\u179f\u17cb\u1793\u17b6\u1791\u17b8\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
DataQueueOptionPanel_InvalidTimeUnits2=\u1793\u17b6\u1791\u17b8\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
DataQueueOptionPanel_PanelName=\u1787\u1798\u17d2\u179a\u17be\u179f Data Queue
DataQueueOptionPanel_PromptConnectUserLabel=\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 username/password \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
DataQueueOptionPanel_PromptConnectUserTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b7\u1793\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u17a0\u17be\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179a\u17b6\u179b\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b
DataQueueOptionPanel_PromptUserLabel=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1787\u1798\u17d2\u179a\u17bb\u1789\u17b1\u17d2\u1799\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1790\u17d2\u1798\u17b8
DataQueueOptionPanel_PromptUserTooltip=\u1793\u17b9\u1784\u1787\u17c6\u179a\u17bb\u1789\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1798\u17bb\u1793\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb\u179b\u17be\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1790\u17d2\u1798\u17b8
DataQueueOptionPanel_StartUpLabel=\u1787\u1798\u17d2\u179a\u17be\u179f\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
DataQueueOptionPanel_processingNotEnabled=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u17be\u1780\u1791\u17c1
DataQueueProcessingOptionDialog_Message=\u1780\u17b6\u179a\u178f\u17c6\u17a1\u17be\u1784\u1787\u17c6\u179a\u17be\u179f\u179f\u17c6\u179a\u17b6\u1794\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DataQueueProcessingOptionDialog_NoOptions=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1787\u1798\u17d2\u179a\u17be\u179f\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u17a2\u17b6\u1785\u179a\u1780\u1794\u17b6\u1793\u1791\u17c1\u17d4
DataQueueProcessingOptionDialog_PanelError=\u1780\u17c6\u17a0\u17bb\u179f\u1793\u17c5\u179b\u17be\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1787\u1798\u17d2\u179a\u17be\u179f {0}\u17d4
DataQueueProcessingOptionDialog_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1787\u1798\u17d2\u179a\u17be\u179f\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17a1\u17be\u1799\u17d4 
DataQueueProcessingOptionDialog_Title=\u1787\u1798\u17d2\u179a\u17be\u179f\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DataQueueServerDialog_Message=\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c5\u179b\u17be \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780
DataQueueServerDialog_Title=SMART Connect - Data Queue \u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
DataQueueStatusJob_connectCommunicationError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u17b6\u1780\u17cb\u1791\u1784\u1787\u17b6\u1798\u17bd\u1799 \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780
DataQueueStatusJob_jobname=\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DataQueueTable_DateProcessedLabel=\u1794\u17b6\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DataQueueTable_MessagesLabel=\u179f\u17b6\u179a
DataQueueTable_NameLabel=\u1788\u17d2\u1798\u17c4\u17c7
DataQueueTable_ProgressLabel=\u179c\u178c\u17d2\u178d\u1793\u1797\u17b6\u1796
DataQueueTable_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791
DataQueueView_AddItemError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u1792\u17b6\u178f\u17bb\u1791\u17c5\u179b\u17c6\u178a\u17b6Error adding item to data queue.
DataQueueView_ClearQueueMessage=\u1780\u17b6\u179a\u179f\u1798\u17d2\u17a2\u17b6\u178f\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1792\u17b6\u178f\u17bb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1785\u17c1\u1789 \u17a0\u17be\u1799\u17af\u1780\u179f\u17b6\u179a\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u1785\u17c1\u1789\u1782\u17ba\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
DataQueueView_ClearQueueMessage2=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
DataQueueView_ClearQueueTitle=\u179f\u1798\u17d2\u17a2\u17b6\u178f\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DataQueueView_DeleteItemsConfirmMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb {0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c2\u1793\u17ac?
DataQueueView_DeleteItemsConfirmMessage2=\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1799\u1780\u1785\u17c1\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb {0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17c5\u179f\u179b\u17cb\u1798\u17c2\u1793\u1791\u17c1?
DataQueueView_DeleteItemsInfoMessage=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\u17d4
DataQueueView_DeleteItemsTitle=\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb
DataQueueView_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
DataQueueView_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
DataQueueView_LocalDataQueueLabel=\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793
DataQueueView_NameColumnName=\u1788\u17d2\u1798\u17c4\u17c7
DataQueueView_OnServerStatus=\u1793\u17c5\u179b\u17be\u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1798\u17c1
DataQueueView_ProcessAll=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
DataQueueView_ProcessAllLabel=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
DataQueueView_ProcessCheckedLabel=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1786\u17c2\u1780
DataQueueView_ProcessItem=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb
DataQueueView_ProcessorDialogMessage=\u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u178f\u17d2\u179a\u17bc\u179c\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17c1\u17d4
DataQueueView_ProcessorDialogTitle=\u17a2\u17d2\u1793\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a Data Qeue
DataQueueView_RefreshLabel=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784
DataQueueView_RefreshLocalError1=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u17d4
DataQueueView_RefreshLocalJobName=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u178f\u17b6\u179a\u17b6\u1784\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
DataQueueView_RefreshLocalTask1=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u1792\u17b6\u178f\u17bb\u1793\u17c3\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
DataQueueView_RefreshLocalTask2=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793 ...
DataQueueView_RemoveAllLabel=\u1799\u1780\u1785\u17c1\u1789\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
DataQueueView_RemovedSelectedLabel=\u1799\u1780\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c1\u1789
DataQueueView_ReprocessDialogMessage=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb\u17a1\u17be\u1784\u179c\u17b7\u1789\u17b2\u17d2\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1791\u17bd\u1793\u17d4 \u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1790\u17d2\u1798\u17b8\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1793\u17c3\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1794\u17c9\u17bb\u1793\u1794\u17c9\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1792\u17b6\u178f\u17bb {0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a1\u17be\u1784\u179c\u17b7\u1789\u1798\u17c2\u1793\u1791\u17c1?  
DataQueueView_ReprocessDialogTitle=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789
DataQueueView_ReprocessLabel=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789
DataQueueView_RestartLabel=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789
DataQueueView_RestartTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u179f\u17c6\u178e\u17bb\u17c6\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c3\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b7\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17c1 \u1793\u17c1\u17c7\u179c\u17b6\u1793\u17b9\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17b6\u1798\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u17d4
DataQueueView_ServerQueueSectionLabel=\u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1798\u17c1\u179a\u1794\u179f\u17cb \u179f\u17d2\u1798\u17b6\u178f\u1781\u1793\u17b7\u1780 - \u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u17c0\u1794\u1785\u17c6\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u17d4
DataQueueView_ServerRefreshError1=\u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
DataQueueView_ServerRefreshError2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780\u17d4
DataQueueView_ServerRefreshJobName=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u178f\u17b6\u179a\u17b6\u1784\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780 \u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
DataQueueView_ServerRefreshTask1=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u1792\u17b6\u178f\u17bb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
DataQueueView_ServerRefreshTask2=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u1796\u17b8 \u179f\u17d2\u1798\u17b6\u178f \u1781\u1793\u17b7\u1780...
DataQueueView_ServerRefreshTask3=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793...
DataQueueView_StatusColumnName=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
DataQueueView_TypeColumName=\u1794\u17d2\u179a\u1797\u17c1\u1791
DataQueueView_processingInProgress=\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
IProcessingOptionPanel_InfoMessage=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1782\u17ba\u1787\u17b6\u1780\u17cb\u179b\u17b6\u1780\u17cb\u1785\u17c6\u1796\u17c4\u17c7\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c1\u17c7\u1793\u17c5\u179b\u17be\u1780\u17bb\u17c6\u1796\u17d2\u1799\u17bc\u1791\u17d0\u179a\u1793\u17c1\u17c7\u17d4  \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u1798\u17d2\u179b\u1784\u1791\u17c5 Connect Server (\u17ac\u1780\u17cf\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1780\u17bb\u17c6\u1796\u17d2\u1799\u17bc\u1791\u17d0\u179a\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f) \u17a1\u17be\u1799\u17d4
LocalDataQueueItem_CompleteStatusLabel=\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
LocalDataQueueItem_DownloadingStatusLabel=\u1780\u17c6\u1796\u17bb\u1784\u1791\u17b6\u1789\u1799\u1780
LocalDataQueueItem_ErrorStatusLabel=\u1780\u17c6\u17a0\u17bb\u179f
LocalDataQueueItem_ProcessingStatusLabel=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
LocalDataQueueItem_QueuedStatusLabel=\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17b6\u1787\u17bd\u179a
LocalDataQueueItem_RequeuedStatusLabel=\u179a\u17c0\u1794\u1785\u17c6\u1787\u17b6\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a
LocalDataQueueItem_WarningStatusLabel=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
LoginHandler_JobName=\u17a2\u17d2\u1793\u1780\u1794\u17c4\u179f\u179f\u17c6\u17a2\u17b6\u178f\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1793\u17c3\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
LoginHandler_MessageInfo=\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1798\u17b7\u1793\u1791\u17b6\u1793\u17cb\u1794\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17b8\u1780\u17b6\u179a\u1794\u17be\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1793\u17c1\u17c7\u179b\u17be\u1780\u1798\u17bb\u1793\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179c\u17b6\u17a5\u17a1\u17bc\u179c\u1793\u17c1\u17c7\u1791\u17c1?
LoginHandler_MessageTitle=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a Data Queue
RemoveConnectDataQueueJob_JobName=\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Connect Data Queue PlugIn
RemoveConnectDataQueueJob_UninstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bb\u178c\u17bb\u179b Data Queue Connect Server \u17d4  \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1799\u1780\u178f\u17b6\u179a\u17b6\u1784 database \u1785\u17c1\u1789\u17a1\u17be\u1799\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
RemoveConnectDataQueueJob_UninstallError2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Data Queue PlugIn
StatusLineContribution_StatusLineMessageFormat_0date_1message=({0}) {1}
StatusLineContribution_notconfigured=SMART Connect \u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
StatusLineContribution_queueEmpty=\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u1791\u17c1\u179a
StatusLineContribution_unprocessedItem=\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
