#Modified by DOKSoft Properties Editor Java i18n tool (sorting:human), 
#Sat Feb 20 15:48:07 ICT 2021
AddConnectDataQueueJob_DQInstallError=\u0110\u00E3 x\u1EA3y ra l\u1ED7i trong khi c\u00E0i \u0111\u1EB7t m\u00F4 \u0111un H\u00E0ng \u0111\u1EE3i x\u1EED l\u00FD d\u1EEF li\u1EC7u SMART Connect (kh\u00F4ng th\u1EC3 t\u1EA1o c\u00E1c b\u1EA3ng c\u01A1 s\u1EDF d\u1EEF li\u1EC7u c\u1EA7n thi\u1EBFt). Vui l\u00F2ng kh\u1EDFi \u0111\u1ED9ng l\u1EA1i h\u1EC7 th\u1ED1ng, g\u1EE1 c\u00E0i \u0111\u1EB7t m\u00F4-\u0111un, sau \u0111\u00F3 th\u1EED c\u00E0i \u0111\u1EB7t l\u1EA1i m\u00F4-\u0111un. N\u1EBFu v\u1EA5n \u0111\u1EC1 v\u1EABn c\u00F2n, h\u00E3y li\u00EAn h\u1EC7 v\u1EDBi qu\u1EA3n tr\u1ECB vi\u00EAn h\u1EC7 th\u1ED1ng c\u1EE7a b\u1EA1n.
AddConnectDataQueueJob_ErrorDialogTitle=L\u1ED7i
AddConnectDataQueueJob_InstallError=L\u1ED7i khi c\u00E0i \u0111\u1EB7t b\u1EA3ng plugin.
AddConnectDataQueueJob_JobName=Th\u00EAm b\u1EA3ng k\u1EBFt n\u1ED1i h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u k\u1EBFt n\u1ED1i G\u1EEDi ph\u1EA3n h\u1ED3i L\u1ECBch s\u1EED \u0110\u00E3 l\u01B0u C\u1ED9ng \u0111\u1ED3ng 
AddConnectDataQueueJob_ProgressTask=Phi\u00EAn b\u1EA3n x\u00E1c nh\u1EADn
AutoProcessingManager_ServerNotConfigured=M\u00E1y ch\u1EE7 SMART Connect ch\u01B0a \u0111\u01B0\u1EE3c \u0111\u1ECBnh c\u1EA5u h\u00ECnh
AutoProcessingManager_StartupJobName=Tr\u00ECnh ki\u1EC3m tra kh\u1EDFi \u0111\u1ED9ng h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
AutoProcessingManager_Status1=x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u t\u1EF1 \u0111\u1ED9ng kh\u00F4ng \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t
AutoProcessingManager_StatusNotKnown=r\u1EA1ng th\u00E1i kh\u00F4ng x\u00E1c \u0111\u1ECBnh, tr\u1EA1ng th\u00E1i \u0111\u01B0\u1EE3c c\u1EADp nh\u1EADt sau {0} ph\u00FAt
AutoQueueProcessingJob_DialogTitle=K\u1EBFt n\u1ED1i m\u00E1y ch\u1EE7 - H\u00E0ng x\u1EED l\u00FD d\u1EEF li\u1EC7u
AutoQueueProcessingJob_Error1=L\u1ED7i khi th\u00EAm m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u SMART Connect v\u00E0o h\u00E0ng \u0111\u1EE3i x\u1EED l\u00FD d\u1EEF li\u1EC7u c\u1EE5c b\u1ED9.
AutoQueueProcessingJob_JobName=X\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u k\u1EBFt n\u1ED1i SMART
AutoQueueProcessingJob_Processing=\u0110\u00E3 b\u1EAFt \u0111\u1EA7u x\u1EED l\u00FD H\u00E0ng \u0111\u1EE3i D\u1EEF li\u1EC7u
AutoQueueProcessingJob_ProcessNow=C\u00F3 {0} m\u1EE5c trong h\u00E0ng \u0111\u1EE3i x\u1EED l\u00FD d\u1EEF li\u1EC7u SMART k\u1EBFt n\u1ED1i \u0111ang ch\u1EDD x\u1EED l\u00FD. B\u1EA1n c\u00F3 mu\u1ED1n t\u1EA3i xu\u1ED1ng v\u00E0 x\u1EED l\u00FD c\u00E1c m\u1EE5c n\u00E0y ngay b\u00E2y gi\u1EDD?
AutoQueueProcessingJob_Status1=kh\u00F4ng c\u1EA5u h\u00ECnh m\u00E1y ch\u1EE7 SMART k\u1EBFt n\u1ED1i
AutoQueueProcessingJob_Status2=x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u t\u1EF1 \u0111\u1ED9ng kh\u00F4ng \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t
AutoQueueProcessingJob_Status3=kh\u00F4ng c\u00F3 ng\u01B0\u1EDDi d\u00F9ng m\u00E1y ch\u1EE7 k\u1EBFt n\u1ED1i SMART \u0111\u01B0\u1EE3c \u0111\u1ECBnh c\u1EA5u h\u00ECnh v\u00E0 l\u1EDDi nh\u1EAFc cho t\u00F9y ch\u1ECDn ng\u01B0\u1EDDi d\u00F9ng kh\u00F4ng \u0111\u01B0\u1EE3c b\u1EADt
AutoQueueProcessingJob_Status4=ng\u01B0\u1EDDi d\u00F9ng \u0111\u00E3 h\u1EE7y
AutoQueueProcessingJob_Status5=kh\u00F4ng th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh k\u1EBFt n\u1ED1i m\u00E1y ch\u1EE7 SMART
AutoQueueProcessingJob_Status6a=kh\u00F4ng th\u1EC3 giao ti\u1EBFp v\u1EDBi SMART Connect L\u01B0u b\u1EA3n d\u1ECBch 
AutoQueueProcessingJob_Status7=Kh\u00F4ng th\u1EC3 ho\u00E0n th\u00E0nh t\u1EF1 \u0111\u1ED9ng x\u1EED l\u00FD c\u00E1c m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u M\u00E1y ch\u1EE7 SMART.
AutoQueueProcessingJob_Task1=Ki\u1EC3m tra SMART k\u1EBFt n\u1ED1i cho c\u00E1c m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u m\u1EDBi
AutoQueueProcessingJob_Task2=X\u00E1c th\u1EF1c c\u1EA5u h\u00ECnh m\u00E1y ch\u1EE7 SMART k\u1EBFt n\u1ED1i
AutoQueueProcessingJob_Task3=K\u1EBFt n\u1ED1i v\u1EDBi m\u00E1y ch\u1EE7 SMART v\u00E0 y\u00EAu c\u1EA7u c\u00E1c m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
CaCloneDataQueueOptions_task=T\u00F9y ch\u1ECDn x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u nh\u00E2n b\u1EA3n
CaDataQueueDeleteHandler_taskMessage=X\u00F3a c\u00E1c m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u k\u1EBFt n\u1ED1i SMART
ConnectDataQueue_UpdateFailed=Kh\u00F4ng th\u1EC3 c\u1EADp nh\u1EADt tr\u1EA1ng th\u00E1i m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u SMART k\u1EBFt n\u1ED1i sau {0} l\u1EA7n th\u1EED.
ConnectDataQueueDatabaseUpgrader_TaskName=n\u00E2ng c\u1EA5p/ c\u00E0i \u0111\u1EB7t pluginh\u00E0ng \u0111\u1EE3i k\u1EBFt n\u1ED1i d\u1EEF li\u1EC7u SMART
DataQueueItemProcessor_Error1=X\u1EED l\u00FD kh\u00F4ng th\u00E0nh c\u00F4ng v\u00E0 tr\u1EA1ng th\u00E1i kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c c\u1EADp nh\u1EADt tr\u00EAn SMART k\u1EBFt n\u1ED1i. Tr\u1EA1ng th\u00E1i s\u1EBD c\u1EA7n \u0111\u01B0\u1EE3c \u0111\u1EB7t l\u1EA1i th\u1EE7 c\u00F4ng tr\u00EAn K\u1EBFt n\u1ED1i SMART v\u00E0 x\u1EED l\u00FD \u0111\u01B0\u1EE3c kh\u1EDFi \u0111\u1ED9ng l\u1EA1i.
DataQueueItemProcessor_Error2=X\u1EED l\u00FD ho\u00E0n t\u1EA5t, nh\u01B0ng c\u1EADp nh\u1EADt tr\u1EA1ng th\u00E1i c\u1EE5c b\u1ED9 kh\u00F4ng th\u00E0nh c\u00F4ng. M\u1EE5c n\u00E0y ph\u1EA3i \u0111\u01B0\u1EE3c x\u00F3a kh\u1ECFi h\u00E0ng \u0111\u1EE3i c\u1EE5c b\u1ED9 v\u00E0 h\u00E0ng \u0111\u1EE3i SMARTk\u1EBFt n\u1ED1i theo c\u00E1ch th\u1EE7 c\u00F4ng, n\u1EBFu kh\u00F4ng d\u1EEF li\u1EC7u c\u00F3 th\u1EC3 b\u1ECB tr\u00F9ng l\u1EB7p n\u1EBFu c\u00E1c m\u1EE5c \u0111\u01B0\u1EE3c x\u1EED l\u00FD l\u1EA1i.
DataQueueItemProcessor_Error3=Qu\u00E1 tr\u00ECnh x\u1EED l\u00FD \u0111\u00E3 ho\u00E0n t\u1EA5t nh\u01B0ng kh\u00F4ng th\u1EC3 c\u1EADp nh\u1EADt tr\u1EA1ng th\u00E1i tr\u00EAn SMART k\u1EBFt n\u1ED1i. Tr\u1EA1ng th\u00E1i s\u1EBD c\u1EA7n \u0111\u01B0\u1EE3c c\u1EADp nh\u1EADt th\u1EE7 c\u00F4ng tr\u00EAn SMART k\u1EBFt n\u1ED1i, n\u1EBFu kh\u00F4ng d\u1EEF li\u1EC7u c\u00F3 th\u1EC3 b\u1ECB tr\u00F9ng l\u1EB7p n\u1EBFu c\u00E1c m\u1EE5c \u0111\u01B0\u1EE3c x\u1EED l\u00FD l\u1EA1i.
DataQueueItemProcessor_Error4=Kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y b\u1ED9 x\u1EED l\u00FD cho c\u00E1c m\u1EE5c thu\u1ED9c lo\u1EA1i {0}.
DataQueueItemProcessor_JobName=B\u1ED9 x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
DataQueueItemProcessor_RequeueMessage=M\u1EE5c \u0111\u00E3 \u0111\u01B0\u1EE3c y\u00EAu c\u1EA7u tr\u00EAn m\u00E1y ch\u1EE7.
DataQueueItemProcessor_RequeueOnServer=Kh\u00F4ng th\u1EC3 x\u1EED l\u00FD b\u1EA5t k\u1EF3 d\u1EEF li\u1EC7u.
DataQueueItemProcessor_Task1=Ki\u1EC3m tra m\u1EE5c x\u1EED l\u00FD ti\u1EBFp theo ...
DataQueueItemProcessor_Task2=M\u1EE5c \u0111ang x\u1EED l\u00FD\: 
DataQueueItemProcessor_Task3=m\u1EE5c t\u1EA3i v\u1EC1...
DataQueueItemProcessor_Task4=m\u1EE5c \u0111ang x\u1EED l\u00FD...
DataQueueItemProcessor_Task5=c\u1EADp nh\u1EADt tr\u1EA1ng th\u00E1i...
DataQueueManager_CaError=Khu v\u1EF1c b\u1EA3o t\u1ED3n c\u1EE7a m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u kh\u00F4ng kh\u1EDBp v\u1EDBi Khu v\u1EF1c b\u1EA3o t\u1ED3n hi\u1EC7n t\u1EA1i. Kh\u00F4ng th\u1EC3 x\u1EED l\u00FD c\u00E1c m\u1EE5c b\u00EAn ngo\u00E0i Khu v\u1EF1c b\u1EA3o t\u1ED3n c\u1EE7a h\u1ECD.
DataQueueManager_CleanError=L\u1ED7i l\u00E0m s\u1EA1ch l\u1ECBch s\u1EED h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u.
DataQueueManager_DeleteError=Kh\u00F4ng th\u1EC3 x\u00F3a t\u1EC7p m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u {0}.
DataQueueManager_DeleteError2=Kh\u00F4ng th\u1EC3 x\u00F3a c\u00E1c t\u1EC7p h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u.
DataQueueManager_Error3=L\u1ED7i x\u1EED l\u00FD m\u1EE5c\: kh\u00F4ng th\u1EC3 x\u00E1c nh\u1EADn tr\u1EA1ng th\u00E1i m\u1EE5c v\u1EDBi K\u1EBFt n\u1ED1i SMART
DataQueueManager_Error4=L\u1ED7i l\u00E0m s\u1EA1ch l\u1ECBch s\u1EED h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u.
DataQueueManager_InQueueError=Kh\u00F4ng th\u1EC3 th\u00EAm c\u00E1c m\u1EE5c v\u00E0o h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u \u0111\u00E3 c\u00F3 trong h\u00E0ng \u0111\u1EE3i.
DataQueueManager_ItemServerError=M\u1EE5c x\u1EED l\u00FD l\u1ED7i\: {0}
DataQueueManager_ProcessingError=L\u1ED7i x\u1EED l\u00FD l\u1EA1i m\u1EE5c\: {0}
DataQueueManager_ReQueuedMessage=X\u1EBFp h\u00E0ng l\u1EA1i b\u1EDFi ng\u01B0\u1EDDi d\u00F9ng
DataQueueOptionPanel_AuotStartLabel=T\u1EF1 \u0111\u1ED9ng b\u1EAFt \u0111\u1EA7u t\u1EA3i xu\u1ED1ng v\u00E0 x\u1EED l\u00FD c\u00E1c m\u1EE5c m\u1EDBi.
DataQueueOptionPanel_AutoGroupLabel=X\u1EED l\u00FD t\u1EF1 \u0111\u1ED9ng
DataQueueOptionPanel_AutoStartProcessingLabel=T\u1EF1 \u0111\u1ED9ng b\u1EAFt \u0111\u1EA7u t\u1EA3i xu\u1ED1ng v\u00E0 x\u1EED l\u00FD c\u00E1c m\u1EE5c m\u1EDBi.
DataQueueOptionPanel_AutoStartProcessingTooltip=s\u1EBD t\u1EF1 \u0111\u1ED9ng b\u1EAFt \u0111\u1EA7u t\u1EA3i xu\u1ED1ng v\u00E0 x\u1EED l\u00FD b\u1EA5t k\u1EF3 m\u1EE5c m\u1EDBi n\u00E0o
DataQueueOptionPanel_AutoStartPromptLabel=Nh\u1EAFc ng\u01B0\u1EDDi d\u00F9ng x\u1EED l\u00FD c\u00E1c m\u1EE5c m\u1EDBi
DataQueueOptionPanel_AutoStartPromptTooltip=s\u1EBD nh\u1EAFc ng\u01B0\u1EDDi d\u00F9ng tr\u01B0\u1EDBc khi x\u1EED l\u00FD b\u1EA5t k\u1EF3 m\u1EE5c m\u1EDBi n\u00E0o
DataQueueOptionPanel_AutoStartTooltip=s\u1EBD t\u1EF1 \u0111\u1ED9ng b\u1EAFt \u0111\u1EA7u t\u1EA3i xu\u1ED1ng v\u00E0 x\u1EED l\u00FD b\u1EA5t k\u1EF3 m\u1EE5c m\u1EDBi n\u00E0o
DataQueueOptionPanel_CheckLabel=Ki\u1EC3m tra c\u00E1c m\u1EE5c m\u1EDBi khi kh\u1EDFi \u0111\u1ED9ng
DataQueueOptionPanel_CheckPeriodLabel=Ki\u1EC3m tra \u0111\u1ECBnh k\u1EF3 K\u1EBFt n\u1ED1i SMART cho c\u00E1c m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u m\u1EDBi
DataQueueOptionPanel_CheckPeriodTooltip=giao ti\u1EBFp v\u1EDBi SMART k\u1EBFt n\u1ED1i theo m\u1ED9t kho\u1EA3ng th\u1EDDi gian c\u1ED1 \u0111\u1ECBnh v\u00E0 ki\u1EC3m tra c\u00E1c m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u m\u1EDBi
DataQueueOptionPanel_CheckTimeLabel=Ki\u1EC3m tra c\u00E1c m\u1EE5c m\u1EDBi m\u1ED7i
DataQueueOptionPanel_CheckTimeUnits=ph\u00FAt
DataQueueOptionPanel_CheckTooltip=giao ti\u1EBFp v\u1EDBi SMART k\u1EBFt n\u1ED1i khi kh\u1EDFi \u0111\u1ED9ng v\u00E0 ki\u1EC3m tra c\u00E1c m\u1EE5c m\u1EDBi trong h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
DataQueueOptionPanel_DeleteOptionLabel=X\u00F3a c\u00E1c m\u1EE5c kh\u1ECFi h\u00E0ng \u0111\u1EE3i x\u1EED l\u00FD d\u1EEF li\u1EC7u c\u0169 h\u01A1n
DataQueueOptionPanel_DeleteOptionLabel2=\u0111\u1EB7t th\u00E0nh -1 \u0111\u1EC3 kh\u00F4ng bao gi\u1EDD x\u00F3a c\u00E1c m\u1EE5c (kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EC1 xu\u1EA5t)
DataQueueOptionPanel_DeleteOptionUnits=c\u00E1c ng\u00E0y
DataQueueOptionPanel_Description=T\u00F9y ch\u1ECDn c\u1EA5u h\u00ECnh \u0111\u1EC3 t\u1EF1 \u0111\u1ED9ng x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u. 
DataQueueOptionPanel_GeneralSectionLabel=Chung
DataQueueOptionPanel_InvalidDeleteUnits1=Gi\u00E1 tr\u1ECB ng\u00E0y kh\u00F4ng h\u1EE3p l\u1EC7
DataQueueOptionPanel_InvalidDeleteUnits2=S\u1ED1 ng\u00E0y ph\u1EA3i l\u00E0 s\u1ED1 nguy\u00EAn h\u1EE3p l\u1EC7 l\u1EDBn h\u01A1n -1 
DataQueueOptionPanel_InvalidTimeUnits=Gi\u00E1 tr\u1ECB ph\u00FAt kh\u00F4ng h\u1EE3p l\u1EC7
DataQueueOptionPanel_InvalidTimeUnits2=Ph\u00FAt ph\u1EA3i l\u00E0 s\u1ED1 nguy\u00EAn h\u1EE3p l\u1EC7
DataQueueOptionPanel_PanelName=T\u00F9y ch\u1ECDn h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
DataQueueOptionPanel_processingNotEnabled=\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u t\u1EF1 \u0111\u1ED9ng kh\u00F4ng \u0111\u01B0\u1EE3c b\u1EADt
DataQueueOptionPanel_PromptConnectUserLabel=Nh\u1EAFc t\u00EAn ng\u01B0\u1EDDi d\u00F9ng / m\u1EADt kh\u1EA9u SMART k\u1EBFt n\u1ED1i n\u1EBFu th\u00F4ng tin \u0111\u0103ng nh\u1EADp kh\u00F4ng \u0111\u01B0\u1EE3c l\u01B0u
DataQueueOptionPanel_PromptConnectUserTooltip=n\u1EBFu kh\u00F4ng \u0111\u01B0\u1EE3c ch\u1ECDn v\u00E0 th\u00F4ng tin kh\u00F4ng \u0111\u01B0\u1EE3c l\u01B0u, t\u1EA5t c\u1EA3 qu\u00E1 tr\u00ECnh x\u1EED l\u00FD s\u1EBD b\u1ECB h\u1EE7y
DataQueueOptionPanel_PromptUserLabel=Nh\u1EAFc ng\u01B0\u1EDDi d\u00F9ng x\u1EED l\u00FD c\u00E1c m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u m\u1EDBi
DataQueueOptionPanel_PromptUserTooltip=s\u1EBD nh\u1EAFc ng\u01B0\u1EDDi d\u00F9ng tr\u01B0\u1EDBc khi x\u1EED l\u00FD c\u00E1c m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u m\u1EDBi
DataQueueOptionPanel_StartUpLabel=T\u00F9y ch\u1ECDn kh\u1EDFi \u0111\u1ED9ng
DataQueueProcessingOptionDialog_Message=C\u1EA5u h\u00ECnh t\u00F9y ch\u1ECDn b\u1ED9 x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
DataQueueProcessingOptionDialog_NoOptions=Kh\u00F4ng c\u00F3 t\u00F9y ch\u1ECDn b\u1ED9 x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u c\u00F3 s\u1EB5n.
DataQueueProcessingOptionDialog_PanelError=L\u1ED7i tr\u00EAn b\u1EA3ng t\u00F9y ch\u1ECDn {0}.
DataQueueProcessingOptionDialog_SaveError=Kh\u00F4ng th\u1EC3 l\u01B0u thay \u0111\u1ED5i t\u00F9y ch\u1ECDn x\u1EED l\u00FD.
DataQueueProcessingOptionDialog_Title=T\u00F9y ch\u1ECDn x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
DataQueueServerDialog_Message=K\u1EBFt n\u1ED1i v\u1EDBi h\u00E0ng \u0111\u1EE3i x\u1EED l\u00FD d\u1EEF li\u1EC7u tr\u00EAn SMART k\u1EBFt n\u1ED1i
DataQueueServerDialog_Title=K\u1EBFt n\u1ED1i th\u00F4ng minh - H\u00E0ng x\u1EED l\u00FD d\u1EEF li\u1EC7u
DataQueueStatusJob_connectCommunicationError=kh\u00F4ng th\u1EC3 giao ti\u1EBFp v\u1EDBi SMART Connect
DataQueueStatusJob_jobname=\ c\u1EADp nh\u1EADt tr\u1EA1ng th\u00E1i h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
DataQueueTable_DateProcessedLabel=Ng\u00E0y x\u1EED l\u00FD
DataQueueTable_MessagesLabel=Tin nh\u1EAFn
DataQueueTable_NameLabel=T\u00EAn
DataQueueTable_ProgressLabel=Ti\u1EBFn tr\u00ECnh
DataQueueTable_TypeLabel=Lo\u1EA1i
DataQueueView_AddItemError=L\u1ED7i khi th\u00EAm m\u1EE5c v\u00E0o h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u.
DataQueueView_ClearQueueMessage=L\u00E0m s\u1EA1ch h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u s\u1EBD x\u00F3a t\u1EA5t c\u1EA3 c\u00E1c m\u1EE5c v\u00E0 c\u00E1c t\u1EC7p li\u00EAn quan v\u00E0 kh\u00F4ng th\u1EC3 ho\u00E0n t\u00E1c.
DataQueueView_ClearQueueMessage2=B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n ti\u1EBFp t\u1EE5c?
DataQueueView_ClearQueueTitle=X\u00F3a h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
DataQueueView_DeleteItemsConfirmMessage=B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n x\u00F3a {0} m\u1EE5c \u0111\u00E3 ch\u1ECDn kh\u00F4ng?
DataQueueView_DeleteItemsConfirmMessage2=C\u00E1c m\u1EE5c hi\u1EC7n \u0111ang \u0111\u01B0\u1EE3c x\u1EED l\u00FD kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c g\u1EE1 b\u1ECF. B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n x\u00F3a c\u00E1c m\u1EE5c \u0111\u00E3 ch\u1ECDn {0} c\u00F2n l\u1EA1i kh\u00F4ng?
DataQueueView_DeleteItemsInfoMessage=Kh\u00F4ng th\u1EC3 lo\u1EA1i b\u1ECF c\u00E1c m\u1EE5c hi\u1EC7n \u0111ang x\u1EED l\u00FD.
DataQueueView_DeleteItemsTitle=X\u00F3a m\u1EE5c
DataQueueView_ErrorDialogTitle=L\u1ED7i
DataQueueView_LoadingLabel=\u0110ang t\u1EA3i...
DataQueueView_LocalDataQueueLabel=H\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u c\u1EE5c b\u1ED9
DataQueueView_NameColumnName=T\u00EAn
DataQueueView_OnServerStatus=TR\u00CAN M\u00C1Y CH\u1EE6
DataQueueView_ProcessAll=X\u1EED l\u00FD t\u1EA5t c\u1EA3
DataQueueView_ProcessAllLabel=X\u1EED l\u00FD t\u1EA5t c\u1EA3
DataQueueView_ProcessCheckedLabel=\u0110\u00E3 ki\u1EC3m tra qu\u00E1 tr\u00ECnh
DataQueueView_processingInProgress=\u0111ang x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u 
DataQueueView_ProcessItem=M\u1EE5c qu\u00E1 tr\u00ECnh
DataQueueView_ProcessorDialogMessage=Kh\u00F4ng c\u00F3 g\u00EC \u0111\u1EC3 x\u1EED l\u00FD.
DataQueueView_ProcessorDialogTitle=B\u1ED9 x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
DataQueueView_RefreshLabel=L\u00E0m t\u01B0\u01A1i
DataQueueView_RefreshLocalError1=L\u1ED7i khi t\u1EA3i c\u00E1c m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u c\u1EE5c b\u1ED9.
DataQueueView_RefreshLocalJobName=L\u00E0m m\u1EDBi b\u1EA3ng x\u1EBFp h\u00E0ng d\u1EEF li\u1EC7u c\u1EE5c b\u1ED9
DataQueueView_RefreshLocalTask1=L\u00E0m m\u1EDBi c\u00E1c m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
DataQueueView_RefreshLocalTask2=\u0110ang t\u1EA3i c\u00E1c m\u1EB7t h\u00E0ng \u0111\u1ECBa ph\u01B0\u01A1ng...
DataQueueView_RemoveAllLabel=X\u00F3a t\u1EA5t c\u1EA3
DataQueueView_RemovedSelectedLabel=X\u00F3a l\u1EF1a ch\u1ECDn
DataQueueView_ReprocessDialogMessage=T\u00E1i x\u1EED l\u00FD c\u00E1c m\u1EE5c c\u00F3 th\u1EC3 tr\u00F9ng l\u1EB7p d\u1EEF li\u1EC7u. M\u1ED9t b\u1EA3n ghi m\u1EDBi trong l\u1ECBch s\u1EED h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u c\u1EE5c b\u1ED9 s\u1EBD \u0111\u01B0\u1EE3c t\u1EA1o. B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n th\u1EED x\u1EED l\u00FD l\u1EA1i c\u00E1c m\u1EE5c \u0111\u00E3 ch\u1ECDn {0} kh\u00F4ng?
DataQueueView_ReprocessDialogTitle=T\u00E1i ch\u1EBF
DataQueueView_ReprocessLabel=T\u00E1i ch\u1EBF
DataQueueView_RestartLabel=Kh\u1EDFi \u0111\u1ED9ng l\u1EA1i ti\u1EBFn tr\u00ECnh
DataQueueView_RestartTooltip=N\u1EBFu b\u1ED9 x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u kh\u00F4ng ch\u1EA1y, \u0111i\u1EC1u n\u00E0y s\u1EBD b\u1EAFt \u0111\u1EA7u x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u.
DataQueueView_ServerQueueSectionLabel=M\u00E1y ch\u1EE7 k\u1EBFt n\u1ED1i SMART - C\u00E1c m\u1EE5c x\u1EBFp h\u00E0ng
DataQueueView_ServerRefreshError1=Kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i c\u1EA5u h\u00ECnh SMART
DataQueueView_ServerRefreshError2=L\u1ED7i khi t\u1EA3i c\u00E1c m\u1EE5c t\u1EEB SMART k\u1EBFt n\u1ED1i.
DataQueueView_ServerRefreshJobName=L\u00E0m m\u1EDBi b\u1EA3ng x\u1EBFp h\u00E0ng d\u1EEF li\u1EC7u k\u1EBFt n\u1ED1i SMART
DataQueueView_ServerRefreshTask1=L\u00E0m m\u1EDBi c\u00E1c m\u1EE5c h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
DataQueueView_ServerRefreshTask2=\u0110ang t\u1EA3i c\u00E1c m\u1EE5c t\u1EEB SMART k\u1EBFt n\u1ED1i...
DataQueueView_ServerRefreshTask3=\u0110ang t\u1EA3i c\u00E1c m\u1EB7t h\u00E0ng \u0111\u1ECBa ph\u01B0\u01A1ng ...
DataQueueView_StatusColumnName=Tr\u1EA1ng th\u00E1i
DataQueueView_TypeColumName=Lo\u1EA1i
IProcessingOptionPanel_InfoMessage=C\u00E1c c\u00E0i \u0111\u1EB7t n\u00E0y d\u00E0nh ri\u00EAng cho Khu v\u1EF1c b\u1EA3o t\u1ED3n n\u00E0y tr\u00EAn m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n n\u00E0y. C\u00E1c c\u00E0i \u0111\u1EB7t n\u00E0y kh\u00F4ng \u0111\u01B0\u1EE3c sao ch\u00E9p v\u00E0o Connect Server (ho\u1EB7c c\u00E1c H\u1EC7 th\u1ED1ng m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n kh\u00E1c).
LocalDataQueueItem_CompleteStatusLabel=HO\u00C0N TH\u00C0NH
LocalDataQueueItem_DownloadingStatusLabel=\u0110ANG T\u1EA2I
LocalDataQueueItem_ErrorStatusLabel=L\u1ED6I
LocalDataQueueItem_ProcessingStatusLabel=\u0110ANG X\u1EEC L\u00DD
LocalDataQueueItem_QueuedStatusLabel=H\u00C0NG \u0110\u1EE2I
LocalDataQueueItem_RequeuedStatusLabel=S\u1EAEP H\u00C0NG \u0110\u1EE2I
LocalDataQueueItem_WarningStatusLabel=C\u1EA2NH B\u00C1O
LoginHandler_JobName=Tr\u00ECnh d\u1ECDn d\u1EB9p l\u1ECBch s\u1EED d\u1EEF li\u1EC7u
LoginHandler_MessageInfo=C\u00F3 c\u00E1c m\u1EE5c ch\u01B0a ho\u00E0n th\u00E0nh trong h\u00E0ng x\u1EED l\u00FD d\u1EEF li\u1EC7u t\u1EEB l\u1EA7n kh\u1EDFi ch\u1EA1y \u1EE9ng d\u1EE5ng tr\u01B0\u1EDBc. B\u1EA1n c\u00F3 mu\u1ED1n x\u1EED l\u00FD ch\u00FAng b\u00E2y gi\u1EDD?
LoginHandler_MessageTitle=B\u1ED9 x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u
RemoveConnectDataQueueJob_JobName=G\u1EE1 c\u00E0i \u0111\u1EB7t plug-in K\u1EBFt n\u1ED1i x\u1EED l\u00FD d\u1EEF li\u1EC7u
RemoveConnectDataQueueJob_UninstallError=L\u1ED7i khi g\u1EE1 c\u00E0i \u0111\u1EB7t m\u00F4-\u0111un h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u k\u1EBFt n\u1ED1i SMART. Kh\u00F4ng th\u1EC3 x\u00F3a b\u1EA3ng c\u01A1 s\u1EDF d\u1EEF li\u1EC7u. Xin vui l\u00F2ng li\u00EAn h\u1EC7 v\u1EDBi qu\u1EA3n tr\u1ECB h\u1EC7 th\u1ED1ng c\u1EE7a b\u1EA1n.
RemoveConnectDataQueueJob_UninstallError2=L\u1ED7i khi g\u1EE1 c\u00E0i \u0111\u1EB7t Plugin k\u1EBFt n\u1ED1i d\u1EEF li\u1EC7u SMART.
StatusLineContribution_notconfigured=K\u1EBFt n\u1ED1i SMART ch\u01B0a \u0111\u01B0\u1EE3c \u0111\u1ECBnh c\u1EA5u h\u00ECnh
StatusLineContribution_queueEmpty=h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u tr\u1ED1ng
StatusLineContribution_StatusLineMessageFormat_0date_1message=({0}) {1}
StatusLineContribution_unprocessedItem=h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u c\u00F3 c\u00E1c m\u1EE5c c\u1EA7n x\u1EED l\u00FD 
