#Auto generated from conversion file on Jun. 21, 2023, 9:17:38 a.m.
#Wed Jun 21 09:17:38 PDT 2023
DrawAreaTooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1796\u17a0\u17bb\u1780\u17c4\u178e\u1798\u17bd\u1799
PatternIdDefintionPage=ID Pattern Definitions
about.command.label=\u17a2\u17c6\u1796\u17b8\u179f\u17d2\u1798\u17b6\u178f
about.command.mnemonic=A
aboutText=\u17a7\u1794\u1780\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1793\u17b7\u1784\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17a2\u17c6\u1796\u17b8\u1791\u17c6\u17a0\u17c6  n  nverse  {0}  nfull version  {1}  n  nspergry \u179f\u1784\u17d2\u1782\u1798\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u179f\u178f\u17d2\u179c\u1796\u17d2\u179a\u17c3  n\u1793\u17c5\u1796\u17c1\u179b\u1785\u17c1\u1789\u1795\u17d2\u179f\u17b6\u1799\u1793\u17c1\u17c7\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u178a\u17c6\u178e\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179a\u1780\u17b6\u179a\u1796\u17b6\u179a\u179f\u178f\u17d2\u179c\u1796\u17d2\u179a\u17c3\u179f\u1784\u17d2\u1782\u1798\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u179f\u178f\u17d2\u179c\u1796\u17d2\u179a\u17c3\u179f\u1780\u179b\u179b\u17c4\u1780\u1797\u17b6\u1782\u1781\u17b6\u1784\u1787\u17be\u1784\u179a\u178a\u17d2\u178b Carolina \u1782\u17d2\u179a\u17b9\u17c7\u179f\u17d2\u1790\u17b6\u1793\u17a7\u1791\u17d2\u1799\u17b6\u1793\u179f\u1793\u17d2\u178f\u17b7\u1797\u17b6\u1796\u1798\u17bc\u179b\u1793\u17b7\u1792\u17b7\u179f\u178f\u17d2\u179c\u1796\u17d2\u179a\u17c3\u1796\u17b7\u1797\u1796\u179b\u17c4\u1780\u1793\u17b7\u1784\u179f\u1784\u17d2\u1782\u1798\u179f\u17bd\u1793\u179f\u178f\u17d2\u179c\u1793\u17c3\u1791\u17b8\u1780\u17d2\u179a\u17bb\u1784\u17a1\u17bb\u1784\u17d4\u179f\u17d2\u1798\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17b7\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17c4\u17c7\u179b\u17c2\u1784\u179f\u17d2\u179a\u1794\u178f\u17b6\u1798\u1782\u17c4\u179b\u1780\u17b6\u179a\u178e\u17cd\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c3\u1780\u17b6\u179a\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u1780\u17b6\u179a\u1785\u17bc\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178a\u17c4\u1799\u1794\u17be\u1780\u1785\u17c6\u17a0\u1795\u179b\u1794\u17d2\u179a\u1799\u17c4\u1787\u1793\u17cd\u1791\u17c5\u179c\u17b7\u1789\u1791\u17c5\u1798\u1780\u1795\u179b\u1794\u17d2\u179a\u1799\u17c4\u1787\u1793\u17cd\u1793\u17b7\u1784\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1793\u17b7\u1784\u1780\u17b6\u179a\u1791\u1791\u17bd\u179b\u1781\u17bb\u179f\u178f\u17d2\u179a\u17bc\u179c\u17d4\u179f\u17d2\u1798\u17b6\u178f\u1782\u17ba\u1787\u17b6\u1794\u17d2\u179a\u1797\u1796\u1794\u17be\u1780\u1785\u17c6\u17a0\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1780\u1798\u17d2\u1798\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1793\u17b7\u1784\u17a5\u178f\u1782\u17b7\u178f\u1790\u17d2\u179b\u17c3\u178a\u17be\u1798\u17d2\u1794\u17b8\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u1791\u17c1\u17d4\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17bc\u1798\u1785\u17bc\u179b\u1791\u17c5\u1780\u17b6\u1793\u17cb \: http \: //www.smmmartconseronicepttools.org  n  n \u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u17a2\u1793\u17b6\u1780\u17d2\u179a\u1798\u178a\u17c2\u179b\u1794\u17b6\u1793\u17a2\u17b6\u1780\u17cb\u17a2\u1793\u17cb\u1785\u17b7\u178f\u17d2\u178f \:  nsmart \u17d4\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u200b\u1780\u17bb\u17c6\u1796\u17d2\u1799\u17bc\u1791\u17d0\u179a\u17d4\u17a7\u1794\u1780\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1793\u17b7\u1784\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17a2\u17c6\u1796\u17b8\u1791\u17c6\u17a0\u17c6\u17d4\u1780\u17c6\u178e\u17c2 {0} \u17d4<\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u17bc\u179b> \u17d4www.smartconsections.org
activemaptool.command.name=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u1780\u1798\u17d2\u1798\u17a7\u1794\u1780\u179a\u178e\u17cd\u1795\u17c2\u1793\u1791\u17b8
addlayer.command.label=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb 
addlayer.command.name=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb
addlayer.command.tooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1798\u17bd\u1799\u1791\u17c5\u1795\u17c2\u1793\u1791\u17b8
addlayer.tool.name=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb
addlayer.tool.tooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1791\u17c5\u1795\u17c2\u1793\u1791\u17b8
addsmartlayer.wizardPage.description=\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17bd\u1799\u1780\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u179f\u17c6\u178e\u17bb\u17c6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17c6\u1794\u1793\u17cb\u1786\u17d2\u179b\u17b6\u178f\u179c\u17c3
addsmartlayer.wizardPage.name=\u1791\u17c6\u1796\u17d0\u179a\u178f\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u179f\u17d2\u1798\u17b6\u178f
agencyrank.command.label=\u1794\u1789\u17d2\u1787\u17b8\u1797\u17d2\u1793\u17b6\u1780\u17cb\u1784\u17b6\u179a \u1793\u17b7\u1784\u178f\u17bd\u1793\u17b6\u1791\u17b8 ...
agencyrank.command.mnemonic=A
agencyrank.command.name=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u178f\u17b6\u179a\u17b6\u1784\u1797\u17d2\u1793\u17b6\u1780\u17cb\u1784\u17b6\u179a \u1793\u17b7\u1784\u178f\u17bd\u1793\u17b6\u1791\u17b8
autobackup.preferencepage.name=\u1780\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7
backup.command.label=\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780
backup.command.mnemonic=B
backup.command.name=\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780
backup.command.tooltip=\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1798\u17b6\u178f
basemaps.command.label=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1795\u17c2\u1793\u1791\u17b8\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793 ...
basemaps.command.mnemonic=m
basemaps.command.name=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1794\u1789\u17d2\u1787\u17b8\u1794\u1793\u17d2\u1791\u17b6\u179b\u17cb
bboxinfo.tool.name=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1794\u17ca\u17b7\u1785
bboxinfo.tool.tooltip=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f
boundaries.command.label=\u1780\u17c6\u178e\u178f\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u178f\u17c6\u1794\u1793\u17cb ...
boundaries.command.mnemonic=B
boundaries.command.name=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u178f\u17c6\u1794\u1793\u17cb
ca.menu.label=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
ca.menu.mnemonic=C
calist.view.name=\u1794\u1789\u17d2\u1787\u17b8\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
caprop.command.label=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178f\u17c6\u1794\u1793\u17cb ...
caprop.command.mnemonic=C
caprop.command.name=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1791\u17c6\u1796\u17d0\u179a\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178f\u17c6\u1794\u1793\u17cb
changeuserpass.command.label=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb ...
changeuserpass.command.mnemonic=P
changeuserpass.command.name=Chan\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u17ac\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
changeuserpass.command.tooltip=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u17ac\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
clearselectiontool.name=\u1787\u1798\u17d2\u179a\u17c7\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1795\u17c2\u1793\u1791\u17b8
clearselectiontool.tooltip=\u1787\u1798\u17d2\u179a\u17c7\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1795\u17c2\u1793\u1791\u17b8
command.onlinehelp.name=\u1780\u17b6\u179a\u1787\u17bd\u1799\u1782\u17b6\u17c6\u1791\u17d2\u179a\u178f\u17b6\u1798\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17b7\u178f
crossca.default.perspective.name=\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
crossca.view.name=\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb
datamodel.command.label=\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 ...
datamodel.command.mnemonic=D
datamodel.command.name=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
defaultperspective.name=SMART
deleteca.command.label=\u179b\u17bb\u1794\u1785\u17c4\u179b\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
deleteca.command.mnemonic=t
deleteca.command.name=\u179b\u17bb\u1794\u1785\u17c4\u179b\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
deleteca.command.tooltip=\u179b\u17bb\u1794\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
distance.maptool.name=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u1798\u17d2\u1784\u17b6\u1799
distance.maptool.tooltip=\u179c\u17b6\u179f\u17cb\u1785\u1798\u17d2\u1784\u17b6\u1799\u179a\u179c\u17b6\u1784\u1785\u17c6\u178e\u17bb\u1785
distancetool.command.label=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u1798\u17d2\u1784\u17b6\u1799
distancetool.command.tooltip=\u179c\u17b6\u179f\u17cb\u1785\u1798\u17d2\u1784\u17b6\u1799\u179a\u179c\u17b6\u1784\u1785\u17c6\u178e\u17bb\u1785
drawarea.udig.tool.name=\u1780\u1793\u17d2\u179b\u17c2\u1784\u1782\u17bc\u179a
editpoint.tool.name=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17a7\u1794\u1780\u179a\u178e\u17cd
employeelist.command.label=\u1794\u1789\u17d2\u1787\u17b8\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780 ...
employeelist.command.mnemonic=E
employeelist.command.name=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1794\u1789\u17d2\u1787\u17b8\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780
exit.command.label=\u1785\u17c1\u1789
exit.command.mnemonic=x
exit.command.name=Exit
exit.command.tooltip=\u1785\u17b6\u1780\u1785\u17c1\u1789\u1796\u17b8\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
exportca.command.label=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f ...
exportca.command.mnemonic=a
exportca.command.name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f ...
exportca.command.tooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1791\u17c5\u17af\u1780\u179f\u17b6\u179a
exportmap.command.label=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1791\u17b8
exportmap.command.name=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1791\u17b8
exportmap.command.tooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1791\u17b8\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
exportmap.wizard.description=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1791\u17b8\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1791\u17c5\u179a\u17bc\u1794\u1797\u17b6\u1796 (+ \u1796\u17b7\u1797\u1796\u179b\u17c4\u1780) \u17ac PDF \u17d4
exportmap.wizard.name=\u1795\u17c2\u1793\u1791\u17b8\u1791\u17c5\u179a\u17bc\u1794\u1797\u17b6\u1796
file.menu.label=\u17af\u1780\u179f\u17b6\u179a
file.menu.mnemonic=F
gpsbabel.preferencepage.name=GPS GABEL
gridborder.style.name=\u179a\u1785\u1793\u17b6\u1794\u1790\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u1794\u178e\u17d2\u178f\u17b6\u1789 Smart Smart
help.menu.label=\u1787\u17c6\u1793\u17bd\u1799
help.menu.mnemonic=H
install.command.label=\u178a\u17c6\u17a1\u17be\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1787\u17c6\u1793\u17bd\u1799\u1790\u17d2\u1798\u17b8 ...
layerproperties.label=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb
layerproperties.label.2=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u179f\u1789\u17d2\u1789\u17b6\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
legendproperties.label=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u179f\u1789\u17d2\u1789\u17b6\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
legendproperties.label1=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u179f\u1789\u17d2\u1789\u17b6\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
legendproperties.style.name=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u179f\u1789\u17d2\u1789\u17b6\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
logoflogins.command.label=\u1798\u17be\u179b\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1785\u17bc\u179b
logoflogins.command.mnemonic=V
logoflogins.command.name=\u179a\u1794\u179f\u17d2\u178f\u17b6\u179a
logout.command.label=\u1785\u17b6\u1780\u1785\u17c1\u1789
logout.command.name=\u1785\u17b6\u1780\u1785\u17c1\u1789
logout.command.tooltip=\u1780\u17b6\u179a\u1785\u17b6\u1780\u1785\u17c1\u1789\u179a\u1794\u179f\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8
logoutcommand.mnemonic=L
manageiconsets.command.name=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179b\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u17bc\u1794\u178f\u17c6\u178e\u17b6\u1784 ...
manageprojections.command.label=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784 Projection ...
manageprojections.command.mnemonic=P
manageprojections.command.name=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784 Projection ....
manageprojections.command.tooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1799\u1780\u1785\u17c1\u1789, \u1780\u17c2\u1794\u17d2\u179a\u17c2\u1780\u17b6\u179a\u1794\u17d2\u179a\u1782\u17b9\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be
manageusers.command.label=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784 ...
manageusers.command.name=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784 ...
manauserusers.command.tooltip=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb CCAA
maptools.category.name=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1795\u17c2\u1793\u1791\u17b8
mapview.name=\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1795\u17c2\u1793\u1791\u17b8 SMART
move.tool.tooltip=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8\u1785\u17c6\u178e\u17bb\u1785
pan.command.label=Pan
pan.command.name=Pan \u1795\u17c2\u1793\u1791\u17b8
pan.command.tooltip=Pan \u1795\u17c2\u1793\u1791\u17b8
pantool.name=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1794\u17c9\u17c4\u1784
pantool.tooltip=PAN \u1795\u17c2\u1793\u1791\u17b8
perspective.command.name=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1791\u179f\u17d2\u179f\u1793\u17c8
preference.page.casize.name=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd Conservation Area
prefpage.render.name=\u1787\u1798\u17d2\u179a\u17be\u179f\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1795\u17c2\u1793\u1791\u17b8
resetwindows.command.label1=\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
resetwindows.command.name=\u1780\u17c6\u178e\u178f\u17cb\u1791\u179f\u17d2\u179f\u1793\u179c\u17b7\u179f\u17d0\u1799\u17a1\u17be\u1784\u179c\u17b7\u1789
resetwindows.command.tooltip=\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179b\u1784\u17cb\u1794\u1784\u17d2\u17a2\u17bd\u1785\u17a1\u17be\u1784\u179c\u17b7\u1789
savebasemap.command.name=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1787\u17b6\u1794\u1793\u17d2\u1791\u17b6\u179b\u17cb
savebasemap.command.tooltip=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1787\u17b6\u1794\u1793\u17d2\u1791\u17b6\u179b\u17cb
savedstyle.name=SMART \u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780 style
selectbasemap.command.label=\u1780\u17c6\u178e\u178f\u17cb Basemap
selectbasemap.command.name=\u1780\u17c6\u178e\u178f\u17cb Basemap
selectbasemap.command.tooltip=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f Basemap \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17d2\u179a\u17be
senderrorlog.command.name=\u1795\u17d2\u1789\u17be\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1780\u17c6\u17a0\u17bb\u179f
setbasemap.tool.name=\u1780\u17c6\u178e\u178f\u17cb Basemap
setbasemap.tool.tooltip=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f Basemap
showmapperspective.command.label1=\u1795\u17c2\u1793\u1791\u17b8
showmapperspective.command.name=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1791\u179f\u17d2\u179f\u1793\u17c8\u1795\u17c2\u1793\u1791\u17b8
showmapperspective.command.tooltip=\u1794\u17be\u1780\u1791\u179f\u17d2\u179f\u1793\u17c8\u1795\u17c2\u1793\u1791\u17b8\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798
smart.style.configurator.name=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 Smartystor
smartinfo.about.page.name=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793 SMART
smartlengend.renderer.name=Smart Legend Renderer
splittrack.tool.name=\u1794\u17c6\u1794\u17c2\u1780\u1795\u17d2\u179b\u17bc\u179c
splittrack.tool.tooltip=\u1794\u17c6\u1794\u17c2\u1780\u1795\u17d2\u179b\u17bc\u179c
stationlist.command.label=\u1794\u1789\u17d2\u1787\u17b8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd/\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a ...
stationlist.command.mnemonic=S
stationlist.command.name=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1794\u1789\u17d2\u1787\u17b8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd/\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
style.command.label=\u179a\u1785\u1793\u17b6\u1794\u1791
style.command.label.0=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1785\u1793\u17b6\u1794\u17d0\u1791\u17d2\u1798 ...
style.command.mnemonic=S
style.command.name=\u1798\u17c9\u17bc\u178a
style.command.tooltip=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1785\u1793\u17b6\u1794\u17d0\u1791\u17d2\u1798\u1793\u17c3\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u17d4
style.command.tooltip.0=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1785\u1793\u17b6\u1794\u17d0\u1791\u17d2\u1798\u1793\u17c3\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u17d4
systempref.command.label=\u17a2\u17b6\u1791\u17b7\u1797\u17b6\u1796\u179a\u1794\u179f\u17cb\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792
systempref.command.mnemonic=P
systempref.command.name=\u17a2\u17b6\u1791\u17b7\u1797\u17b6\u1796\u179a\u1794\u179f\u17cb\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792
systempref.command.tooltip=\u1794\u17be\u1780\u1791\u17c6\u1796\u17d0\u179a\u17a2\u17b6\u1791\u17b7\u1797\u17b6\u1796\u179a\u1794\u179f\u17cb\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792
timeout.page.name=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796
tool.selectPoint.name=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u178e\u17bb\u1785
tool.selectPoint.tooltip=\u1785\u17bb\u1785\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u17c6\u178e\u17bb\u1785\u1790\u17d2\u1798\u17b8
trackpointtool.name=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u178e\u17bb\u1785\u178f\u17b6\u1798\u178a\u17b6\u1793
trackpointtool.tooltip=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u178e\u17bb\u1785\u1794\u1791\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179b\u17bb\u1794
tranlsate.command.name=\u1794\u1780\u179a\u17c1\u1794...
udig.service.name=SMART \u179f\u17c1\u179c\u17b6
updatesite.preferencepage.name=\u1782\u17c1\u17a0\u1791\u17c6\u1796\u17d0\u179a\u179f\u17bc\u17a0\u17d2\u179c\u179c\u17c2\u179a\u178a\u17c2\u179b\u17a2\u17b6\u1785\u179a\u1780\u1794\u17b6\u1793
view.webbrowser.name=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17b7\u178f\u179c\u17c3\u1786\u17d2\u179b\u17b6\u178f
viewererrorlog.command.name=\u1798\u17be\u179b\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1780\u17c6\u17a0\u17bb\u179f
viewerrorlog.command.label=\u1798\u17be\u179b\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1780\u17c6\u17a0\u17bb\u179f
viewlog.command.label=\u1798\u17be\u179b\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
viewlog.command.name=\u1798\u17be\u179b\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
viewlog.command.tooltip=\u1798\u17be\u179b\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1793\u17c3\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 CAs \u1793\u17c5\u179b\u17be\u1780\u17bb\u17c6\u1796\u17d2\u1799\u17bc\u1791\u17d0\u179a\u1793\u17c1\u17c7
zoom.command.label=\u1796\u1784\u17d2\u179a\u17b8\u1780
zoom.command.name=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1796\u1784\u17d2\u179a\u17b8\u1780
zoom.command.tooltip=\u1796\u1784\u17d2\u179a\u17b8\u1780\u1795\u17c2\u1793\u1791\u17b8
zoomextents.command.label=\u1796\u1784\u17d2\u179a\u17b8\u1780\u178a\u179b\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1796\u17b8\u1795\u17c2\u1793\u1791\u17b8
zoomextents.command.name=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1796\u1784\u17d2\u179a\u17b8\u1780\u1796\u1784\u17d2\u179a\u17b8\u1780
zoomextents.command.tooltip=\u1796\u1784\u17d2\u179a\u17b8\u1780\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179c\u17b7\u179f\u17b6\u179b\u1797\u17b6\u1796\u1796\u17c1\u1789\u179b\u17c1\u1789\u1793\u17c3\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
zoomextents.tool.name=\u1796\u1784\u17d2\u179a\u17b8\u1780\u178a\u179b\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1796\u17b8\u1795\u17c2\u1793\u1791\u17b8
zoomextents.tool.tooltip=\u1796\u1784\u17d2\u179a\u17b8\u1780\u178a\u179b\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1796\u17b8\u1795\u17c2\u1793\u1791\u17b8
zoomin.command.label=\u1796\u1784\u17d2\u179a\u17b8\u1780\u1780\u17d2\u1793\u17bb\u1784
zoomin.command.name=\u1796\u1784\u17d2\u179a\u17b8\u1780\u1780\u17d2\u1793\u17bb\u1784
zoomin.command.tooltip=\u1796\u1784\u17d2\u179a\u17b8\u1780\u1795\u17c2\u1793\u1791\u17b8
zoomin.tool.name=\u1796\u1784\u17d2\u179a\u17b8\u1780
zoomin.tool.tooltip=\u1796\u1784\u17d2\u179a\u17b8\u1780\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u1793\u17bd\u1793\u1790\u17c1\u179a
zoomout.command.label=\u1794\u1784\u17d2\u179a\u17bd\u1798
zoomout.command.name=\u1794\u1784\u17d2\u179a\u17bd\u1798
zoomout.command.tooltip=\u1796\u1784\u17d2\u179a\u17b8\u1780\u1795\u17c2\u1793\u1791\u17b8\u1785\u17c1\u1789
zoomout.tool.name=\u1794\u1784\u17d2\u179a\u17bd\u1798
zoomout.tool.tooltip=\u1794\u1784\u17d2\u179a\u17bd\u1798\u1785\u17c6\u1793\u17bd\u1793\u1790\u17c1\u179a
zoomtool.name=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1796\u1784\u17d2\u179a\u17b8\u1780
zoomtool.tooltip=\u1796\u1784\u17d2\u179a\u17b8\u1780\u1795\u17c2\u1793\u1791\u17b8
