#Auto generated from conversion file on Oct. 20, 2020, 8:32:02 a.m.
#Tue Oct 20 08:32:02 PDT 2020
about.command.label=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
about.command.mnemonic=A
aboutText=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e41\u0e25\u0e30\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e40\u0e0a\u0e34\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\n \n\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\: {0} \n \n\u0e25\u0e34\u0e02\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c (C) 2012 \u0e2a\u0e21\u0e32\u0e04\u0e21\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e2a\u0e31\u0e15\u0e27\u0e4c\u0e1b\u0e48\u0e32\n\nSMART \u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e08\u0e32\u0e01\u0e04\u0e27\u0e32\u0e21\u0e23\u0e48\u0e27\u0e21\u0e21\u0e37\u0e2d\u0e02\u0e2d\u0e07\u0e2d\u0e07\u0e01\u0e23\u0e13\u0e4c\u0e23\u0e48\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1e\u0e31\u0e12\u0e19\u0e32 SMART \u0e2d\u0e31\u0e19\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\nFrankfurt Zoological Society, North Carolina Zoological Park, Wildlife \nConservation Society, World Wildlife Fund, Zoological Society of London,\n\u0e41\u0e25\u0e30 CITES-Monitoring Illegal Killing of Elephants (MIKE)program. \n\nSMART \u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e15\u0e31\u0e27\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e43\u0e08\u0e02\u0e2d\u0e07\u0e2a\u0e20\u0e32\u0e2a\u0e32\u0e21\u0e31\u0e0d\u0e14\u0e49\u0e32\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e14\u0e49\u0e27\u0e22\u0e2b\u0e25\u0e31\u0e01\u0e01\u0e32\u0e23\n\u0e40\u0e1b\u0e47\u0e19\u0e0b\u0e2d\u0e1f\u0e17\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e40\u0e2a\u0e23\u0e35 \u0e21\u0e35\u0e1c\u0e25\u0e1b\u0e23\u0e30\u0e42\u0e22\u0e0a\u0e19\u0e4c\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e23\u0e31\u0e1a\u0e1c\u0e34\u0e14\u0e0a\u0e2d\u0e1a\u0e23\u0e48\u0e27\u0e21\u0e01\u0e31\u0e19 SMART \u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e23\u0e21\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c \n\u0e41\u0e25\u0e30\u0e40\u0e1c\u0e22\u0e41\u0e1e\u0e23\u0e48\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e04\u0e34\u0e14\u0e21\u0e39\u0e25\u0e04\u0e48\u0e32 \u0e2b\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e44\u0e14\u0e49\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e22\u0e31\u0e07\:\nhttp\://www.smartconservationtools.org
activemaptool.command.name=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
addlayer.command.label=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
addlayer.command.name=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
addlayer.command.tooltip=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
addlayer.tool.name=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
addlayer.tool.tooltip=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
addsmartlayer.wizardPage.description=\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
addsmartlayer.wizardPage.name=\u0e2b\u0e19\u0e49\u0e32\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
agencyrank.command.label=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07...
agencyrank.command.mnemonic=A
agencyrank.command.name=\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
autobackup.preferencepage.name=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
backup.command.label=\u0e23\u0e30\u0e1a\u0e1a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
backup.command.mnemonic=B
backup.command.name=\u0e23\u0e30\u0e1a\u0e1a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
backup.command.tooltip=\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e41\u0e25\u0e30\u0e44\u0e1f\u0e25\u0e4c\u0e15\u0e48\u0e32\u0e07\u0e46
basemaps.command.label=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19...
basemaps.command.mnemonic=m
basemaps.command.name=\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
bboxinfo.tool.name=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
bboxinfo.tool.tooltip=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
boundaries.command.label=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48...
boundaries.command.mnemonic=B
boundaries.command.name=\u0e41\u0e2a\u0e14\u0e07\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48
ca.menu.label=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
ca.menu.mnemonic=C
calist.view.name=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
caprop.command.label=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c ...
caprop.command.mnemonic=C
caprop.command.name=\u0e41\u0e2a\u0e14\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
changeuserpass.command.label=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19 ...
changeuserpass.command.mnemonic=P
changeuserpass.command.name=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
changeuserpass.command.tooltip=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
clearselectiontool.name=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
clearselectiontool.tooltip=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
crossca.default.perspective.name=\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e49\u0e32\u0e21\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
crossca.view.name=\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e49\u0e32\u0e21\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
datamodel.command.label=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25...
datamodel.command.mnemonic=D
datamodel.command.name=\u0e41\u0e2a\u0e14\u0e07\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
defaultperspective.name=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
deleteca.command.label=\u0e25\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
deleteca.command.mnemonic=t
deleteca.command.name=\u0e25\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
deleteca.command.tooltip=\u0e25\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e08\u0e32\u0e01\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
distance.maptool.name=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07
distance.maptool.tooltip=\u0e27\u0e31\u0e14\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e08\u0e38\u0e14
distancetool.command.label=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07
distancetool.command.tooltip=\u0e27\u0e31\u0e19\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e08\u0e38\u0e14
editpoint.tool.name=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e08\u0e38\u0e14
employeelist.command.label=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48...
employeelist.command.mnemonic=E
employeelist.command.name=\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48
exit.command.label=\u0e1b\u0e34\u0e14
exit.command.mnemonic=x
exit.command.name=\u0e1b\u0e34\u0e14
exit.command.tooltip=\u0e1b\u0e34\u0e14\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21
exportca.command.label=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c...
exportca.command.mnemonic=a
exportca.command.name=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c...
exportca.command.tooltip=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
exportmap.command.label=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
exportmap.command.name=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
exportmap.command.tooltip=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
exportmap.wizard.description=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e1e +world \u0e2b\u0e23\u0e37\u0e2d PDF
exportmap.wizard.name=\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e1e
file.menu.label=\u0e44\u0e1f\u0e25\u0e4c
file.menu.mnemonic=F
gpsbabel.preferencepage.name=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a\u0e1a\u0e32\u0e40\u0e1a\u0e25
gridborder.style.name=SMART Grid Border Style
help.menu.label=\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d
help.menu.mnemonic=H
install.command.label=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19\u0e43\u0e2b\u0e21\u0e48...
logoflogins.command.label=\u0e41\u0e2a\u0e14\u0e07\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a
logoflogins.command.mnemonic=V
logoflogins.command.name=\u0e1b\u0e23\u0e30\u0e27\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a
logout.command.label=\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a
logout.command.name=\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e23\u0e30\u0e1a\u0e1a
logout.command.tooltip=\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21
logoutcommand.mnemonic=L
manageprojections.command.label=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19...
manageprojections.command.mnemonic=P
manageprojections.command.name=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19...
manageprojections.command.tooltip=\u0e40\u0e1e\u0e34\u0e48\u0e21 \u0e25\u0e1a \u0e41\u0e01\u0e49\u0e44\u0e02\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19\u0e43\u0e2b\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
manageusers.command.label=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49...
manageusers.command.name=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49...
manauserusers.command.tooltip=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49 CCAA
maptools.category.name=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
mapview.name=\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
move.tool.tooltip=\u0e22\u0e49\u0e32\u0e22\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
pan.command.label=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19
pan.command.name=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
pan.command.tooltip=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
pantool.name=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19
pantool.tooltip=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
perspective.command.name=\u0e41\u0e2a\u0e14\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07
prefpage.render.name=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
resetwindows.command.name=\u0e15\u0e31\u0e49\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e43\u0e2b\u0e21\u0e48
resetwindows.command.tooltip=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1c\u0e31\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
savebasemap.command.name=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
savebasemap.command.tooltip=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
savedstyle.name=\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e17\u0e35\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49
selectbasemap.command.label=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
selectbasemap.command.name=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
selectbasemap.command.tooltip=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49
setbasemap.tool.name=\u0e15\u0e31\u0e49\u0e07\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
setbasemap.tool.tooltip=\u0e15\u0e31\u0e49\u0e07\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
showmapperspective.command.name=\u0e41\u0e2a\u0e14\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
showmapperspective.command.tooltip=\u0e41\u0e2a\u0e14\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
smart.style.configurator.name=\u0e15\u0e31\u0e27\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
smartinfo.about.page.name=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
smartlengend.renderer.name=\u0e15\u0e31\u0e27\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
splittrack.tool.name=\u0e41\u0e1a\u0e48\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e17\u0e23\u0e04
splittrack.tool.tooltip=\u0e41\u0e1a\u0e48\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e17\u0e23\u0e04
stationlist.command.label=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32...
stationlist.command.mnemonic=S
stationlist.command.name=\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32
style.command.label=\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
style.command.label.0=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30...
style.command.mnemonic=S
style.command.name=\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
style.command.tooltip=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
style.command.tooltip.0=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
systempref.command.label=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e1a\u0e1a
systempref.command.mnemonic=P
systempref.command.name=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e1a\u0e1a
systempref.command.tooltip=\u0e40\u0e1b\u0e34\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e1a\u0e1a
tool.selectPoint.name=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e38\u0e14
tool.selectPoint.tooltip=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e08\u0e38\u0e14\u0e43\u0e2b\u0e21\u0e48
trackpointtool.name=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c
trackpointtool.tooltip=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e1a
tranlsate.command.name=\u0e41\u0e1b\u0e25...
udig.service.name=\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
updatesite.preferencepage.name=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e0b\u0e2d\u0e1f\u0e17\u0e4c\u0e41\u0e27\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
view.webbrowser.name=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e27\u0e1a\u0e1a\u0e23\u0e32\u0e27\u0e40\u0e0b\u0e2d\u0e23\u0e4c
viewlog.command.label=\u0e41\u0e2a\u0e14\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
viewlog.command.name=\u0e41\u0e2a\u0e14\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
viewlog.command.tooltip=\u0e41\u0e2a\u0e14\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e17\u0e38\u0e01\u0e04\u0e19\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49
zoom.command.label=\u0e0b\u0e39\u0e21
zoom.command.name=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e0b\u0e39\u0e21
zoom.command.tooltip=\u0e0b\u0e39\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e1a\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
zoomextents.command.label=\u0e0b\u0e39\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e02\u0e2d\u0e07\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
zoomextents.command.name=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e01\u0e32\u0e23\u0e0b\u0e39\u0e21
zoomextents.command.tooltip=\u0e0b\u0e39\u0e21\u0e44\u0e1b\u0e2b\u0e32\u0e17\u0e38\u0e01\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
zoomextents.tool.name=\u0e0b\u0e39\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e02\u0e2d\u0e07\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
zoomextents.tool.tooltip=\u0e0b\u0e39\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e02\u0e2d\u0e07\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
zoomin.command.label=\u0e0b\u0e39\u0e21\u0e40\u0e02\u0e49\u0e32
zoomin.command.name=\u0e0b\u0e39\u0e21\u0e40\u0e02\u0e49\u0e32
zoomin.command.tooltip=\u0e0b\u0e39\u0e21\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e40\u0e02\u0e49\u0e32
zoomin.tool.name=\u0e0b\u0e39\u0e21\u0e40\u0e02\u0e49\u0e32
zoomin.tool.tooltip=\u0e0b\u0e39\u0e21\u0e40\u0e02\u0e49\u0e32\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e07\u0e17\u0e35\u0e48
zoomout.command.label=\u0e0b\u0e39\u0e21\u0e2d\u0e2d\u0e01
zoomout.command.name=\u0e0b\u0e39\u0e21\u0e2d\u0e2d\u0e01
zoomout.command.tooltip=\u0e0b\u0e39\u0e21\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01
zoomout.tool.name=\u0e0b\u0e39\u0e21\u0e2d\u0e2d\u0e01
zoomout.tool.tooltip=\u0e0b\u0e39\u0e21\u0e2d\u0e2d\u0e01\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e07\u0e17\u0e35\u0e48
zoomtool.name=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e0b\u0e39\u0e21
zoomtool.tooltip=\u0e0b\u0e39\u0e21\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
