#Modified by DOKSoft Properties Editor Java i18n tool (sorting:human), 

AddDataQueueCtMissionJob_CreateTableTask=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07
AddDataQueueCtMissionJob_ErrorMsg=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
AddDataQueueCtMissionJob_InstallError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E15\u0E31\u0E27\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
AddDataQueueCtMissionJob_MissionInstallProcessor=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E15\u0E31\u0E27\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
CyberTrackerSurvey_Details=\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\: {0}; \u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E38\u0E14\: {1}; \u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\: {2}
CyberTrackerSurvey_DisplayType=\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08
CyberTrackerSurvey_Err_SurveyDesignMissing=\u0E01\u0E32\u0E23\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E2B\u0E32\u0E22\u0E44\u0E1B\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
CyberTrackerSurvey_Err_SurveyDesignNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08 \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E35\u0E22\u0E4C ''{0}''
CyberTrackerSurvey_Warn_Leader=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E38\u0E14 \u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D ''{0}''
CyberTrackerSurvey_Warn_Member=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D ''{0}'' \u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E48\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E43\u0E19\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
CyberTrackerSurvey_Warn_MissionPropertyListItem=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E35\u0E22\u0E4C ''{0}'' \u0E44\u0E21\u0E48\u0E21\u0E35 ''{1}'' \u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
CyberTrackerSurvey_Warn_MissionPropertyNotFound=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E35\u0E22\u0E4C ''{0}'' \u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
CyberTrackerSurvey_Warn_MissionPropertyNotInDesign=\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08 ''{0}'' \u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E35\u0E22\u0E4C ''{1}'' \u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
CyberTrackerSurvey_Warn_NoSamplingUnit=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E38\u0E48\u0E21\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 ''{0}'' \u0E42\u0E1B\u0E23\u0E14\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E19\u0E35\u0E49
CyberTrackerSurvey_Warn_UnsupportedAttribute=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08 ''{0}'' \u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E35\u0E22\u0E4C ''{1}'' \u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
DataQueueCtMissionDatabaseUpgrader_UpgradeTask=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E31\u0E1E\u0E40\u0E01\u0E23\u0E14/\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E1B\u0E25\u0E31\u0E4A\u0E01\u0E2D\u0E34\u0E19\u0E15\u0E31\u0E27\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
DataQueueCtMissionJob_ErrorMsg=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E15\u0E31\u0E27\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
DataQueueCtMissionJob_JobName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E16\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E15\u0E31\u0E27\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
LeaderSelectorDialog_Leader=\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E38\u0E14\:
LeaderSelectorDialog_Title=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
MissionDialog_ActionLabel=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\:
MissionDialog_addExistingLabel=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
MissionDialog_DateWarning=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E43\u0E2B\u0E21\u0E48 ({0}) \u0E22\u0E32\u0E27\u0E19\u0E32\u0E19\u0E40\u0E01\u0E34\u0E19 48 \u0E0A\u0E21. \u0E08\u0E32\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49 ({1})
MissionDialog_DifferentSurveyDesign=\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19 ({0}, {1})
MissionDialog_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
MissionDialog_ImportedLabel=\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32 {0}
MissionDialog_leaderLabel=\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E38\u0E14\: 
MissionDialog_MergeDateError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E40\u0E27\u0E25\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E01\u0E48\u0E2D\u0E19\u0E40\u0E27\u0E25\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E44\u0E14\u0E49
MissionDialog_Message=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E23\u0E30\u0E1A\u0E38\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E43\u0E2B\u0E21\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
MissionDialog_MissionDatesInvalid=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08
MissionDialog_missionLabel=\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E43\u0E2B\u0E21\u0E48
MissionDialog_MissionOrSurveyRequired=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E43\u0E19\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E02\u0E36\u0E49\u0E19\u0E21\u0E32\u0E43\u0E2B\u0E21\u0E48
MissionDialog_MissionRequired=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
MissionDialog_PageErrorMsg=\u0E22\u0E31\u0E07\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E2D\u0E22\u0E39\u0E48 \u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E19\u0E31\u0E49\u0E19\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E36\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D
MissionDialog_SaveError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
MissionDialog_ShellTitle=\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
MissionDialog_startdateLabel=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\: 
MissionDialog_SummaryLabel=\u0E1C\u0E25\u0E2A\u0E23\u0E38\u0E1B\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\:
MissionDialog_surveyDesignLabel=\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\: 
MissionDialog_SurveyLabel=\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\:
MissionDialog_SurveyRequired=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E17\u0E35\u0E48\u0E08\u0E30\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E43\u0E2B\u0E21\u0E48\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B
MissionDialog_SurveyRequired2=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08
MissionDialog_Title=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
MissionImporter_ConfirmDialogTitle=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
MissionImporter_Err_NoEmployees=\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C ({0}) \u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48 \u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 SMART \u0E44\u0E14\u0E49
MissionImporter_ErrorDialog_Title=\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
MissionImporter_LeaderDialog_Message=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E38\u0E14 ''{0}'' \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E04\u0E19\u0E43\u0E2B\u0E21\u0E48
MissionImporter_LeaderDialog_Ttitle=\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E38\u0E14\: {0}
MissionImporter_SaveError=\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
MissionImporter_TimeRangeError=\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E43\u0E19 {0} \u0E0B\u0E36\u0E48\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E19\u0E2D\u0E01\u0E40\u0E2B\u0E19\u0E37\u0E2D\u0E08\u0E32\u0E01\u0E01\u0E23\u0E2D\u0E1A\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
MissionImporter_TrackPrefix=\u0E41\u0E17\u0E23\u0E04
MissionImporter_Warn_FirstWaypoint=\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E41\u0E23\u0E01\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14' \u0E0B\u0E36\u0E48\u0E07\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E43\u0E2B\u0E21\u0E48
MissionImporter_Warn_Member=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 {0} \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08 \u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B
MissionImporter_Warn_NoSamplingUnit=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E38\u0E48\u0E21\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2A\u0E33\u0E23\u0E27\u0E08 ''{0}'' \u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E19\u0E35\u0E49
MissionImporter_Warn_SurveyDuplicate=\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C {0} \u0E21\u0E35\u0E01\u0E32\u0E23\u0E0B\u0E49\u0E33\u0E0B\u0E49\u0E2D\u0E19\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08 SMART {1} \u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48 \u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E2D\u0E32\u0E08\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E0B\u0E49\u0E33\u0E01\u0E31\u0E19\u0E44\u0E14\u0E49 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
MissionImporter_Warn_TimeGap_After=\u0E27\u0E31\u0E19\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35 ({0}) \u0E41\u0E25\u0E30\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E43\u0E2B\u0E21\u0E48 ({1}) \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E01\u0E31\u0E19\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E27\u0E31\u0E19 \u0E0B\u0E36\u0E48\u0E07\u0E08\u0E30\u0E19\u0E33\u0E44\u0E1B\u0E2A\u0E39\u0E48\u0E01\u0E32\u0E23\u0E40\u0E01\u0E34\u0E14\u0E0A\u0E48\u0E2D\u0E07\u0E27\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
MissionImporter_Warn_TimeGap_Before=\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48 ({0}) \u0E41\u0E25\u0E30\u0E27\u0E31\u0E19\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E43\u0E2B\u0E21\u0E48 ({1}) \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E01\u0E31\u0E19\u0E40\u0E01\u0E34\u0E19\u0E01\u0E27\u0E48\u0E32 1 \u0E27\u0E31\u0E19 \u0E0B\u0E36\u0E48\u0E07\u0E08\u0E30\u0E19\u0E33\u0E44\u0E1B\u0E2A\u0E39\u0E48\u0E01\u0E32\u0E23\u0E40\u0E01\u0E34\u0E14\u0E0A\u0E48\u0E2D\u0E07\u0E27\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
MissionImporter_Warn_WaypointTimeframe=\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E43\u0E19\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35 id\={0} \u0E16\u0E39\u0E01\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 {1} \u0E19\u0E32\u0E17\u0E35\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E41\u0E23\u0E01
MissionImporter_WarnDialog_Message=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C ''{0}''\:
MissionImporter_WarnDialog_Title=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
MissionJsonProcessor_CreatedMsg=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E25\u0E49\u0E27 {0} \u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
MissionJsonProcessor_ErrorTitle=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 JSON
MissionJsonProcessor_ListItemNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35 uuid {0}
MissionJsonProcessor_MissionAttributeNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E35\u0E22\u0E4C {0}
MissionJsonProcessor_MissionNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A '\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E43\u0E19\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14'
MissionJsonProcessor_ModifiedMsg=\u0E34\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E25\u0E49\u0E27 {0} \u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
MissionJsonProcessor_MultipleAttributesFound=\u0E21\u0E35\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E30\u0E01\u0E34\u0E08\u0E2B\u0E25\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E35\u0E22\u0E4C {0}
MissionJsonProcessor_ParseError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 (\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25)\:
MissionJsonProcessor_SuNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E38\u0E48\u0E21\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E17\u0E35\u0E48\u0E21\u0E35 uuid {0}
MissionJsonProcessor_UserCancelled2=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E08\u0E32\u0E01\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
MissionJsonProcessor_UserCanclled=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E43\u0E19\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
MissionJsonProcessor_WarningMsg=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
MissionJsonProcessor_WarningTitle=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
MissionJsonTrackProcessor_MultipleMatched=\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C {0} \u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E2B\u0E25\u0E32\u0E22\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08 [{1}] \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E27\u0E31\u0E19\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E0B\u0E49\u0E2D\u0E19\u0E17\u0E31\u0E1A\u0E01\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
MissionJsonTrackProcessor_TrackLabel=\u0E41\u0E17\u0E23\u0E04 {0}
MissionSelectorDialog_AddToMission=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
MissionSelectorDialog_CreateMission=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E43\u0E2B\u0E21\u0E48
MissionSelectorDialog_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E08\u0E30\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B
MissionSelectorDialog_Title=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
SurveyConfigurableModelProvider_Task_FetchConfigurableModel=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E14\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E44\u0E14\u0E49...
SurveyCTDataBuilder_Error_DefaultValue=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E16\u0E39\u0E01\u0E23\u0E1A\u0E01\u0E27\u0E19 \u0E44\u0E21\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35 id ''{0}''
SurveyCTDataBuilder_Error_JsonDefaultValue=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E16\u0E39\u0E01\u0E23\u0E1A\u0E01\u0E27\u0E19 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C JSON \u0E14\u0E49\u0E27\u0E22\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E44\u0E14\u0E49
SurveyCTExportDialog_AssociatedProfileLoad_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
SurveyCTExportDialog_LoadSurveyDesigns_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08
SurveyCTExportDialog_SurveyDesign=\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\:
SurveyCTImportEditorContent_AboartErrorMessage=\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E16\u0E39\u0E01\u0E23\u0E1A\u0E01\u0E27\u0E19
SurveyCTImportEditorContent_Comment=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\:
SurveyCTImportEditorContent_EndDate=\u0E27\u0E31\u0E19\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\:
SurveyCTImportEditorContent_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
SurveyCTImportEditorContent_Leader=\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E38\u0E14\:
SurveyCTImportEditorContent_Members=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\:
SurveyCTImportEditorContent_StartDate=\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\:
SurveyCTImportEditorContent_SuccessDialog_Message=\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E23\u0E2B\u0E31\u0E2A\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C\: {0}
SurveyCTImportEditorContent_SuccessDialog_Title=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
SurveyCTImportEditorContent_SurveyDesign=\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\:
SurveyCTImportEditorContent_Task_AddMission=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08 {0} \u0E08\u0E32\u0E01 {1}
SurveyCTImportEditorContent_TaskName_AddMissions=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E43\u0E2B\u0E21\u0E48...
SurveyCTImportEditorContent_UnableToImport=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19
SurveyCTPackageDialog_AllFileLbl=\u0E17\u0E38\u0E01\u0E2A\u0E01\u0E38\u0E25\u0E44\u0E1F\u0E25\u0E4C (*.*)
SurveyCTPackageDialog_CancelledMsg=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
SurveyCTPackageDialog_CancelledTitle=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
SurveyCTPackageDialog_DesignLabel=\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\:
SurveyCTPackageDialog_DesignRequired=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08
SurveyCTPackageDialog_DialogTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08
SurveyCTPackageDialog_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
SurveyCTPackageDialog_ExportDoneMessage=\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07 {0}
SurveyCTPackageDialog_ExportDoneTitle=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
SurveyCTPackageDialog_ExportErrorMsg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
SurveyCTPackageDialog_ExportTaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08
SurveyCTPackageDialog_FileDialogTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08 CT
SurveyCTPackageDialog_FileLabel=\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C\:
SurveyCTPackageDialog_FileRequired=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
SurveyCTPackageDialog_MapDirectoryLabel=\u0E44\u0E14\u0E40\u0E23\u0E04\u0E17\u0E2D\u0E23\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\:
SurveyCTPackageDialog_MapDirectoryTooltip=OPTIONAL - \u0E44\u0E14\u0E40\u0E23\u0E04\u0E17\u0E2D\u0E23\u0E35\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E0B\u0E36\u0E48\u0E07\u0E08\u0E30\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B
SurveyCTPackageDialog_OverwriteError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E44\u0E1F\u0E25\u0E4C {0}
SurveyCTPackageDialog_OverwriteQuestion=\u0E44\u0E1F\u0E25\u0E4C {0} \u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
SurveyCTPackageDialog_ProfileLabel=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\:
SurveyCTPackageDialog_ProfileLoadError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E1E\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49
SurveyCTPackageDialog_ProfileRequired=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E42\u0E1E\u0E23\u0E44\u0E1F\u0E25\u0E4C
SurveyCTPackageDialog_SelectDirectoryText=\u0E44\u0E14\u0E40\u0E23\u0E04\u0E17\u0E2D\u0E23\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
SurveyCTPackageDialog_ShellMsg=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C - \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E43\u0E2B\u0E21\u0E48
SurveyCTPackageDialog_ShellTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
SurveyCTPackageDialog_ZipFileLbl=\u0E44\u0E1F\u0E25\u0E4C Zip (*.zip)
SurveyJsonUtils_MemberNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48 \u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E43\u0E14\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E43\u0E19\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
SurveyPackageExporter_CommentPageLabel=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
SurveyPackageExporter_LeaderPageLabel=\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E38\u0E14
SurveyPackageExporter_TaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
SurveyScreensUtil_BeginSurvey=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E2A\u0E33\u0E23\u0E27\u0E08
SurveyScreensUtil_Comments=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
SurveyScreensUtil_EndSamplingUnitOption=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E38\u0E48\u0E21\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2A\u0E33\u0E23\u0E27\u0E08
SurveyScreensUtil_EndSamplingUnitScreenTitle=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E38\u0E48\u0E21\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2A\u0E33\u0E23\u0E27\u0E08
SurveyScreensUtil_EndSurvey=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08
SurveyScreensUtil_EndSurveyMessage=\u0E01\u0E14 '\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A
SurveyScreensUtil_Error_InvalidMissionPropertyType=\u0E1B\u0E25\u0E31\u0E4A\u0E01\u0E2D\u0E34\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08\u0E02\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 {0} \u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34 ''{1}'' \u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E01\u0E40\u0E09\u0E22
SurveyScreensUtil_Error_Leader=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A '\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08' \u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19 '\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08' \u0E01\u0E23\u0E38\u0E13\u0E32\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07\u0E40\u0E2A\u0E35\u0E22\u0E01\u0E48\u0E2D\u0E19
SurveyScreensUtil_ErrorDialog_Title=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
SurveyScreensUtil_Leader=\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E0A\u0E38\u0E14
SurveyScreensUtil_NewObservation=\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
SurveyScreensUtil_NewSamplingUnit=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E38\u0E48\u0E21\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E43\u0E2B\u0E21\u0E48
SurveyScreensUtil_NoSamplingUnit=\u0E44\u0E21\u0E48\u0E21\u0E35
SurveyScreensUtil_Observer=\u0E1C\u0E39\u0E49\u0E2A\u0E33\u0E23\u0E27\u0E08
SurveyScreensUtil_PausedSurveyTitle=\u0E2B\u0E22\u0E38\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
SurveyScreensUtil_PauseScreen_Message=\u0E01\u0E14 '\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E22\u0E38\u0E14\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27 \u0E2B\u0E23\u0E37\u0E2D\u0E43\u0E0A\u0E49\u0E1B\u0E38\u0E48\u0E21\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A
SurveyScreensUtil_PauseScreen_Title=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E22\u0E38\u0E14
SurveyScreensUtil_PauseSurvey=\u0E2B\u0E22\u0E38\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27(\u0E1E\u0E31\u0E01)
SurveyScreensUtil_ResumeScreen_Message=\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E27\u0E08\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2B\u0E22\u0E38\u0E14\u0E2D\u0E22\u0E39\u0E48\n\u0E01\u0E14 '\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E31\u0E1A\u0E21\u0E32\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E15\u0E48\u0E2D
SurveyScreensUtil_SamplingUnit=\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E38\u0E48\u0E21\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
SurveyScreensUtil_StartSamplingUnit=\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E38\u0E48\u0E21\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
SurveyScreensUtil_StartSamplingUnitOption=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E38\u0E48\u0E21\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E43\u0E2B\u0E21\u0E48
SurveyScreensUtil_StartSurvey=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E43\u0E2B\u0E21\u0E48
SurveyScreensUtil_StartSurveyTitle=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2A\u0E33\u0E23\u0E27\u0E08
SurveySelectorDialog_AddToSurvey=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
SurveySelectorDialog_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E17\u0E35\u0E48\u0E08\u0E30\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B
SurveySelectorDialog_NewSurvey=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E43\u0E2B\u0E21\u0E48
SurveySelectorDialog_SyrveyName=\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08\:
SurveySelectorDialog_Title=\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E23\u0E27\u0E08
