#Auto generated from conversion file on Apr 24, 2024, 1:10:55\u202Fp.m.
#Wed Apr 24 13:10:55 PDT 2024
CtSurveyPackageConfigurator_ConfigurationHeader=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32
CtSurveyPackageConfigurator_CtPropertiesLabel=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\:
CtSurveyPackageConfigurator_DateProperty=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\:
CtSurveyPackageConfigurator_DefaultName=\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
CtSurveyPackageConfigurator_DesignLabel=\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08
CtSurveyPackageConfigurator_DesignRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08
CtSurveyPackageConfigurator_DetailsLabel=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e15\u0e49\u0e19\u0e17\u0e32\u0e07
CtSurveyPackageConfigurator_InvalidType=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CtSurveyPackageConfigurator_LoadingError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CtSurveyPackageConfigurator_ModelLabel=\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08\:
CtSurveyPackageConfigurator_NameRequired=\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
CtSurveyPackageConfigurator_NoPackageValue=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
CtSurveyPackageConfigurator_PackageName=\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\:
CtSurveyPackageConfigurator_ProfileLabel=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
CtSurveyPackageConfigurator_ProfileRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
CtSurveyPackageConfigurator_SettingsTab=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07
CtSurveyPackageConfigurator_UnknownLabel=\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a
CtSurveyPackageConfigurator_VersionProperty=Version\:
CtSurveyPackageConfigurator_vieweditdevicesettings=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e25\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
DataQueueCtMissionJob_ErrorMsg=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e16\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e15\u0e31\u0e27\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
MissionDialog_ActionLabel=\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\:
MissionDialog_DateWarning=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e43\u0e2b\u0e21\u0e48 ({0}) \u0e22\u0e32\u0e27\u0e19\u0e32\u0e19\u0e40\u0e01\u0e34\u0e19 48 \u0e0a\u0e21. \u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49 ({1})
MissionDialog_DifferentSurveyDesign=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19 ({0}, {1})
MissionDialog_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
MissionDialog_ImportedLabel=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32 {0}
MissionDialog_MergeDateError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e21\u0e35\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e44\u0e14\u0e49
MissionDialog_Message=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e23\u0e30\u0e1a\u0e38\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
MissionDialog_MissionOrSurveyRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48
MissionDialog_MissionRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
MissionDialog_PageErrorMsg=\u0e22\u0e31\u0e07\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e2d\u0e22\u0e39\u0e48 \u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e19\u0e31\u0e49\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
MissionDialog_SaveError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e1c\u0e25\u0e25\u0e31\u0e1e\u0e18\u0e4c
MissionDialog_ShellTitle=\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
MissionDialog_SummaryLabel=\u0e1c\u0e25\u0e2a\u0e23\u0e38\u0e1b\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\:
MissionDialog_SurveyLabel=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08\:
MissionDialog_SurveyRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e43\u0e2b\u0e21\u0e48\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b
MissionDialog_SurveyRequired2=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08
MissionDialog_Title=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
MissionDialog_addExistingLabel=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
MissionDialog_leaderLabel=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\: 
MissionDialog_missionLabel=\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e43\u0e2b\u0e21\u0e48
MissionDialog_startdateLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\: 
MissionDialog_surveyDesignLabel=\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08\: 
MissionJsonProcessor_ErrorTitle=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 JSON
MissionJsonProcessor_UserCancelled2=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e08\u0e32\u0e01\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
MissionJsonProcessor_WarningMsg=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
MissionJsonProcessor_WarningTitle=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
SamplingUnitNavigationTargetProvider_ProviderName=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e38\u0e48\u0e21\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e32\u0e07\u0e19\u0e34\u0e40\u0e27\u0e28
SamplingUnitWizardPage_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e41\u0e25\u0e30\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e38\u0e48\u0e21\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e1b\u0e25\u0e07\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e19\u0e33\u0e17\u0e32\u0e07
SamplingUnitWizardPage_SDLabel=\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08\:
SamplingUnitWizardPage_SULabel=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e38\u0e48\u0e21\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\:
SamplingUnitWizardPage_SelectSd=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08...
SamplingUnitWizardPage_Title=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e32\u0e07\u0e19\u0e34\u0e40\u0e27\u0e28
SurveyCTPackageDialog_CancelledMsg=\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
SurveyCTPackageDialog_CancelledTitle=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
SurveyCTPackageDialog_ExportTaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08
SurveyCtPackageManager_DefaultPackageName=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08
SurveyCtPackageManager_PackageType=\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e27\u0e08
SurveyMetadataPackageContribution_BtnOnlyChecked=\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
SurveyMetadataPackageContribution_EmployeeRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e17\u0e35\u0e21 (\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e43\u0e19\u0e17\u0e35\u0e21) \u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 1 \u0e04\u0e19 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e0a\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
SurveyMetadataPackageContribution_EmployeeTeams=---- \u0e17\u0e35\u0e21\u0e02\u0e2d\u0e07\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 ----
SurveyMetadataPackageContribution_Employees=---- \u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e23\u0e32\u0e22\u0e1a\u0e38\u0e04\u0e04\u0e25 ----
SurveyMetadataPackageContribution_FilterMsg=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\: \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e1a\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e23\u0e27\u0e21\u0e16\u0e36\u0e07\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e17\u0e35\u0e21 \u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
SurveyMetadataPackageContribution_FixedValueLabel=\u0e04\u0e48\u0e32/\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07 \u0e17\u0e35\u0e48\u0e04\u0e07\u0e17\u0e35\u0e48
SurveyMetadataPackageContribution_FixedValueTooltip=\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e07
SurveyMetadataPackageContribution_LeaderLabel=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
SurveyMetadataPackageContribution_LeaderRequired=\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e0a\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e1b\u0e23\u0e32\u0e01\u0e0f
SurveyMetadataPackageContribution_MembersLabel=\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01
SurveyMetadataPackageContribution_MembersMsg=\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\: \u0e20\u0e32\u0e23\u0e01\u0e34\u0e08\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e21\u0e35\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49 \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e17\u0e35\u0e21 \u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
SurveyMetadataPackageContribution_MetadataColumn=\u0e0a\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e21\u0e15\u0e30\u0e14\u0e32\u0e15\u0e49\u0e32
SurveyMetadataPackageContribution_MetadataTooltip=\u0e0a\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
SurveyMetadataPackageContribution_MissionCommentLabel=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
SurveyMetadataPackageContribution_TabName=\u0e40\u0e21\u0e15\u0e30\u0e14\u0e32\u0e15\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08
SurveyMetadataPackageContribution_UserSelectedLabel=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
SurveyMetadataPackageContribution_UserSelectedTooltip=\u0e2b\u0e32\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e48\u0e32\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e48\u0e49\u0e32\u0e07\u0e20\u0e32\u0e23\u0e01\u0e34\u0e08 \u0e44\u0e21\u0e48\u0e40\u0e0a\u0e48\u0e19\u0e19\u0e31\u0e49\u0e19\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e41\u0e17\u0e19
SurveyPackageExporter_CommentPageLabel=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
SurveyPackageExporter_LeaderPageLabel=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
SurveyPackageExporter_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
