#Auto generated from conversion file on Jan. 8, 2021, 10:28:38 a.m.
#Fri Jan 08 10:28:38 PST 2021
AddDataQueueCtMissionJob_CreateTableTask=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784
AddDataQueueCtMissionJob_ErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f
AddDataQueueCtMissionJob_InstallError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u1798\u17d2\u179b\u17be\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a SMART Connect Cybertracker Mission Data Queue
AddDataQueueCtMissionJob_MissionInstallProcessor=\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a Cybertracker Connect Mission DataQueue
CtSurveyPackageConfigurator_ConfigurationHeader=\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
CtSurveyPackageConfigurator_CtPropertiesLabel=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\:
CtSurveyPackageConfigurator_DateProperty=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u178f\:
CtSurveyPackageConfigurator_DefaultName= \u1780\u1789\u17d2\u1785\u1794\u17cb
CtSurveyPackageConfigurator_DesignLabel=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6 Survey
CtSurveyPackageConfigurator_DesignRequired=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6 survey \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
CtSurveyPackageConfigurator_DetailsLabel=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1796\u17b8\u1780\u1789\u17d2\u1785\u1794\u17cb\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793
CtSurveyPackageConfigurator_InvalidType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1789\u17d2\u1785\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179b\u17d2\u1794\u17b6\u178f cybertracker\u17d4
CtSurveyPackageConfigurator_LoadingError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd cybertracker\u17d4
CtSurveyPackageConfigurator_ModelLabel=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6 Survey\:
CtSurveyPackageConfigurator_NameRequired=\u1788\u17d2\u1798\u17c4\u17c7\u1780\u1789\u17d2\u1785\u1794\u17cb \u1782\u17ba\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793
CtSurveyPackageConfigurator_NoPackageValue=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u1789\u17d2\u1785\u1794\u17cb
CtSurveyPackageConfigurator_PackageName=\u1788\u17d2\u1798\u17c4\u17c7\u1780\u1789\u17d2\u1785\u1794\u17cb\:
CtSurveyPackageConfigurator_ProfileLabel=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd
CtSurveyPackageConfigurator_ProfileRequired=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
CtSurveyPackageConfigurator_SettingsTab=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1798\u17c9\u17bc\u178c\u17c2\u179b
CtSurveyPackageConfigurator_UnknownLabel=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
CtSurveyPackageConfigurator_VersionProperty=Version\:
CtSurveyPackageConfigurator_vieweditdevicesettings=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799 \u1793\u17b7\u1784\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179b\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd
CyberTrackerSurvey_Details=SurveyDesign\: {0}; \u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\: {1}; \u179f\u1798\u17b6\u1787\u17b7\u1780\: {2}
CyberTrackerSurvey_DisplayType=Survey
CyberTrackerSurvey_Err_SurveyDesignMissing=\u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1791\u17c5\u1793\u17b9\u1784 Survey Design \u1794\u17b6\u1793\u1794\u17b6\u178f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b
CyberTrackerSurvey_Err_SurveyDesignNotFound=Survey Design \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4 \u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793 survey design \u1787\u17b6\u1798\u17bd\u1799 key \= ''{0}''.
CyberTrackerSurvey_Warn_Leader=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1784\u1793\u17b6\u17c6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4  \u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u1784\u17b6\u179a ''{0}''\u17d4
CyberTrackerSurvey_Warn_Member=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u1784\u17b6\u179a ''{0}''\u17d4 \u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u1784\u17b6\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179f\u1798\u17b6\u1787\u17b7\u1780\u17a1\u17be\u1799\u17d4
CyberTrackerSurvey_Warn_MissionPropertyListItem=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1787\u17b6\u1798\u17bd\u1799key \= ''{0}''\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8 ''{1}''\u17d4 \u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u17a1\u17be\u1799\u17d4
CyberTrackerSurvey_Warn_MissionPropertyNotFound=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1787\u17b6\u1798\u17bd\u1799 key \= ''{0}''\u17d4\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u17a1\u17be\u1799\u17d4
CyberTrackerSurvey_Warn_MissionPropertyNotInDesign=Survey design ''{0}'' \u1798\u17b7\u1793\u1798\u17b6\u1793\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1787\u17b6\u1798\u17bd\u1799 key \= ''{1}''. \u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u17a1\u17be\u1799\u17d4
CyberTrackerSurvey_Warn_NoSamplingUnit=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17c6\u1794\u17bc\u1784 ''{0}'' \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6
CyberTrackerSurvey_Warn_UnsupportedAttribute=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a ''{0}'' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17c3 key \= ''{1}''\u17d4 \u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u17a1\u17be\u1799\u17d4
DataQueueCtMissionDatabaseUpgrader_UpgradeTask=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784/\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 SMART Connect Cybertracker Survey DataQueue Processor plugin
DataQueueCtMissionJob_ErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Cybertracker Connect DataQueue Processor
DataQueueCtMissionJob_JobName=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Cybertracker Connect Survey DataQueue Processor
LeaderSelectorDialog_Leader=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\:
LeaderSelectorDialog_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b
MissionDialog_ActionLabel=\u179f\u1780\u1798\u17d2\u1798\:
MissionDialog_DateWarning=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8 ({0}) \u1782\u17ba\u1798\u17b6\u1793\u179a\u1799\u17c8\u1796\u17c1\u179b\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784 48 \u1798\u17c9\u17c4\u1784\u1796\u17b8\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c3\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f ({1})\u17d4
MissionDialog_DifferentSurveyDesign=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 \u1793\u17b7\u1784\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1793\u17c1\u17c7 \u1782\u17ba\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u179a\u179c\u17b6\u1784 ({0}, {1}) \u1791\u17c1\u17d4
MissionDialog_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
MissionDialog_ImportedLabel=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b {0}
MissionDialog_MergeDateError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u179b\u17be\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b \u17a0\u17be\u1799\u178a\u17c2\u179b\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1782\u17ba\u1798\u17bb\u1793\u1796\u17c1\u179b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17c1\u17c7\u1791\u17c1
MissionDialog_Message=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 CyberTracker \u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1790\u17b6\u1787\u17b6\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17d4
MissionDialog_MissionDatesInvalid=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1798\u17b7\u1793\u1792\u17d2\u179b\u17b6\u1780\u17cb\u1785\u17bb\u17c7\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1791\u17c1
MissionDialog_MissionOrSurveyRequired=\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1793\u17b9\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb \u17ac\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8
MissionDialog_MissionRequired=\u178f\u17d2\u179a\u17bc\u179c\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionDialog_PageErrorMsg=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1793\u17c5\u179b\u17be\u1791\u17c6\u1796\u17d0\u179a\u17d4 \u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u1793\u17d2\u178f\u17d4
MissionDialog_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179b\u1791\u17d2\u1792\u1795\u179b
MissionDialog_ShellTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 CyberTracker
MissionDialog_SummaryLabel=\u179f\u1784\u17d2\u1781\u17c1\u1794\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\:
MissionDialog_SurveyLabel=\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\:
MissionDialog_SurveyRequired=\u178f\u17d2\u179a\u17bc\u179c\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u1790\u17c2\u1798\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8\u1791\u17c5
MissionDialog_SurveyRequired2=\u178f\u17d2\u179a\u17bc\u179c\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
MissionDialog_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 CyberTracker
MissionDialog_addExistingLabel=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb
MissionDialog_leaderLabel=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\: 
MissionDialog_missionLabel=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8
MissionDialog_startdateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\: 
MissionDialog_surveyDesignLabel=\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\: 
MissionImporter_ConfirmDialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b
MissionImporter_Err_NoEmployees=\u1780\u17b6\u179a\u179f\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u179a\u1794\u179f\u17cb CyberTracker ({0}) \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796 \u17a0\u17be\u1799\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART \u1794\u17b6\u1793\u1791\u17c1\u17d4
MissionImporter_ErrorDialog_Title=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b
MissionImporter_LeaderDialog_Message=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 ''{0}'' \u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799\u17d4
MissionImporter_LeaderDialog_Ttitle=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\: {0}
MissionImporter_SaveError=\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionImporter_TimeRangeError=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1798\u17b6\u1793\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1791\u17bb\u1780\u1793\u17c5\u179b\u17be {0} \u178a\u17c2\u179b\u1793\u17c5\u1780\u17d2\u179a\u17c5\u1787\u17bd\u179a\u1793\u17c3\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4
MissionImporter_TrackPrefix=\u1782\u1793\u17d2\u179b\u1784
MissionImporter_WarnDialog_Message=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 CyberTracker ''{0}''\:
MissionImporter_WarnDialog_Title=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
MissionImporter_Warn_FirstWaypoint=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17c6\u1794\u17bc\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1787\u17b6\u1798\u17bd\u1799\u1787\u1798\u17d2\u179a\u17be\u179f '\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u179b\u17be\u1785\u17c6\u1793\u17bb\u1785\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1798'\u17d4 \u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1787\u17b6\u1790\u17d2\u1798\u17b8\u17d4
MissionImporter_Warn_Member=\u179f\u1798\u17b6\u1787\u17b7\u1780 {0} \u1798\u17b7\u1793\u179f\u17d2\u1790\u17b7\u178f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8\u179f\u1798\u17b6\u1787\u17b7\u1780\u1793\u17c3\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u1791\u17c1\u17d4 \u179f\u1798\u17b6\u1787\u17b7\u1780\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17b6\u179a\u17b6\u1784\u1794\u1789\u17d2\u1787\u17b8\u179f\u1798\u17b6\u1787\u17b7\u1780\u17d4
MissionImporter_Warn_NoSamplingUnit=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc '' {0} '' \u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1793\u17c1\u17c7\u1791\u17c1\u17d4
MissionImporter_Warn_SurveyDuplicate=\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 CyberTracker {0} \u1798\u17be\u179b\u1791\u17c5\u179f\u17d2\u1791\u17bd\u1793\u1791\u17c5\u179b\u17be\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 SMART  {1} \u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17d4  \u178f\u17b6\u1798\u179a\u1799\u17c8\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1793\u17b9\u1784\u179f\u17d2\u1791\u17bd\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
MissionImporter_Warn_TimeGap_After=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb ({0}) \u1793\u17b7\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8 ({1}) \u1798\u17b6\u1793\u1797\u17b6\u1796\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1798\u17bd\u1799\u1790\u17d2\u1784\u17c3\u17d4 \u1793\u17c1\u17c7\u1793\u17b9\u1784\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1796\u17b8\u1782\u17c6\u179b\u17b6\u178f\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1780\u17d2\u1793\u17bb\u1784\u179b\u1791\u17d2\u1792\u1795\u179b\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4
MissionImporter_Warn_TimeGap_Before=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb ({0}) \u1793\u17b7\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8 ({1}) \u1798\u17b6\u1793\u1797\u17b6\u1796\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1798\u17bd\u1799\u1790\u17d2\u1784\u17c3\u17d4 \u1793\u17c1\u17c7\u1793\u17b9\u1784\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1796\u17b8\u1782\u17c6\u179b\u17b6\u178f\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1780\u17d2\u1793\u17bb\u1784\u179b\u1791\u17d2\u1792\u1795\u179b\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4
MissionImporter_Warn_WaypointTimeframe=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1785\u17c6\u178e\u17bb\u1785\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb \ = {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd {1} \u1793\u17b6\u1791\u17b8\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u179b\u17be\u1780\u178a\u17c6\u1794\u17bc\u1784\u17d4
MissionJsonProcessor_CreatedMsg=\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f {0} \u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionJsonProcessor_ErrorTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 JSON
MissionJsonProcessor_ListItemNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 uuid {0} \u1791\u17c1
MissionJsonProcessor_MissionAttributeNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb key {0} \u1791\u17c1
MissionJsonProcessor_MissionNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f '\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1796\u17b8\u1798\u17bb\u1793'\u17d4
MissionJsonProcessor_ModifiedMsg=\u1794\u17b6\u1793\u1787\u17c6\u1793\u17bd\u179f {0} \u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 
MissionJsonProcessor_MultipleAttributesFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb key {0}
MissionJsonProcessor_ParseError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1793\u17c3\u179b\u1780\u17d2\u1781\u178e\u17c8(\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17c1)\:
MissionJsonProcessor_SuNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb uuid {0} \u1791\u17c1\u17d4
MissionJsonProcessor_SurveyDesignNotFound=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u179b\u17c1\u1781\u1780\u17bc\u178a {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
MissionJsonProcessor_UserCancelled2=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178a\u17c4\u1799\u179f\u17b6\u179a\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u17d4
MissionJsonProcessor_UserCanclled=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178a\u17b7\u1780\u17b6\u179a\u1793\u17c5\u1796\u17c1\u179b\u1794\u17d2\u179a\u1782\u179b\u17cb\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1791\u17c5\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4
MissionJsonProcessor_WarningMsg=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1780\u17c6\u1796\u17bb\u1784\u179c\u17b7\u1797\u17b6\u1782\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
MissionJsonProcessor_WarningTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
MissionJsonTrackProcessor_MultipleMatched=\u1785\u17c6\u178e\u17bb\u1785\u1782\u1793\u17d2\u179b\u1784 {0} \u178f\u17d2\u179a\u17bc\u179c\u1793\u17b9\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793 [{1}] \u17d4 \u179f\u17bc\u1798\u1792\u17b6\u1793\u17b6\u1790\u17b6\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1793\u17b7\u1784\u1790\u17d2\u1784\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u178f\u17d2\u179a\u17bd\u178f\u1782\u17d2\u1793\u17b6 \u179a\u17bd\u1785\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
MissionJsonTrackProcessor_TrackLabel=\u1782\u1793\u17d2\u179b\u1784{0}
MissionSelectorDialog_AddToMission=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u179b\u17be\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb
MissionSelectorDialog_CreateMission=\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
MissionSelectorDialog_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1782\u17c4\u179b\u178a\u17c5\u178a\u17c2\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798
MissionSelectorDialog_Title=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SamplingUnitNavigationTargetProvider_ProviderName=\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u17a2\u17c1\u1780\u17bc\u17a1\u17bc\u179f\u17ca\u17b8
SamplingUnitWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 \u1793\u17b7\u1784\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5\u1782\u17c4\u179b\u178a\u17c5\u1793\u17c3\u1780\u17b6\u179a\u179a\u17bb\u1780\u179a\u1780
SamplingUnitWizardPage_SDLabel=\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\:
SamplingUnitWizardPage_SULabel=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\:
SamplingUnitWizardPage_SelectSd=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784...
SamplingUnitWizardPage_Title=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc Ecological Records
SurveyCTDataBuilder_Error_DefaultValue=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 CyberTracker \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1781\u17bc\u1785\u17d4 \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\=''{0}''.
SurveyCTDataBuilder_Error_JsonDefaultValue=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 CyberTracker \u1781\u17bc\u1785\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780 JSON \u1787\u17b6\u1798\u17bd\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1794\u17b6\u1793\u1791\u17c1\u17d4
SurveyCTExportDialog_AssociatedProfileLoad_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd CyberTracker \u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u17d4
SurveyCTExportDialog_LoadSurveyDesigns_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c3\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyCTExportDialog_SurveyDesign=\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\:
SurveyCTImportEditorContent_AboartErrorMessage=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1794\u1793\u17d2\u1790\u17c2\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1788\u1794\u17cb
SurveyCTImportEditorContent_Comment=\u1799\u17c4\u1794\u179b\u17cb\:
SurveyCTImportEditorContent_EndDate=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\:
SurveyCTImportEditorContent_Error=\u1780\u17c6\u17a0\u17bb\u179f
SurveyCTImportEditorContent_Leader=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\:
SurveyCTImportEditorContent_Members=\u179f\u1798\u17b6\u1787\u17b7\u1780\:
SurveyCTImportEditorContent_StartDate=Start Date\:
SurveyCTImportEditorContent_SuccessDialog_Message=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\: {0}
SurveyCTImportEditorContent_SuccessDialog_Title=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyCTImportEditorContent_SurveyDesign=\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\:
SurveyCTImportEditorContent_TaskName_AddMissions=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8...
SurveyCTImportEditorContent_Task_AddMission=\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 {0} \u1785\u17c1\u1789\u1796\u17b8 {1} \u17d4
SurveyCTImportEditorContent_UnableToImport=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u178a\u17c2\u179b\u1787\u17b6\u1780\u1798\u17d2\u1798\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1793\u17c3\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u17d4
SurveyCTPackageDialog_CancelledMsg=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb
SurveyCTPackageDialog_CancelledTitle=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb
SurveyCTPackageDialog_ExportTaskName=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 CyberTracker
SurveyConfigurableModelProvider_Task_FetchConfigurableModel=\u1791\u17c5\u1799\u1780\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1794\u17b6\u1793 ...
SurveyCtPackageManager_DefaultPackageName=\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyCtPackageManager_PackageType=\u1780\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyJsonUtils_MemberNotFound=Member not found.  Member will not be added to mission
SurveyMetadataPackageContribution_BtnOnlyChecked=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u178f\u17c2\u1792\u17b8\u1780\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7
SurveyMetadataPackageContribution_EmployeeRequired=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u1798\u17bd\u1799 (\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780) \u17ac\u179f\u1798\u17b6\u1787\u17b7\u1780\u1798\u17d2\u1793\u17b6\u1780\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u1798\u17b6\u1787\u17b7\u1780\u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f\u17d4
SurveyMetadataPackageContribution_EmployeeTeams=---- Employee Teams ----
SurveyMetadataPackageContribution_Employees=---- Individual Employees ----
SurveyMetadataPackageContribution_FilterMsg=\u178f\u1798\u17d2\u179a\u1784\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\: \u1794\u1789\u17d2\u1787\u17b8\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u1793\u17c5\u179b\u17be\u17a7\u1794\u1780\u179a\u178e\u17cd\u1793\u17b9\u1784\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u178f\u17c2\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17d4 \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17d2\u179a\u17bb\u1798\u179f\u1798\u17b6\u1787\u17b7\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17c3\u1780\u17d2\u179a\u17bb\u1798\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u17d4
SurveyMetadataPackageContribution_FixedValueLabel=\u178f\u1798\u17d2\u179b\u17c3/\u178f\u1798\u17d2\u179a\u1784\u178a\u17c2\u179b\u1790\u17c1\u179a
SurveyMetadataPackageContribution_FixedValueTooltip=\u178f\u1798\u17d2\u179b\u17c3\u1790\u17c1\u179a\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17be \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b7\u1793\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be \u17ac\u178f\u1798\u17d2\u179a\u1784\u178f\u1798\u17d2\u179b\u17c3
SurveyMetadataPackageContribution_LeaderLabel=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyMetadataPackageContribution_LeaderRequired=\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b metadata \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1798\u17be\u179b\u1783\u17be\u1789
SurveyMetadataPackageContribution_MembersLabel=\u179f\u1798\u17b6\u1787\u17b7\u1780
SurveyMetadataPackageContribution_MembersMsg=\u179f\u1798\u17b6\u1787\u17b7\u1780\: \u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17d4 \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u1798\u17b6\u1787\u17b7\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17c3\u1780\u17d2\u179a\u17bb\u1798\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u17d4
SurveyMetadataPackageContribution_MetadataColumn=\u178f\u17c6\u1794\u1793\u17cb Metadata
SurveyMetadataPackageContribution_MetadataTooltip=\u178f\u17c6\u1794\u1793\u17cb\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 metadata
SurveyMetadataPackageContribution_MissionCommentLabel=\u1799\u17c4\u1794\u179b\u17cb\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyMetadataPackageContribution_TabName=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 Metadata
SurveyMetadataPackageContribution_UserSelectedLabel=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
SurveyMetadataPackageContribution_UserSelectedTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1792\u17b8\u1780 \u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u1798\u17d2\u179b\u17c3\u1793\u17c5\u1796\u17c1\u179b\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1794\u17be\u1798\u17b7\u1793\u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u1791\u17c1\u178f\u1798\u17d2\u179b\u17c3\u1790\u17c1\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
SurveyPackageExporter_CommentPageLabel=\u1799\u17c4\u1794\u179b\u17cb
SurveyPackageExporter_LeaderPageLabel=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6
SurveyPackageExporter_TaskName=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u1789\u17d2\u1785\u17b6\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f cybertracker
SurveyScreensUtil_BeginSurvey=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyScreensUtil_Comments=\u1799\u17c4\u1794\u179b\u17cb\u1795\u17d2\u179f\u17c1\u1784\u17d7
SurveyScreensUtil_EndSamplingUnitOption=\u1794\u1789\u17d2\u1785\u1794\u17cb\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SurveyScreensUtil_EndSamplingUnitScreenTitle=\u1795\u17d2\u1793\u17c2\u1780\u1794\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c3\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SurveyScreensUtil_EndSurvey=\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyScreensUtil_EndSurveyMessage=\u1785\u17bb\u1785'\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780' \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1796\u17b8\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u1794\u1789\u17d2\u1785\u1794\u17cb \u17ac\u1794\u17d2\u179a\u17be\u1794\u17ca\u17bc\u178f\u17bb\u1784\u1790\u1799\u1780\u17d2\u179a\u17c4\u1799\u17d4
SurveyScreensUtil_ErrorDialog_Title=\u1780\u17c6\u17a0\u17bb\u179f
SurveyScreensUtil_Error_InvalidMissionPropertyType=SMART CyberTracker plugin \u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1794\u17d2\u179a\u1797\u17c1\u1791 {0}\u1791\u17c1\u17d4 \u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7 ''{1}'' \u1793\u17b9\u1784\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u17d4
SurveyScreensUtil_Error_Leader=\u1787\u1798\u17d2\u179a\u17be\u179f\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb 'Mission Leader' \u179f\u17c6\u178a\u17c5\u1791\u17c5\u179b\u17be\u179a\u1794\u179f\u17cb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1795\u17d2\u1793\u17c2\u1780\u1798\u17bd\u1799\u1793\u17c3 '\u179f\u1798\u17b6\u1787\u17b7\u1780\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798' \u17d4 \u179f\u17bc\u1798\u1787\u17bd\u179f\u1787\u17bb\u179b\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u1787\u17b6\u1798\u17bb\u1793\u179f\u17b7\u1793\u17d4
SurveyScreensUtil_Leader=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6
SurveyScreensUtil_NewObservation=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
SurveyScreensUtil_NewSamplingUnit=\u1794\u1784\u17d2\u1780\u17be\u178f\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1790\u17d2\u1798\u17b8
SurveyScreensUtil_NoSamplingUnit=\u1798\u17b7\u1793\u1798\u17b6\u1793
SurveyScreensUtil_Observer=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a2\u1784\u17d2\u1780\u17c1\u178f
SurveyScreensUtil_PauseScreen_Message=\u1785\u17bb\u1785 '\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780' \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1795\u17d2\u17a2\u17b6\u1780\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 \u17ac\u1794\u17d2\u179a\u17be\u1794\u17ca\u17bc\u178f\u17bb\u1784\u1790\u1799\u1780\u17d2\u179a\u17c4\u1799\u17d4
SurveyScreensUtil_PauseScreen_Title=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1795\u17d2\u17a2\u17b6\u1780
SurveyScreensUtil_PauseSurvey=\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1795\u17d2\u17a2\u17b6\u1780 (\u179f\u1798\u17d2\u179a\u17b6\u1780)
SurveyScreensUtil_PausedSurveyTitle=\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1794\u17b6\u1793\u1795\u17d2\u17a2\u17b6\u1780
SurveyScreensUtil_ResumeScreen_Message=\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u17a2\u17b6\u1780\u17d4\n\u1785\u17bb\u1785 '\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780' \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u17d4
SurveyScreensUtil_SamplingUnit=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SurveyScreensUtil_StartSamplingUnit=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17c6\u1794\u17bc\u1784
SurveyScreensUtil_StartSamplingUnitOption=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17af\u1780\u178f\u17c6\u179a\u17bc\u1790\u17d2\u1798\u17b8
SurveyScreensUtil_StartSurvey=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1780\u17b6\u179a\u179c\u179f\u17cb\u179c\u17c2\u1784\u1790\u17d2\u1798\u17b8
SurveyScreensUtil_StartSurveyTitle=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveySelectorDialog_AddToSurvey=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u179b\u17be\u1784\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb
SurveySelectorDialog_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1782\u17c4\u179b\u178a\u17c5\u1791\u17c5\u179b\u17be\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798
SurveySelectorDialog_NewSurvey=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
SurveySelectorDialog_SyrveyName=\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\:
SurveySelectorDialog_Title=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
