#Auto generated from conversion file on Jul 29, 2025, 3:12:40\u202Fp.m.
#Tue Jul 29 15:12:40 PDT 2025
AttachmentCellEditor_NoAttachment_Label=(\u1782\u17d2\u1798\u17b6\u1793)
AttachmentCellEditor_TableCell_Label={0}  \u17af\u1780\u179f\u17b6\u179a
AttachmentDialog_DialogMessage=\u1794\u1789\u17d2\u1787\u17b8\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17c1\u17c7\u17d4
AttachmentDialog_DialogTitle=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
AttachmentDialog_ObservationAttachmentLbl=** \u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u1784\u17d2\u1780\u17c1\u178f (\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u178f\u17b6\u1798\u179a\u1799\u17c8\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17bd\u1799\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f)
AttachmentDialog_moveattachments=\u1794\u17d2\u178a\u17bc\u179a\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17af\u1780\u179f\u17b6\u179a
AttachmentDialog_moveattachmentstooltip=\u1794\u17d2\u178a\u17bc\u179a\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17af\u1780\u179f\u17b6\u179a\u1793\u17c5\u200b\u1785\u1793\u17d2\u179b\u17c4\u17c7\u200b\u1780\u17b6\u179a\u200b\u17a2\u1784\u17d2\u1780\u17c1\u178f \u200b\u200b\u1793\u17b7\u1784/\u17ac \u1785\u17c6\u178e\u17bb\u1785\u200b\u1791\u17b8\u178f\u17b6\u17c6\u1784
AttributeDMAdvisor_Error_AttributeNotDeletable=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 {0, number, integer}  \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u17d4  \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u17d4
AttributeDMAdvisor_Error_InvalidObjectType=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1798\u17c2\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
AttributeListItemDMAdvisor_DeleteError=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799 {0, number, integer}  \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u17d4  \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179b\u17bb\u1794\u1785\u17c4\u179b\u1798\u17bb\u1793\u1796\u17c1\u179b\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4
AttributeListItemDMAdvisor_InvalidObjectType=\u179c\u178f\u17d2\u1790\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791 AttributeListItem \u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
AttributeTable_AttachmentsColumnName=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
AttributeTable_AttachmentsFileCountLabel={0} \u17af\u1780\u179f\u17b6\u179a
AttributeTreeNodeDMAdvisor_DeleteError=\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799 {1,\u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u17d4  \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u178a\u17c2\u179b\u1792\u17b6\u178f\u17bb\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u17d4
AttributeTreeNodeDMAdvisor_InvalidObjectType=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c2\u1780\u1792\u17b6\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
AttributeWizardPage_AttachmentsLabel=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\:
AttributeWizardPage_CannotCreateObservationError_DialogMessage=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1794\u17b6\u1793\u1791\u17c1\u17d4
AttributeWizardPage_CategoryObservations_Label={0} \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\:
AttributeWizardPage_DataObservations_DialogMessage=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1791\u17c1\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
AttributeWizardPage_DataObservations_DialogTitle=\u1782\u17d2\u1798\u17b6\u1793\u200b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
AttributeWizardPage_Error_DialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
AttributeWizardPage_PageMessage=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1784\u17d2\u1780\u17c1\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {0}.  \u1794\u1793\u17d2\u1790\u17c2\u1798\u1787\u17bd\u179a\u178a\u17c1\u1780\u1785\u17d2\u179a\u17be\u1793\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u17d4
AttributeWizardPage_PageName=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17bd\u1799\u1780\u17b6\u179a\u1791\u17c6\u1796\u17d0\u179a
AttributeWizardPage_PageNumberLabel=\u1791\u17c6\u1796\u17d0\u179a {0,\u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u1793\u17c3 {1,\u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb}
AttributeWizardPage_PageTitle=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
AttributeWizardPage_SaveModificationsWarningMessage=\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1791\u17c5\u1793\u17b9\u1784\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1798\u17bb\u1793\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17c1?
AttributeWizardPage_Warning_DialogTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
AttributeWizardPage_addAttachmentTooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
AttributeWizardPage_deleteObsTooltip=\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AttributeWizardPage_editObsTooltip=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AttributeWizardPage_removeAttachmenttooltip=\u1799\u1780\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c1\u1789
CSVImportConfiguration_0=Y Coordinate \u1794\u1798\u17d2\u179b\u17c2\u1784\u1791\u17c5\u1787\u17b6 > 90 or < -90 in Lat/Long, see row\: 
CSVImportConfiguration_1=X Coordinate \u1794\u1798\u17d2\u179b\u17c2\u1784\u1791\u17c5\u1787\u17b6 > 180 or < -180 in Lat/Long. see row\: 
CSVImportConfiguration_12=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\u17af\u1780\u179f\u17b6\u179a CSV \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1790\u17b6\u17af\u1780\u179f\u17b6\u179a\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
CSVImportConfiguration_2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780 {0} ({1}) 
CSVImportConfiguration_9=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780 {0} ({1}) 
CaDeleteHandler_ProgressDeleteWp=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
CategoryAttributeDMAdvisor_DeleteError=\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791 / \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799 {0,\u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u17d4  \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u17d4
CategoryAttributeDMAdvisor_InvalidObjectType=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17d2\u179a\u1797\u17c1\u1791\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
CategoryDMAdvisor_DeleteError=\u1794\u17d2\u179a\u1797\u17c1\u1791\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799 {0,\u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u17d4  \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u17d4
CategoryDMAdvisor_Error_InvalidObjectType=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1794\u17d2\u179a\u1797\u17c1\u1791\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
CmSearchTree_ConfigurableModelOption=\u1782\u17c6\u179a\u17bc\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
CmSearchTree_DataModelOption=\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
EmployeeDeleteAdvisor_DeleteError=\u179f\u1798\u17b6\u1787\u17b7\u1780 {0} \u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799 {1,\u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u17d4  \u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178a\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4
EmployeeDeleteAdvisor_InvalidObjectType=\u1780\u1798\u17d2\u1798\u179c\u17b7\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u179a\u1794\u179f\u17cb\u179f\u1798\u17b6\u1787\u17b7\u1780\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
GPSDataImport_DateTimeRequired=\u1785\u17c6\u1793\u17bb\u1785\u178f\u17b6\u1798\u178a\u17b6\u1793\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 / \u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1791\u17b6\u1780\u17cb\u1791\u1784\u1787\u17b6\u1798\u17bd\u1799\u1796\u17bd\u1780\u1782\u17c1\u1791\u17c1\u17d4 \u1782\u17d2\u179a\u1794\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17b7\u1784\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8 SMART
GPSDataImport_Progress_ImportingFromGPS=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17b8\u17a7\u1794\u1780\u179a\u178e\u17cd GPS
GPSDataImport_Progress_ParsingTracks=\u1785\u17b6\u1780\u17cb\u1782\u1793\u17d2\u179b\u1784\u17d4
GPSDataImport_Progress_ParsingWaypoints=\u1785\u17b6\u1780\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
GPSDataImport_Progress_ReadingData=\u1780\u17c6\u1796\u17bb\u1784\u17a2\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
IWaypointSourceUiProvider_ErrorString=\u1780\u17c6\u17a0\u17bb\u179f
ImportCSVDetailsComposite_0=\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1787\u17bd\u179a\u1788\u179a
ImportCSVDetailsComposite_1=X coordinate\:
ImportCSVDetailsComposite_10=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
ImportCSVDetailsComposite_11=\u179a\u17c6\u179b\u1784\u1787\u17bd\u179a\u1787\u17bd\u179a\u178a\u17c1\u1780\u1787\u17bd\u179a\u1788\u179a\u178a\u17c6\u1794\u17bc\u1784\u1793\u17c5\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportCSVDetailsComposite_12=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u178f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17bd\u179a\u1788\u179a
ImportCSVDetailsComposite_13=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u178f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17bd\u179a\u1788\u179a
ImportCSVDetailsComposite_14=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u178f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17bd\u179a\u1788\u179a
ImportCSVDetailsComposite_15=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u178f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17bd\u179a\u1788\u179a
ImportCSVDetailsComposite_16=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u178f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17bd\u179a\u1788\u179a
ImportCSVDetailsComposite_2=Y coordinate\:
ImportCSVDetailsComposite_3=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
ImportCSVDetailsComposite_4=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6 (\u1798\u17be\u179b\u1787\u17c6\u1793\u17bd\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u1798\u17d2\u179a\u1784\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c)\:
ImportCSVDetailsComposite_5=\u178f\u17b6\u1798\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17bd\u179a\u1788\u179a
ImportCSVDetailsComposite_6=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\:
ImportCSVDetailsComposite_7=\u1798\u178f\u17b7\u1799\u17c4\u1794\u179b\u17cb\u1791\u17b8\u179c\u17b6\u179b\:
ImportCSVDetailsComposite_8=\u1787\u1798\u17d2\u179a\u17be\u179f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ImportCSVDetailsComposite_9=Coordinate Projection\:
ImportCSVDetailsComposite_DateDefaultOption=<\u1787\u17d2\u179a\u17be\u179f\u17ac\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793>
ImportCSVDetailsComposite_DateFormatTooltip=\u1787\u17d2\u179a\u17be\u179f\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1796\u17b8\u1794\u1789\u17d2\u1787\u17b8\u1791\u1798\u17d2\u179b\u17b6\u1780\u17cb\u1785\u17bb\u17c7\u17ac\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u1798\u17d2\u179a\u1784\u17cb\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u17d4  \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u17c6\u17a2\u17b7\u178f\u1794\u1793\u17d2\u1790\u17c2\u1798\u17a2\u17c6\u1796\u17b8\u1791\u17c6\u179a\u1784\u17cb\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u17a2\u17b6\u1785\u179a\u1780\u1794\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u1787\u17c6\u1793\u17bd\u1799\u17d4
ImportCSVDetailsComposite_DateTooltip=\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17d2\u1793\u17c2\u1780\u1787\u1798\u17d2\u179a\u17be\u179f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
ImportCSVDetailsComposite_InvalidDateFormat=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\: 
ImportCSVDetailsComposite_TimeFormatToolTip=\u1791\u1798\u17d2\u179a\u1784\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\: HH\:mm, HH\:mm\:ss, hh\:mm am, hh\:mm\:ss am, HH\:mm GMT-08\:00, HH\:mm\:ss GMT+4\:00
ImportCSVDetailsComposite_XYTooltip=Projection \u179a\u1794\u179f\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17d2\u1793\u17c2\u1780\u1787\u1798\u17d2\u179a\u17be\u179f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ImportCSVOptionsComposite_0=CSV
ImportCSVOptionsComposite_1=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ImportCSVOptionsComposite_2=\u17af\u1780\u179f\u17b6\u179a CSV\:
ImportCSVOptionsComposite_3=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179a\u17bb\u1780\u179a\u1780
ImportCSVOptionsComposite_DelimiterLabel=\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\:
ImportCSVOptionsComposite_DelimiterTooltip=\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17c6\u1794\u17c2\u1780\u179c\u17b6\u179b\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u17d4
ImportCsvDetailsWizardPage_0=\u1787\u17d2\u179a\u17be\u179f\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17b6\u17c6\u1785\u17bc\u179b CSV
ImportCsvDetailsWizardPage_PageMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17bd\u179a\u1788\u179a\u178a\u17c2\u179b\u179f\u1798\u179a\u1798\u17d2\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a CSV \u178a\u17be\u1798\u17d2\u1794\u17b8\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1791\u17c5\u179c\u17b6\u179b\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u17d4
ImportCsvWizardPage_0=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a CSV
ImportCsvWizardPage_1=
ImportCsvWizardPage_2=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a CSV \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1790\u17b6\u17af\u1780\u179f\u17b6\u179a\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
ImportCsvWizardPage_CSVImportMessage=\u1791\u1798\u17d2\u179a\u1784\u17cb\u17af\u1780\u179f\u17b6\u179a CSV \u17a2\u17b6\u1785\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u17d4  \u1793\u17c5\u179b\u17be\u1791\u17c6\u1796\u17d0\u179a\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17bd\u1799\u1780\u17b6\u179a\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179f\u17d2\u1793\u17be\u17b1\u17d2\u1799\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17bd\u179a\u1788\u179a\u178a\u17c2\u179b\u178f\u17c6\u178e\u17b6\u1784\u17b1\u17d2\u1799\u179c\u17b6\u179b\u1793\u17c3\u1785\u17c6\u178e\u17bb\u1785\u1798\u17bd\u1799\u178e\u17b6\u17d4
ImportCsvWizardPage_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
ImportFromWaypointWizardPage_OpGenerateDayTracks1=\u1794\u1784\u17d2\u1780\u17be\u178f {0}  \u1796\u17b8\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c2 {1}
ImportFromWaypointWizardPage_PageName=\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u1793\u17d2\u179b\u1784\u1796\u17b8\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
ImportGPSWizardPage_DeviceType_Label=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd GPS\:
ImportGPSWizardPage_DialogMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u17d4
ImportGPSWizardPage_Error_CouldNotReadDevices=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd GPS \u178a\u17c2\u179b\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17c1\u17d4  \u179f\u17bc\u1798\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6 GPS Babel \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u1799\u17c9\u17b6\u1784\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c (\u179f\u17bc\u1798\u1798\u17be\u179b\u17af\u1780\u179f\u17b6\u179a\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f) \u17d4
ImportGPSWizardPage_PageName=\u17a7\u1794\u1780\u179a\u178e\u17cd GPS
ImportGPSWizardPage_PageTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportGpsDataWizard_GPS_WarningNoneFound=\u1782\u17d2\u1798\u17b6\u1793 {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1790\u17b6\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u1794\u178e\u17d2\u178f\u17b6\u179b\u1798\u1780\u1796\u17b8\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u17ac\u1794\u1789\u17d2\u17a0\u17b6\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792 GPS \u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u17d4
ImportGpsDataWizard_ImportOp=\u1793\u17b6\u17c6\u1785\u17bc\u179b {0} \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ImportGpxWizardPage_AllFilesFilterName=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
ImportGpxWizardPage_FilesLabel=\u17af\u1780\u179f\u17b6\u179a\:
ImportGpxWizardPage_GPXFileFilterName=\u17af\u1780\u179f\u17b6\u179a GPX (*.gpx)
ImportGpxWizardPage_ImportAllOp=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (\u17a0\u17be\u1799\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c5\u1790\u17d2\u1784\u17c3\u179f\u1798\u179a\u1798\u17d2\u1799)
ImportGpxWizardPage_ImportSelectionOp=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0} \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {1}
ImportGpxWizardPage_ImportSingleDayOp=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u17c2 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {1}
ImportGpxWizardPage_PageMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b {0} \u1798\u1780\u1796\u17b8\u17d4
ImportGpxWizardPage_PageName=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1784\u1794\u1791\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a GPS
ImportGpxWizardPage_PageTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportGpxWizardPage_RemoveButtonText=\u1799\u1780\u1785\u17c1\u1789
ImportJsonDataHandler_CompleteMessage=\u17af\u1780\u179f\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\:\n{0}
ImportJsonDataHandler_CompleteTitle=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 JSON
ImportJsonDataHandler_ContinueButton=\u1794\u1793\u17d2\u178f
ImportJsonDataHandler_TaskName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 JSON
ImportJsonDataHandler_WarningMessage=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u179f\u17b6\u179a JSON\u17d4 \u178f\u17be\u200b\u17a2\u17d2\u1793\u1780\u200b\u1785\u1784\u17cb\u200b\u1794\u1793\u17d2\u178f\u200b \u17ac\u1785\u17b6\u1780\u1785\u17c1\u1789?
ImportJsonDataHandler_WarningTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 JSON
ImportJsonDataHandler_allfiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
ImportJsonDataHandler_jsonfiles=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 JSON (*.json)
ImportWpSelectWizardPage_DeSelectAll=\u1787\u17d2\u179a\u17be\u179f\u1799\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ImportWpSelectWizardPage_PageName=\u1787\u17d2\u179a\u17be\u179f\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
ImportWpSelectWizardPage_PageTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b 
ImportWpSelectWizardPage_ProgressReadingWaypoints=\u1780\u17c6\u1796\u1784\u17cb\u17a2\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a...
ImportWpSelectWizardPage_SelectAll=\u1787\u17d2\u179a\u17be\u179f\u200b\u1799\u1780\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ImportWpTypeWizardPage_0=\u17af\u1780\u179f\u17b6\u179a CSV
ImportWpTypeWizardPage_GPSOp=\u17a7\u1794\u1780\u179a\u178e\u17cd GPS
ImportWpTypeWizardPage_GPXOp=\u17af\u1780\u179f\u17b6\u179a GPS
ImportWpTypeWizardPage_GenerateWaypointsOp=\u1794\u1784\u17d2\u1780\u17be\u178f\u1796\u17b8\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
ImportWpTypeWizardPage_ImportFromLabel=\u1793\u17b6\u17c6\u1785\u17bc\u179b {0}  \u1798\u1780\u1796\u17b8\:
ImportWpTypeWizardPage_PageMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b {0} \u1798\u1780\u1796\u17b8\u17d4
ImportWpTypeWizardPage_PageName=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17b7\u1784\u1782\u1793\u17d2\u179b\u1784
ImportWpTypeWizardPage_PageTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b
MoveAttachmentDialog_AttachmentColumn=\u17af\u1780\u179f\u17b6\u179a
MoveAttachmentDialog_AttributesColumn=Attributes
MoveAttachmentDialog_CategoryColumn=Category
MoveAttachmentDialog_DetailsColumn=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u200b\u179b\u1798\u17d2\u17a2\u17b7\u178f\u200b
MoveAttachmentDialog_Message=\u1794\u17d2\u178a\u17bc\u179a\u1791\u17b8\u17af\u1780\u179f\u17b6\u179a\u1793\u17c5\u200b\u1785\u1793\u17d2\u179b\u17c4\u17c7\u200b\u1780\u17b6\u179a\u200b\u17a2\u1784\u17d2\u1780\u17c1\u178f(s) \u200b\u200b\u1793\u17b7\u1784/\u17ac \u1785\u17c6\u178e\u17bb\u1785\u200b\u1791\u17b8\u178f\u17b6\u17c6\u1784
MoveAttachmentDialog_MoveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17d2\u178a\u17bc\u179a\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\: {0}
MoveAttachmentDialog_MoveLbl=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8
MoveAttachmentDialog_ObsSelectionMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u17af\u1780\u179f\u17b6\u179a \u17ac\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u1793\u17bb\u1785\u178a\u17be\u1798\u17d2\u1794\u17b8\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
MoveAttachmentDialog_ObservationColumn=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
MoveAttachmentDialog_Title=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
MoveAttachmentDialog_WaypointLabel=\u1785\u17c6\u1793\u17bb\u1785
ObservationAttachmentLabelProvider_SignatureTypeLabel=(Signature\: {0})
ObservationCellEditor_LoadDataModel_JobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ObservationCellEditor_NoObservations_Label=(\u1782\u17d2\u1798\u17b6\u1793)
ObservationCloner_ProgressName=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1787\u1798\u17d2\u179a\u17be\u179f\u179f\u1784\u17d2\u1780\u17c1\u178f
ObservationCloner_TaskName=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u1784\u17d2\u1780\u17c1\u178f
ObservationItemList_Attachments=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\:
ObservationItemList_DeleteMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {\u17e0} \u1798\u17c2\u1793\u1791\u17c1?
ObservationItemList_DeleteObsMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1793\u17c1\u17c7\u1798\u17c2\u1793\u1791\u17c1?
ObservationItemList_DeleteTitle=\u179b\u17bb\u1794
ObservationItemList_GroupMenuItem=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17d2\u179a\u17bb\u1798
ObservationItemList_HideDetails=\u179b\u17b6\u1780\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f
ObservationItemList_ObsGroupHeader=\u1780\u17d2\u179a\u17bb\u1798\u17a2\u1784\u17d2\u1780\u17c1\u178f
ObservationItemList_ShowDetails=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f
ObservationLabelProvider_CmNotFound=\u1782\u17d2\u1798\u17b6\u1793 Configurable Model \u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789 \u1787\u17b6\u1798\u17bd\u1799\u1793\u17b7\u1784 Identifier {0}\u17d4 Configurable model \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1793\u17b7\u1784\u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17d4
ObservationLabelProvider_InvalidCmUuid=Configurable Model UUID\u200b \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\: {0}.
ObservationLabelProvider_SignatureTypeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6\u178a\u17c2\u179b\u1798\u17b6\u1793 Key {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4 \u17af\u1780\u179f\u17b6\u179a\u1793\u17b7\u1784\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178a\u17c4\u1799\u1782\u17d2\u1798\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6\u17d4
ObservationLabelProvider_attributenotfound=\u1782\u17d2\u1798\u17b6\u1793 Attribute \u178f\u17d2\u179a\u17bc\u179c\u1793\u17b7\u1784 key {0} \u179a\u1780\u1783\u17be\u1789\u1780\u17d2\u1793\u17bb\u1784 category \u1793\u17c1\u17c7 {1}\u17d4  Attribute \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1
ObservationLabelProvider_categorynotfound=\u1782\u17d2\u1798\u17b6\u1793 Category \u178f\u17d2\u179a\u17bc\u179c\u1793\u17b7\u1784 key {0} \u179a\u1780\u1783\u17be\u1789\u1780\u17d2\u1793\u17bb\u1784 Data Model \u1793\u17c1\u17c7\u17d4 Observation \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1
ObservationLabelProvider_employeenotfound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789 uuid \u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780{0}\u17d4  \u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
ObservationLabelProvider_invaldjson=JSON \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ObservationLabelProvider_invalidbooleanvalue=\u178f\u1798\u17d2\u179b\u17c3 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c boolean attribute {1}\u17d4 Observation \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
ObservationLabelProvider_invalidlistitem=Key {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1787\u17b8 Attribute {1}\u17d4 Observation \u1798\u17b7\u1793\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
ObservationLabelProvider_invalidmultilist1=Key {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb Attribute \u178a\u17c2\u179b\u1798\u17b6\u1793\u1796\u17a0\u17bb\u1797\u17b6\u179f\u17b6 {1}\u17d4 Observation \u1798\u17b7\u1793\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
ObservationLabelProvider_invalidmultilist2=\u178f\u1798\u17d2\u179b\u17c3 {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb Attribute \u178a\u17c2\u179b\u1798\u17b6\u1793\u1796\u17a0\u17bb\u1797\u17b6\u179f\u17b6 {1}. Observation \u1798\u17b7\u1793\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
ObservationLabelProvider_invalidnumbervalue=\u178f\u1798\u17d2\u179b\u17c3 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c5\u1793\u17b7\u1784 numeric attribute {1}. Observation \u1798\u17b7\u1793\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
ObservationLabelProvider_invalidtreeitem=\u1798\u17b7\u1793\u1798\u17c2\u1793 tree node \u1793\u17b7\u1784 key {0} \u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789 attribute {1}. Observation \u1798\u17b7\u1793\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
ObservationLabelProvider_invalidtypeattribute=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb ''type'' attribute {0}\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17bd\u1799\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1798 {1} \u17ac {2}.
ObservationLabelProvider_invaluddatevalue=\u178f\u1798\u17d2\u179b\u17c3 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c5\u1793\u17b7\u1784 date attribute {1}. Observation \u1798\u17b7\u1793\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
ObservationLabelProvider_missingproperties=GeoJSON feature \u1798\u17b7\u1793\u1798\u17b6\u1793 'properties' attribute.
ObservationLabelProvider_missingproperty2=GeoJSON feature \u1798\u17b7\u1793\u1798\u17b6\u1793 {0} property\u17d4 property \u1793\u17c1\u17c7 \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a feature\u17d4
ObservationLabelProvider_mssingproperty1=GeoJSON feature \u1798\u17b7\u1793\u1798\u17b6\u1793 {0} property\u17d4 property \u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17d4
ObservationLabelProvider_noprocessor=\u1782\u17d2\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb Type\: {0}.
ObservationLabelProvider_typemissing=JSON \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c - \u1782\u17d2\u1798\u17b6\u1793 'type' \u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
ObservationOptionsPropertyPage_ComputationDetails=\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17c1\u17c7\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1796\u17b8\u179a\u1794\u17c0\u1794\u178a\u17c2\u179b\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1782\u17d2\u179a\u17c4\u1784\u1791\u17bb\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u178e\u1793\u17b6\u1793\u17c5\u1796\u17c1\u179b\u1798\u17b6\u1793\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u17d4
ObservationOptionsPropertyPage_DistanceBearingOpLabel=\u1785\u1798\u17d2\u1784\u17b6\u1799 \u1793\u17b7\u1784 \u1791\u17b7\u179f\u178a\u17c5
ObservationOptionsPropertyPage_DistanceBearingTitle=\u1785\u1798\u17d2\u1784\u17b6\u1799 \u1793\u17b7\u1784 \u1791\u17b7\u179f\u178a\u17c5
ObservationOptionsPropertyPage_NameRequired=\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u17c6\u1796\u17c1\u1789
ObservationOptionsPropertyPage_NewTypeHeader=Signature Type \u1790\u17d2\u1798\u17b8
ObservationOptionsPropertyPage_NewTypeHeader2=Signature \u1790\u17d2\u1798\u17b8
ObservationOptionsPropertyPage_NewTypeMessage=\u178a\u17b6\u1780\u17cb\u1788\u17d2\u1798\u17c4\u17c7 signature type
ObservationOptionsPropertyPage_ObserverDescription=\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178f\u17b6\u1798\u178a\u17b6\u1793\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd\u1785\u17c6\u1796\u17c4\u17c7\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a / \u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17b8\u1798\u17bd\u1799\u17d7\u17d4
ObservationOptionsPropertyPage_ObserverLabel=\u178f\u17b6\u1798\u178a\u17b6\u1793\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd
ObservationOptionsPropertyPage_ObserverOp=\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd
ObservationOptionsPropertyPage_SignatureHeader=Waypoint Signatures
ObservationOptionsPropertyPage_SignatureInfo=Signatures \u17a2\u17b6\u1785\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178a\u17c2\u179b\u1787\u17b6\u1795\u17d2\u1793\u17c2\u1780\u1798\u17bd\u1799\u1793\u17c3 Incident\u17d4 signatures \u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17d2\u179f\u17c1\u1784\u1782\u17d2\u1793\u17b6 \u17a2\u17b6\u1785\u1794\u17d2\u179a\u1798\u17bc\u179b\u1794\u17b6\u1793\u178f\u17b6\u1798\u179a\u1799\u17c7\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1793\u17c5\u1791\u17b8\u1793\u17c1\u17c7
ObservationOptionsPropertyPage_SignatureKeyColumn=Key
ObservationOptionsPropertyPage_SignatureNameColumn=Name
ObservationSummaryWizardPage_ObserverLabel=\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd
ObservationSummaryWizardPage_PageMessage=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u17d4  \u1785\u17bb\u1785 '\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb' \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1798\u17bd\u1799\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1794\u17d2\u179a\u17be\u178f\u17c6\u178e\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1793\u17b7\u1784\u178f\u17c6\u178e\u179b\u17bb\u1794\u178a\u17be\u1798\u17d2\u1794\u17b8\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u17d4  \u1793\u17c5\u1796\u17c1\u179b\u1794\u1789\u17d2\u1785\u1794\u17cb \u179f\u17bc\u1798\u1785\u17bb\u1785 '\u1794\u1789\u17d2\u1785\u17b6\u1794\u17cb'.
ObservationSummaryWizardPage_PageName=\u1791\u17c6\u1796\u17d0\u179a\u179f\u1784\u17d2\u1781\u17c1\u1794\u17a2\u1784\u17d2\u1780\u17c1\u178f
ObservationSummaryWizardPage_PageTitle=\u179f\u1784\u17d2\u1781\u17c1\u1794
ObservationWizardPage_PageMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1792\u17d2\u179c\u17be\u17a1\u17be\u1784\u1793\u17c5\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17d4  \u1798\u17b6\u1793\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1798\u17bd\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17c5\u1791\u17b8\u1793\u17c1\u17c7\u17d4
ObservationWizardPage_PageName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
ObservationWizardPage_PageTitle=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
ObservationWizard_ConfirmCancel_DialogMessage=\u179a\u17b6\u179b\u17cb\u1792\u17b6\u178f\u17bb / \u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u178f\u17cb\u1794\u1784\u17cb\u17d4
ObservationWizard_ConfirmCancel_DialogTitle=\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
ObservationWizard_PageName=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a - \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\: {0}
ObservationWizard_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u17d4  \u179f\u17bc\u1798\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1792\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
PatrolHibernateManager_Error_CouldNoLoadPatrolOptions=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1787\u1798\u17d2\u179a\u17be\u179f\u179b\u17d2\u1794\u17b6\u178f\u1794\u17b6\u1793\u1791\u17c1\u17d4
PatrolOptionsPropertyPage_DialogMessage=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1787\u1798\u17d2\u179a\u17be\u179f\u1794\u17d2\u179a\u1798\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
PatrolOptionsPropertyPage_DialogTitle=\u1787\u1798\u17d2\u179a\u17be\u179f\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
PatrolOptionsPropertyPage_DistanceDirection_DescLabel1=\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5\u1793\u17c3\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a / \u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17b8\u1798\u17bd\u1799\u17d7\u17d4 \u1785\u1798\u17d2\u1784\u17b6\u1799\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1787\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5 \u1787\u17b6\u1798\u17bd\u1799\u1791\u17b7\u179f\u178a\u17c5\u1787\u17b6\u1780\u17cb\u179b\u17b6\u1780\u17cb (\u1781\u17b6\u1784\u1787\u17be\u1784 \= 0, \u1781\u17b6\u1784\u1780\u17be\u178f \= 90, \u1781\u17b6\u1784\u178f\u17d2\u1794\u17bd\u1784 \= 180, \u1781\u17b6\u1784\u179b\u17b7\u1785 \= 270).  \u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1782\u1798\u17d2\u179a\u17c4\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u178e\u1793\u17b6\u1793\u17b7\u1784\u1794\u17d2\u179a\u17be\u1793\u17c5\u1796\u17c1\u179b\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17c5\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8\u17d4 <a>more...</a>
PatrolOptionsPropertyPage_Error_CouldNotSave=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17c5\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c3\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1\u17d4
PatrolOptionsPropertyPage_Error_EditTimeInvalid=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1787\u17bd\u179a\u1796\u17b8 {0} \u178a\u179b\u17cb {1}
PatrolOptionsPropertyPage_PageName=\u1787\u1798\u17d2\u179a\u17be\u179f\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
PatrolOptionsPropertyPage_PatrolEditOptions_DaysLabel=\u1790\u17d2\u1784\u17c3
PatrolOptionsPropertyPage_PatrolEditOptions_DescLabel=\u1785\u17c6\u1793\u17bd\u1793\u1790\u17d2\u1784\u17c3\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179c\u17b6\u179b\u179b\u17c2\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u179f\u17c6\u179a\u17bd\u179b\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1798\u17b7\u1793\u1798\u17c2\u1793\u179a\u178a\u17d2\u178b\u1794\u17b6\u179b\u17d4  \u178f\u1798\u17d2\u179b\u17c3\u1793\u17c3 -1 \u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1790\u17b6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179c\u17b6\u179b\u1793\u17b9\u1784\u178f\u17c2\u1784\u178f\u17c2\u17a2\u17b6\u1785\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1794\u17b6\u1793\u17d4
PatrolOptionsPropertyPage_PatrolEditOptions_Label=\u1787\u1798\u17d2\u179a\u17be\u179f\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b
PatrolOptionsPropertyPage_RecordDistanceDirectory_Op=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1785\u1798\u17d2\u1784\u17b6\u1799 (\u1798) \u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5 (\u00b0)
SearchTree_AddCategories_ToolTip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1794\u17d2\u179a\u1797\u17c1\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
SearchTree_ClearSelection_Tooltip=\u1787\u1798\u17d2\u179a\u17c7\u1796\u17b6\u1780\u17d2\u1799\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
SearchTree_DefaultText=\u179c\u17b6\u1799\u17a2\u178f\u17d2\u1790\u1794\u1791\u178f\u1798\u17d2\u179a\u1784
SearchTree_RemoveAllCategories_Tooltip=\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
SearchTree_RemoveCategories_ToolTip=\u1799\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c1\u1789
SmartPatrolPlugIn_Error_DialogMessage1=\u1780\u17c6\u17a0\u17bb\u179f
WaypointDetailsShell_GroupHeader=\u1780\u17d2\u179a\u17bb\u1798\u17a2\u1784\u17d2\u1780\u17c1\u178f
WaypointDetailsShell_WaypointHeader=\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a {0}   -   {1}
WaypointInfoView_AttachmentsHidden=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb \u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17b6\u1780\u17cb
WaypointInfoView_DateTimeLabel=\u1796\u17c1\u179b\u200b\u178e\u17b6\u178f\u17cb\u1787\u17bd\u1794\:
WaypointInfoView_DetailsHidden=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17b6\u1780\u17cb
WaypointInfoView_LastUpdated1=\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u178a\u17c4\u1799 {0} \u1793\u17c5\u179b\u17be {1}
WaypointInfoView_LastUpdated2=\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u1793\u17c5\u179b\u17be {0}
WaypointInfoView_LoadingThumbnails=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179a\u17bc\u1794\u1797\u17b6\u1796\u178f\u17bc\u1785\u17d7...
WaypointInfoView_ObsGroupHeader=\u1780\u17d2\u179a\u17bb\u1798\u17a2\u1784\u17d2\u1780\u17c1\u178f
WaypointInfoView_UpdateJobName=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
WaypointInfoView_WaypointIdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\:
