#Auto generated from conversion file on Jul 29, 2025, 3:12:45\u202Fp.m.
#Tue Jul 29 15:12:45 PDT 2025
AttachmentCellEditor_NoAttachment_Label=(\u0e44\u0e21\u0e48\u0e21\u0e35)
AttachmentCellEditor_TableCell_Label=\ {0} \u0e44\u0e1f\u0e25\u0e4c
AttachmentDialog_DialogMessage=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e19\u0e35\u0e49
AttachmentDialog_DialogTitle=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e43\u0e19\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
AttachmentDialog_ObservationAttachmentLbl=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c (\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19)
AttachmentDialog_moveattachments=\u0e19\u0e33\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e2d\u0e2d\u0e01
AttachmentDialog_moveattachmentstooltip=\u0e19\u0e33\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e30/\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c 
AttributeDMAdvisor_Error_AttributeNotDeletable=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19 {0, number, integer} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
AttributeDMAdvisor_Error_InvalidObjectType=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
AttributeListItemDMAdvisor_DeleteError=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19 {0, number, integer} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e0b\u0e36\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
AttributeListItemDMAdvisor_InvalidObjectType=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
AttributeTable_AttachmentsColumnName=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a
AttributeTable_AttachmentsFileCountLabel={0} \u0e44\u0e1f\u0e25\u0e4c
AttributeTreeNodeDMAdvisor_DeleteError=\u0e01\u0e25\u0e38\u0e48\u0e21\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a {1,number,integer} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e25\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e44\u0e14\u0e49 
AttributeTreeNodeDMAdvisor_InvalidObjectType=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
AttributeWizardPage_AttachmentsLabel=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\:
AttributeWizardPage_CannotCreateObservationError_DialogMessage=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
AttributeWizardPage_CategoryObservations_Label={0} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\:
AttributeWizardPage_DataObservations_DialogMessage=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e43\u0e2a\u0e48\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e14\u0e46 \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d?
AttributeWizardPage_DataObservations_DialogTitle=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
AttributeWizardPage_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
AttributeWizardPage_PageMessage=\u0e43\u0e2a\u0e48\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e2b\u0e32\u0e01\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e41\u0e16\u0e27
AttributeWizardPage_PageName=\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
AttributeWizardPage_PageNumberLabel=\u0e2b\u0e19\u0e49\u0e32 {0,number,integer} \u0e08\u0e32\u0e01 {1, number, integer}
AttributeWizardPage_PageTitle=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
AttributeWizardPage_SaveModificationsWarningMessage=\u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
AttributeWizardPage_Warning_DialogTitle=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
AttributeWizardPage_addAttachmentTooltip=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
AttributeWizardPage_deleteObsTooltip=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
AttributeWizardPage_editObsTooltip=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
AttributeWizardPage_removeAttachmenttooltip=\u0e25\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
CSVImportConfiguration_0=\u0e1e\u0e34\u0e01\u0e31\u0e14 Y \u0e41\u0e1b\u0e25\u0e07\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19 > 90 \u0e2b\u0e23\u0e37\u0e2d < -90 \u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a Lat/Long, \u0e14\u0e39\u0e43\u0e19\u0e41\u0e16\u0e27\:
CSVImportConfiguration_1=\u0e1e\u0e34\u0e01\u0e31\u0e14 X \u0e41\u0e1b\u0e25\u0e07\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19 > 180 \u0e2b\u0e23\u0e37\u0e2d < -180  \u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a Lat/Long, \u0e14\u0e39\u0e43\u0e19\u0e41\u0e16\u0e27\:
CSVImportConfiguration_12=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e44\u0e1f\u0e25\u0e4c CSV \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01, \u0e01\u0e23\u0e38\u0e13\u0e32\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e27\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e41\u0e25\u0e49\u0e27\u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
CSVImportConfiguration_2=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e43\u0e19\u0e41\u0e16\u0e27 {0} ({1})
CSVImportConfiguration_9=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e41\u0e16\u0e27 {0} ({1})
CaDeleteHandler_ProgressDeleteWp=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
CategoryAttributeDMAdvisor_DeleteError=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e02\u0e2d\u0e07\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48/\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a {0,number,integer} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e0b\u0e36\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
CategoryAttributeDMAdvisor_InvalidObjectType=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
CategoryDMAdvisor_DeleteError=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e19\u0e35\u0e49\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e31\u0e1a {0,number,integer} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
CategoryDMAdvisor_Error_InvalidObjectType=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
CmSearchTree_ConfigurableModelOption=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49 
CmSearchTree_DataModelOption=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
EmployeeDeleteAdvisor_DeleteError=\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {0} \u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a {1,number,integer} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e15\u0e49\u0e2d\u0e07\u0e25\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49
EmployeeDeleteAdvisor_InvalidObjectType=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
GPSDataImport_DateTimeRequired=\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e1a\u0e32\u0e07\u0e08\u0e38\u0e14\u0e44\u0e21\u0e48\u0e21\u0e35\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48/\u0e40\u0e27\u0e25\u0e32\u0e2d\u0e22\u0e39\u0e48\u0e40\u0e25\u0e22 \u0e17\u0e38\u0e01\u0e08\u0e38\u0e14\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48/\u0e40\u0e27\u0e25\u0e32\u0e08\u0e36\u0e07\u0e08\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e44\u0e14\u0e49
GPSDataImport_Progress_ImportingFromGPS=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01 GPS
GPSDataImport_Progress_ParsingTracks=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e41\u0e17\u0e23\u0e04 
GPSDataImport_Progress_ParsingWaypoints=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c 
GPSDataImport_Progress_ReadingData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
IWaypointSourceUiProvider_ErrorString=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ImportCSVDetailsComposite_0=\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19
ImportCSVDetailsComposite_1=\u0e1e\u0e34\u0e01\u0e31\u0e14 X\:
ImportCSVDetailsComposite_10=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\:
ImportCSVDetailsComposite_11=\u0e02\u0e49\u0e32\u0e21\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14\u0e41\u0e23\u0e01\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e31\u0e27\u0e15\u0e32\u0e23\u0e32\u0e07\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ImportCSVDetailsComposite_12=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22\u0e44\u0e1b, \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
ImportCSVDetailsComposite_13=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22\u0e44\u0e1b, \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
ImportCSVDetailsComposite_14=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22\u0e44\u0e1b, \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
ImportCSVDetailsComposite_15=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22\u0e44\u0e1b, \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
ImportCSVDetailsComposite_16=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22\u0e44\u0e1b, \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c
ImportCSVDetailsComposite_2=\u0e1e\u0e34\u0e01\u0e31\u0e14 Y\:
ImportCSVDetailsComposite_3=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\:
ImportCSVDetailsComposite_4=\u0e40\u0e27\u0e25\u0e32
ImportCSVDetailsComposite_5=\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e17\u0e32\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01
ImportCSVDetailsComposite_6=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\:
ImportCSVDetailsComposite_7=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\: 
ImportCSVDetailsComposite_8=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ImportCSVDetailsComposite_9=\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e1e\u0e34\u0e01\u0e31\u0e14\:
ImportCSVDetailsComposite_DateDefaultOption=<\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e43\u0e2a\u0e48\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07>
ImportCSVDetailsComposite_DateFormatTooltip=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48 \u0e2b\u0e23\u0e37\u0e2d\u0e43\u0e2a\u0e48\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07 \u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e2a\u0e48\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e14\u0e49\u0e43\u0e19 ''\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d'' 
ImportCSVDetailsComposite_DateTooltip=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e43\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ImportCSVDetailsComposite_InvalidDateFormat=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\:
ImportCSVDetailsComposite_TimeFormatToolTip=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22\: HH\:mm, HH\:mm\:ss, hh\:mm am, hh\:mm\:ss am, HH\:mm GMT-08\:00, HH\:mm\:ss GMT+4\:00
ImportCSVDetailsComposite_XYTooltip=\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e43\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ImportCSVOptionsComposite_0=CSV
ImportCSVOptionsComposite_1=\u0e17\u0e38\u0e01\u0e44\u0e1f\u0e25\u0e4c
ImportCSVOptionsComposite_2=\u0e44\u0e1f\u0e25\u0e4c CSV\:
ImportCSVOptionsComposite_3=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2b\u0e32
ImportCSVOptionsComposite_DelimiterLabel=\u0e15\u0e31\u0e27\u0e04\u0e31\u0e48\u0e19\u0e1f\u0e34\u0e25\u0e14\u0e4c\:
ImportCSVOptionsComposite_DelimiterTooltip=\u0e15\u0e31\u0e27\u0e04\u0e31\u0e48\u0e19\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e22\u0e01\u0e0a\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 
ImportCsvDetailsWizardPage_0=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 csv
ImportCsvDetailsWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c CSV \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e27\u0e32\u0e07\u0e43\u0e19\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19 
ImportCsvWizardPage_0=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 CSV 
ImportCsvWizardPage_1=--- (\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e40\u0e14\u0e34\u0e21\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22\u0e44\u0e1b)
ImportCsvWizardPage_2=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c CSV \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01, \u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e27\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e17\u0e14\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
ImportCsvWizardPage_CSVImportMessage=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c CSV \u0e21\u0e35\u0e44\u0e14\u0e49\u0e2b\u0e25\u0e32\u0e01\u0e2b\u0e25\u0e32\u0e22 \u0e43\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e16\u0e31\u0e14\u0e44\u0e1b\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e04\u0e38\u0e13\u0e08\u0e30\u0e16\u0e39\u0e01\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e48\u0e32\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e43\u0e14\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c 
ImportCsvWizardPage_ErrorDialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ImportFromWaypointWizardPage_OpGenerateDayTracks1=\u0e2a\u0e23\u0e49\u0e32\u0e07 {0} \u0e08\u0e32\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {1} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
ImportFromWaypointWizardPage_PageName=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e17\u0e23\u0e04\u0e08\u0e32\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
ImportGPSWizardPage_DeviceType_Label=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c GPS\:
ImportGPSWizardPage_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
ImportGPSWizardPage_Error_CouldNotReadDevices=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c GPS \u0e17\u0e35\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07 GPS Babel \u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e14\u0e35\u0e41\u0e25\u0e49\u0e27 (\u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49) 
ImportGPSWizardPage_PageName=GPS
ImportGPSWizardPage_PageTitle=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ImportGpsDataWizard_GPS_WarningNoneFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 \u0e2d\u0e32\u0e08\u0e08\u0e30\u0e40\u0e01\u0e34\u0e14\u0e08\u0e32\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2b\u0e32\u0e01\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e43\u0e2b\u0e49\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 {1} \u0e42\u0e14\u0e22\u0e40\u0e25\u0e37\u0e2d\u0e01 ''\u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c \u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32''  \u0e41\u0e25\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e27\u0e31\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e15\u0e48\u0e25\u0e30\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 
ImportGpsDataWizard_ImportOp=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 {0}
ImportGpxWizardPage_AllFilesFilterName=\u0e17\u0e38\u0e01\u0e2a\u0e01\u0e38\u0e25\u0e44\u0e1f\u0e25\u0e4c (*.*)
ImportGpxWizardPage_FilesLabel=\u0e44\u0e1f\u0e25\u0e4c\:
ImportGpxWizardPage_GPXFileFilterName=\u0e44\u0e1f\u0e25\u0e4c GPX (*.gpx)
ImportGpxWizardPage_ImportAllOp=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 (\u0e41\u0e25\u0e30\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e27\u0e31\u0e19\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07) 
ImportGpxWizardPage_ImportSelectionOp=\u0e40\u0e25\u0e37\u0e2d\u0e01 {0} \u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {1}
ImportGpxWizardPage_ImportSingleDayOp=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e09\u0e1e\u0e32\u0e30 {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {1}
ImportGpxWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e34\u0e18\u0e35\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32{0}
ImportGpxWizardPage_PageName=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e41\u0e25\u0e30\u0e41\u0e17\u0e23\u0e04\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c GPX
ImportGpxWizardPage_PageTitle=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ImportGpxWizardPage_RemoveButtonText=\u0e25\u0e1a
ImportJsonDataHandler_CompleteMessage=\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27\:\n{0}
ImportJsonDataHandler_CompleteTitle=\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e44\u0e1f\u0e25\u0e4c JSON 
ImportJsonDataHandler_ContinueButton=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
ImportJsonDataHandler_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c JSON 
ImportJsonDataHandler_WarningMessage=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e44\u0e1f\u0e25\u0e4c JSON \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01?
ImportJsonDataHandler_WarningTitle=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 JSON
ImportJsonDataHandler_allfiles=\u0e17\u0e38\u0e01\u0e2a\u0e01\u0e38\u0e25\u0e44\u0e1f\u0e25\u0e4c (*.*)
ImportJsonDataHandler_jsonfiles=\u0e44\u0e1f\u0e25\u0e4c JSON (*.json)
ImportWpSelectWizardPage_DeSelectAll=\u0e44\u0e21\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ImportWpSelectWizardPage_PageName=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
ImportWpSelectWizardPage_PageTitle=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ImportWpSelectWizardPage_ProgressReadingWaypoints=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c...
ImportWpSelectWizardPage_SelectAll=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ImportWpTypeWizardPage_0=\u0e44\u0e1f\u0e25\u0e4c CSV
ImportWpTypeWizardPage_GPSOp=GPS
ImportWpTypeWizardPage_GPXOp=\u0e44\u0e1f\u0e25\u0e4c GPX
ImportWpTypeWizardPage_GenerateWaypointsOp=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e08\u0e32\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
ImportWpTypeWizardPage_ImportFromLabel=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 {0} \u0e08\u0e32\u0e01\:
ImportWpTypeWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e19\u0e33 {0} \u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
ImportWpTypeWizardPage_PageName=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e41\u0e25\u0e30\u0e41\u0e17\u0e23\u0e04
ImportWpTypeWizardPage_PageTitle=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
MoveAttachmentDialog_AttachmentColumn=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a 
MoveAttachmentDialog_AttributesColumn=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
MoveAttachmentDialog_CategoryColumn=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48
MoveAttachmentDialog_DetailsColumn=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
MoveAttachmentDialog_Message=\u0e19\u0e33\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e30/\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c 
MoveAttachmentDialog_MoveError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49\: {0} 
MoveAttachmentDialog_MoveLbl=\u0e19\u0e33\u0e2d\u0e2d\u0e01
MoveAttachmentDialog_ObsSelectionMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c 
MoveAttachmentDialog_ObservationColumn=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
MoveAttachmentDialog_Title=\u0e19\u0e33\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e2d\u0e2d\u0e01
MoveAttachmentDialog_WaypointLabel=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
ObservationAttachmentLabelProvider_SignatureTypeLabel=(\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\: {0})
ObservationCellEditor_LoadDataModel_JobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ObservationCellEditor_NoObservations_Label=(\u0e44\u0e21\u0e48\u0e21\u0e35)
ObservationCloner_ProgressName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
ObservationCloner_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
ObservationItemList_Attachments=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\:
ObservationItemList_DeleteMsg=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a {0} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e19\u0e35\u0e49?
ObservationItemList_DeleteObsMsg=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e19\u0e35\u0e49?
ObservationItemList_DeleteTitle=\u0e25\u0e1a
ObservationItemList_GroupMenuItem=\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1a\u0e1a\u0e01\u0e25\u0e38\u0e48\u0e21
ObservationItemList_HideDetails=\u0e0b\u0e48\u0e2d\u0e19\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
ObservationItemList_ObsGroupHeader=\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
ObservationItemList_ShowDetails=\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
ObservationLabelProvider_SignatureTypeNotFound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c {0} \u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30
ObservationLabelProvider_attributenotfound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 {1} \u0e04\u0e48\u0e32\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ObservationLabelProvider_categorynotfound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c {0} \u0e43\u0e19\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ObservationLabelProvider_employeenotfound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e21\u0e35 uuid {0} \u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14 
ObservationLabelProvider_invaldjson=\u0e44\u0e1f\u0e25\u0e4c JSON \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 
ObservationLabelProvider_invalidbooleanvalue=\u0e04\u0e48\u0e32 {0} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e41\u0e1a\u0e1a\u0e1a\u0e39\u0e25\u0e35\u0e19 {1} \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 
ObservationLabelProvider_invalidlistitem=\u0e04\u0e35\u0e22\u0e4c {0} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e41\u0e1a\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23 {1} \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ObservationLabelProvider_invalidmultilist1=\u0e04\u0e35\u0e22\u0e4c {0} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e41\u0e1a\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e48\u0e32 {1} \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ObservationLabelProvider_invalidmultilist2=\u0e04\u0e48\u0e32 {0} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e41\u0e1a\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e48\u0e32 {1} \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ObservationLabelProvider_invalidnumbervalue=\u0e04\u0e48\u0e32 {0} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e41\u0e1a\u0e1a\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02 {1} \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ObservationLabelProvider_invalidtreeitem=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e21\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e1c\u0e19\u0e20\u0e39\u0e21\u0e34\u0e15\u0e49\u0e19\u0e44\u0e21\u0e49\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c {0} \u0e43\u0e19\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {1} \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ObservationLabelProvider_invalidtypeattribute=\u0e04\u0e48\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a ''\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17'' \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e04\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19 {1} \u0e2b\u0e23\u0e37\u0e2d {2}
ObservationLabelProvider_invaluddatevalue=\u0e04\u0e48\u0e32 {0} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e41\u0e1a\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 {1} \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ObservationLabelProvider_missingproperties=\u0e1f\u0e35\u0e40\u0e08\u0e2d\u0e23\u0e4c GeoJSON \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 '\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34'
ObservationLabelProvider_missingproperty2=\u0e1f\u0e35\u0e40\u0e08\u0e2d\u0e23\u0e4c GeoJSON \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34 {0} \u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e19\u0e35\u0e49\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e43\u0e19\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e1f\u0e35\u0e40\u0e08\u0e2d\u0e23\u0e4c
ObservationLabelProvider_mssingproperty1=\u0e1f\u0e35\u0e40\u0e08\u0e2d\u0e23\u0e4c\u0e1f GeoJSON \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34 {0} \u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e19\u0e35\u0e49\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e43\u0e19\u0e01\u0e32\u0e23\u0e08\u0e33\u0e41\u0e19\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e17\u0e33\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14
ObservationLabelProvider_noprocessor=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\: {0}
ObservationLabelProvider_typemissing=\u0e44\u0e1f\u0e25\u0e4c JSON \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 '\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17' 
ObservationOptionsPropertyPage_ComputationDetails=\u0e42\u0e04\u0e23\u0e07\u0e23\u0e48\u0e32\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e41\u0e2a\u0e14\u0e07\u0e27\u0e34\u0e18\u0e35\u0e01\u0e32\u0e23\u0e27\u0e48\u0e32\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e30\u0e1a\u0e1a\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e41\u0e25\u0e49\u0e27\u0e16\u0e39\u0e01\u0e04\u0e33\u0e19\u0e27\u0e13\u0e02\u0e36\u0e49\u0e19\u0e08\u0e32\u0e01\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e21\u0e38\u0e21\u0e41\u0e1a\u0e23\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e43\u0e2a\u0e48\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b
ObservationOptionsPropertyPage_DistanceBearingOpLabel=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e21\u0e38\u0e21\u0e41\u0e1a\u0e23\u0e34\u0e48\u0e07
ObservationOptionsPropertyPage_DistanceBearingTitle=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e21\u0e38\u0e21\u0e41\u0e1a\u0e23\u0e34\u0e48\u0e07
ObservationOptionsPropertyPage_NameRequired=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d
ObservationOptionsPropertyPage_NewTypeHeader=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e43\u0e2b\u0e21\u0e48
ObservationOptionsPropertyPage_NewTypeHeader2=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e43\u0e2b\u0e21\u0e48
ObservationOptionsPropertyPage_NewTypeMessage=\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30
ObservationOptionsPropertyPage_ObserverDescription=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e15\u0e34\u0e14\u0e15\u0e32\u0e21\u0e41\u0e25\u0e30\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e15\u0e48\u0e25\u0e30\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c/\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c
ObservationOptionsPropertyPage_ObserverLabel=\u0e1c\u0e39\u0e49\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e41\u0e17\u0e23\u0e04 
ObservationOptionsPropertyPage_ObserverOp=\u0e1c\u0e39\u0e49\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
ObservationOptionsPropertyPage_SignatureHeader=\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
ObservationOptionsPropertyPage_SignatureInfo=\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e01\u0e47\u0e1a\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e44\u0e27\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e01\u0e47\u0e1a\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
ObservationOptionsPropertyPage_SignatureKeyColumn=\u0e04\u0e35\u0e22\u0e4c
ObservationOptionsPropertyPage_SignatureNameColumn=\u0e0a\u0e37\u0e48\u0e2d
ObservationSummaryWizardPage_ObserverLabel=\u0e1c\u0e39\u0e49\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\:
ObservationSummaryWizardPage_PageMessage=\u0e17\u0e1a\u0e17\u0e27\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e23\u0e2d\u0e01\u0e44\u0e27\u0e49 \u0e40\u0e25\u0e37\u0e2d\u0e01 ''\u0e16\u0e31\u0e14\u0e44\u0e1b>'' \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2d\u0e37\u0e48\u0e19, \u0e40\u0e25\u0e37\u0e2d\u0e01 ''\u0e41\u0e01\u0e49\u0e44\u0e02'' \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e41\u0e15\u0e48\u0e25\u0e30\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 \u0e2b\u0e23\u0e37\u0e2d \u0e40\u0e25\u0e37\u0e2d\u0e01 ''\u0e25\u0e1a'' \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c, \u0e40\u0e25\u0e37\u0e2d\u0e01 ''\u0e40\u0e2a\u0e23\u0e47\u0e08''
ObservationSummaryWizardPage_PageName=\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e23\u0e38\u0e1b\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
ObservationSummaryWizardPage_PageTitle=\u0e2a\u0e23\u0e38\u0e1b
ObservationWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 
ObservationWizardPage_PageName=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
ObservationWizardPage_PageTitle=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
ObservationWizard_ConfirmCancel_DialogMessage=\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e17\u0e33\u0e44\u0e27\u0e49\u0e08\u0e30\u0e2b\u0e32\u0e22\u0e44\u0e1b \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01? 
ObservationWizard_ConfirmCancel_DialogTitle=\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19
ObservationWizard_PageName=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c - \u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\: {0}
ObservationWizard_SaveError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e34\u0e14\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PatrolHibernateManager_Error_CouldNoLoadPatrolOptions=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolOptionsPropertyPage_DialogMessage=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
PatrolOptionsPropertyPage_DialogTitle=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
PatrolOptionsPropertyPage_DistanceDirection_DescLabel1=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e21\u0e38\u0e21\u0e41\u0e1a\u0e23\u0e34\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e15\u0e48\u0e25\u0e30\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c/\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 \u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e04\u0e27\u0e23\u0e16\u0e39\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e19\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e40\u0e21\u0e15\u0e23\u0e41\u0e25\u0e30\u0e21\u0e38\u0e21\u0e41\u0e1a\u0e23\u0e34\u0e48\u0e07 (\u0e40\u0e2b\u0e19\u0e37\u0e2d \= 0, \u0e15\u0e30\u0e27\u0e31\u0e19\u0e2d\u0e2d\u0e01 \= 90, \u0e43\u0e15\u0e49 \= 180, \u0e15\u0e30\u0e27\u0e31\u0e19\u0e15\u0e01 \= 270) \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e21\u0e35\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e21\u0e38\u0e21\u0e41\u0e1a\u0e23\u0e34\u0e48\u0e07\u0e41\u0e25\u0e49\u0e27\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e30\u0e1a\u0e1a\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e08\u0e30\u0e16\u0e39\u0e01\u0e04\u0e33\u0e19\u0e27\u0e13\u0e41\u0e25\u0e30\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e1a\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48 \u0e2d\u0e37\u0e48\u0e19\u0e46... 
PatrolOptionsPropertyPage_Error_CouldNotSave=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
PatrolOptionsPropertyPage_Error_EditTimeInvalid=\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21\u0e08\u0e32\u0e01 {0} \u0e16\u0e36\u0e07 {1}
PatrolOptionsPropertyPage_PageName=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
PatrolOptionsPropertyPage_PatrolEditOptions_DaysLabel=\u0e27\u0e31\u0e19
PatrolOptionsPropertyPage_PatrolEditOptions_DescLabel=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e15\u0e48\u0e25\u0e30\u0e0a\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49\u0e2b\u0e32\u0e01\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a \u0e04\u0e48\u0e32 -1 \u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e48\u0e32\u0e0a\u0e48\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49\u0e40\u0e2a\u0e21\u0e2d 
PatrolOptionsPropertyPage_PatrolEditOptions_Label=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02
PatrolOptionsPropertyPage_RecordDistanceDirectory_Op=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07
SearchTree_AddCategories_ToolTip=(\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e1b\u0e25\u0e43\u0e2b\u0e49\u0e44\u0e14\u0e49\u0e43\u0e08\u0e04\u0e27\u0e32\u0e21\u0e44\u0e14\u0e49) \u0e41\u0e25\u0e30\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
SearchTree_ClearSelection_Tooltip=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e48\u0e32\u0e04\u0e33\u0e04\u0e49\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
SearchTree_DefaultText=\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e07
SearchTree_RemoveAllCategories_Tooltip=\u0e25\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
SearchTree_RemoveCategories_ToolTip=\u0e25\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
SmartPatrolPlugIn_Error_DialogMessage1=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
WaypointDetailsShell_GroupHeader=\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
WaypointDetailsShell_WaypointHeader=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c {0}   -   {1}
WaypointInfoView_AttachmentsHidden=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e16\u0e39\u0e01\u0e0b\u0e48\u0e2d\u0e19
WaypointInfoView_DateTimeLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 \u0e40\u0e27\u0e25\u0e32\:
WaypointInfoView_DetailsHidden=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e16\u0e39\u0e01\u0e0b\u0e48\u0e2d\u0e19
WaypointInfoView_LastUpdated1=\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e04\u0e23\u0e31\u0e49\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e42\u0e14\u0e22 {0} \u0e40\u0e21\u0e37\u0e48\u0e2d {1}
WaypointInfoView_LastUpdated2=\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49\u0e04\u0e23\u0e31\u0e49\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e40\u0e21\u0e37\u0e48\u0e2d {0}
WaypointInfoView_LoadingThumbnails=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e20\u0e32\u0e1e\u0e22\u0e48\u0e2d...
WaypointInfoView_ObsGroupHeader=\u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
WaypointInfoView_UpdateJobName=\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e41\u0e01\u0e49
WaypointInfoView_WaypointIdLabel=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\:
