#Auto generated from conversion file on Jun. 21, 2023, 9:17:40 a.m.
#Wed Jun 21 09:17:40 PDT 2023
CommentComposite_Description=\u1799\u17c4\u1794\u179b\u17cb\u1794\u1793\u17d2\u1790\u17c2\u1798\u17a2\u17c6\u1796\u17b8\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17c1\u17c7
CommentComposite_Label=\u1799\u17c4\u1794\u179b\u17cb\:
CommentComposite_Name=\u1799\u17c4\u1794\u179b\u17cb
DateTimeComposite_DateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
DateTimeComposite_Description=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17b7\u1784\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1793\u17c3\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17d4  \u178f\u1798\u17d2\u179b\u17c3\u178f\u17c2\u1798\u17bd\u1799\u1782\u178f\u17cb\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u17d4
DateTimeComposite_Name=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u200b\u1793\u17b7\u1784\u200b\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6
DateTimeComposite_TimeLabel=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\:
DeleteIncidentHandler_ConfirmLabel=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
DeleteIncidentHandler_ConfirmMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a {0} \u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1
DeleteIncidentHandler_DeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1794\u17b6\u1793\u1791\u17c1\: {0}.
DeleteIncidentHandler_Error1=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17d4
DeleteIncidentHandler_Error2=\u1780\u17c6\u17a0\u17bb\u179f\u200b\u1794\u17b6\u1793\u200b\u1780\u17be\u178f\u200b\u17a1\u17be\u1784\u17d4
DistanceDirectionComposite_BearingLbl=\u1791\u17b7\u179f\u178a\u17c5 (\u178a\u17ba\u1780\u17d2\u179a\u17c1)\:
DistanceDirectionComposite_BearingTooltip=\u1787\u17bf\u1791\u17c5\u179b\u17be\u1791\u17b7\u179f\u178a\u17c5 (\u1791\u17b7\u179f\u1781\u17b6\u1784\u1787\u17be\u1784 \= 0, \u1791\u17b7\u179f\u1781\u17b6\u1784\u1780\u17be\u178f \= 90, \u1791\u17b7\u179f\u1781\u17b6\u1784\u178f\u17d2\u1794\u17bd\u1784 \= 180, \u1791\u17b7\u179f\u1781\u17b6\u1784\u179b\u17b7\u1785 270)
DistanceDirectionComposite_Description=\u1780\u17c6\u178e\u178f\u17cb\u1785\u1798\u17d2\u1784\u17b6\u1799\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5\u17d4  \u1791\u17b8\u179c\u17b6\u179b\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1782\u17ba\u179f\u17d2\u1790\u17b7\u178f\u179b\u17be\u1780\u17b6\u179a\u179f\u17d2\u179a\u17c1\u1785\u1785\u17b7\u178f\u17d2\u178f\u17d4
DistanceDirectionComposite_DirectionNumberRequired1=\u1791\u17b7\u179f\u178a\u17c5\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179a\u179c\u17b6\u1784 0 \u1793\u17b7\u1784 360 (\u1791\u17b7\u179f\u1781\u17b6\u1784\u1787\u17be\u1784 \= 0, \u1791\u17b7\u179f\u1781\u17b6\u1784\u1780\u17be\u178f \= 90, \u1791\u17b7\u179f\u1781\u17b6\u1784\u178f\u17d2\u1794\u17bd\u1784 \= 180, \u1791\u17b7\u179f\u1781\u17b6\u1784\u179b\u17b7\u1785 270)
DistanceDirectionComposite_DistanceLbl=\u1785\u1798\u17d2\u1784\u17b6\u1799 (\u1798\u17c9\u17c2\u178f\u17d2\u179a)\:
DistanceDirectionComposite_DistanceNumberRequired1=\u1785\u1798\u17d2\u1784\u17b6\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1792\u17c6\u1787\u17b6\u1784 0 \u17d4
DistanceDirectionComposite_DistanceTooltip=\u1785\u1798\u17d2\u1784\u17b6\u1799\u1791\u17c5\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1782\u17b7\u178f\u1787\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a
DistanceDirectionComposite_Name=\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5
EditIncidentDialog_DialogTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
EditIncidentDialog_Error=\u1780\u17c6\u17a0\u17bb\u179f
EditIncidentDialog_ErrorExists=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1794\u17b6\u1793\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1780\u17c6\u17a0\u17bb\u179f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u17d4
EditIncidentDialog_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4  \u179f\u17bc\u1798\u1794\u17b7\u1791\u17a0\u17be\u1799\u1793\u17b7\u1784\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
EditIncidentDialog_ShellTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
ExportIncidentHandler_CancelledDialogTitle=\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportIncidentHandler_CancelledMessage={0, \u1785\u17c6\u1793\u17bd\u1793\u179b\u17c1\u1781, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} of {2,\u1785\u17c6\u1793\u17bd\u1793\u179b\u17c1\u1781, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 {1}.
ExportIncidentHandler_ComnpleteDialogTitle=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
ExportIncidentHandler_CompleteMessage={0, \u1785\u17c6\u1793\u17bd\u1793\u179b\u17c1\u1781, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} of {2, \u1785\u17c6\u1793\u17bd\u1793\u179b\u17c1\u1781, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 {1}.
ExportIncidentHandler_Error=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1794\u17b6\u1793\u1791\u17c1\u17d4
ExportIncidentHandler_ExportingIncidentProgress=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17b6\u17c6\u1785\u17c1\u1789 {0}
ExportIncidentHandler_ExportingProgress=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportIncidentHandler_IncidentNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb {0}
ExportIncidentHandler_IncidentProgress=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb {0}
ExportIncidentJob_ExportOkMsg=\u1793\u17b6\u17c6\u1785\u17c1\u1789 {0} of {1} \u17a7\u1794\u17d2\u1794\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1791\u17c5\u1780\u17b6\u1793\u17cb {2}
ExportIncidentJob_ExportTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportIncidentJob_jobname=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a7\u1794\u17d2\u1794\u178f\u17b7\u17a0\u17c1\u178f\u17bb
ExportTemplateHandler_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ExportTemplateHandler_ExportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179a\u1794\u179f\u17cb Birt\: 
ExportTemplateHandler_ExportTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc
ExportTemplateHandler_designFileName=\u17af\u1780\u179f\u17b6\u179a\u179a\u1785\u1793\u17b6\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
IdComposite_Description1=\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u17a0\u17c1\u178f\u17bb\u1780\u17b6\u179a\u178e\u17cd\u17d4
IdComposite_IdRequired=\u178f\u17d2\u179a\u17bc\u179c\u1795\u17d2\u178f\u179b\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e\u178a\u17c2\u179b\u1798\u17b6\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17d4
IdComposite_IntegerRequired=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781\u1782\u178f\u17cb\u17d4
IdComposite_Label=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\:
IdComposite_Name=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
IdComposite_WaypointSourceField=\u1794\u17d2\u179a\u1797\u1796\: 
ImportIncidentHandler_CancelledDialogMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4  \u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780\u178a\u179b\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1793\u17c5\u178f\u17c2\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
ImportIncidentHandler_CancelledDialogTitle=\u1794\u17c4\u17c7\u1794\u1784\u17cb
ImportIncidentHandler_DialogMessage1=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportIncidentHandler_DialogMessage2=\u1787\u17d2\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportIncidentHandler_DialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
ImportIncidentHandler_ErrorDialog=\u1780\u17c6\u17a0\u17bb\u179f
ImportIncidentHandler_FileError=\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b7\u1793\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
ImportIncidentHandler_ImportError=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1798\u17b7\u1793\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportIncidentHandler_ImporterNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17a2\u17d2\u1793\u1780\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1788\u17d2\u1798\u17c4\u17c7\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a xml \u17d4
ImportIncidentHandler_LoadingProgress=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
ImportIncidentHandler_LocationNotFoundError=\u1791\u17b8\u178f\u17b6\u17c6\u1784 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4
ImportIncidentHandler_ProcessingProgress=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u179f\u17b6\u179a {0}.
ImportTemplateHandler_ConfirmMessage=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1785\u17c6\u1796\u17c4\u17c7\u1782\u17c6\u179a\u17bc\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u178f\u17cb\u1794\u1784\u17cb. \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u17d2\u1798\u17b8\u1798\u17c2\u1793\u1791\u17c1?
ImportTemplateHandler_ConfirmTitle=\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
ImportTemplateHandler_FileNotFound=\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789.
ImportTemplateHandler_ImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17c6\u179a\u17bc\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb Birt\: 
ImportTemplateHandler_ImportTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789
ImportTemplateHandler_allFiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ImportTemplateHandler_designFileName=\u17af\u1780\u179f\u17b6\u179a\u179a\u1785\u1793\u17b6\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
IncidentAttachmentComposite_Description=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17c1\u17c7\u17d4
IncidentAttachmentComposite_Name=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
IncidentAttachmentComposite_moveLabel=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
IncidentAttachmentComposite_moveTooltip=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u179a\u179c\u17b6\u1784\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1793\u17b7\u1784 / \u17ac\u1785\u17c6\u178e\u17bb\u1785
IncidentAttachmentComposite_observationattachmentsmessage=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u1784\u17d2\u1780\u17c1\u178f (\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u178f\u17c2\u178f\u17b6\u1798\u179a\u1799\u17c8\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17bd\u1799\u1780\u17b6\u179a\u1783\u17d2\u179b\u17b6\u17c6\u1798\u17be\u179b\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7)
IncidentAttachmentDatasetResultSetMetadata_attachmentuuidcolumnname=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb UUID
IncidentAttachmentDatasetResultSetMetadata_datacolumnname=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
IncidentAttachmentDatasetResultSetMetadata_filenamecolumnname=\u1788\u17d2\u1798\u17c4\u17c7\u17af\u1780\u179f\u17b6\u179a
IncidentAttachmentDatasetResultSetMetadata_obsuuidcolumnname=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f UUID
IncidentAttachmentDatasetResultSetMetadata_signaturekeycolumnname=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u1793\u17d2\u179b\u17b9\u17c7\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6 
IncidentAttachmentDatasetResultSetMetadata_signaturenamecolumnname=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1788\u17d2\u1798\u17c4\u17c7\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6
IncidentAttachmentDatasetResultSetMetadata_waypointuuidcolumnname=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb UUID
IncidentBirtManager_editerror=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1782\u17c6\u179a\u17bc\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1794\u17b6\u1793\u1791\u17c1.
IncidentDataSourceWizardPage_notconfigurable=\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u17b6\u1793\u1791\u17c1.
IncidentDatasetResultSetMetadata_bearingcolumnname=\u1791\u17b7\u179f\u178a\u17c5
IncidentDatasetResultSetMetadata_caidcolumnname=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17c6\u1794\u1793\u17cb\u1780\u17b6\u179a\u1796\u17b6\u179a
IncidentDatasetResultSetMetadata_canamecolumnname=\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17c6\u1794\u1793\u17cb\u1780\u17b6\u179a\u1796\u17b6\u179a
IncidentDatasetResultSetMetadata_commentscolumnname=\u1798\u178f\u17b7\u1799\u17c4\u1794\u179b\u17cb
IncidentDatasetResultSetMetadata_datetimecolumnname=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
IncidentDatasetResultSetMetadata_distancecolumnname=\u1785\u1798\u17d2\u1784\u17b6\u1799
IncidentDatasetResultSetMetadata_geomcolumnname=\u1792\u179a\u178e\u17b8\u1798\u17b6\u178f\u17d2\u179a
IncidentDatasetResultSetMetadata_idcolumnname=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
IncidentDatasetResultSetMetadata_observercolumnname=\u17a2\u17d2\u1793\u1780\u17a2\u1784\u17d2\u1780\u17c1\u178f
IncidentDatasetResultSetMetadata_rawgeomcolumnname=\u1792\u179a\u178e\u17b8\u1798\u17b6\u178f\u17d2\u179a\u178a\u17be\u1798
IncidentDatasetResultSetMetadata_rawxcolumnname=Raw X
IncidentDatasetResultSetMetadata_rawycolumnname=Raw Y
IncidentDatasetResultSetMetadata_uuidcolumnname=\u17a7\u1794\u17d2\u1794\u178f\u17b7\u17a0\u17c1\u178f\u17bb UUID
IncidentDatasetResultSetMetadata_xcolumnname=X
IncidentDatasetResultSetMetadata_ycolumnname=Y
IncidentEditorInput_EditorName=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799 {0}
IncidentEditorInput_EditorTooltip=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb {0}
IncidentEditor_DetailsPageName=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f
IncidentEditor_EditorError1=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1792\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c1\u17d4  \u179f\u17bc\u1798\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1794\u17b7\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1793\u17b7\u1796\u1793\u17d2\u1792\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
IncidentEditor_EditorError2=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17d4
IncidentEditor_EditorPartName=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb {0}
IncidentEditor_MapPageName=\u1795\u17c2\u1793\u1791\u17b8
IncidentExporter_ExportProgress=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb ...
IncidentExporter_ExportProgress1=\u1794\u17c6\u179b\u17c2\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb...
IncidentExporter_ExportProgress2=\u179b\u1791\u17d2\u1792\u1795\u179b\u179f\u179a\u179f\u17c1\u179a\u17af\u1780\u179f\u17b6\u179a...
IncidentExporter_ExportProgress3=\u1780\u1789\u17d2\u1785\u17b6\u1794\u17cb\u179b\u1791\u17d2\u1792\u1795\u179b...
IncidentFilterDialog_DatesLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
IncidentFilterDialog_DialogTitle=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799
IncidentFilterDialog_FilterDialogMessage=\u178f\u1798\u17d2\u179a\u1784\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799
IncidentFilterDialog_FilterOptions=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u1798\u17d2\u179a\u1784
IncidentFilterDialog_IdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
IncidentFilterDialog_IdOptionLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
IncidentFilterDialog_IncludeAllOption=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
IncidentFilterDialog_ShellTitle=\u178f\u1798\u17d2\u179a\u1784\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799
IncidentFilterDialog_SourceFilterSection=\u1794\u17d2\u179a\u1797\u1796\u17a0\u17c1\u178f\u17bb\u1780\u17b6\u179a\u178e\u17cd
IncidentIdGeneratorContribution_DuplicateWarning=\u179b\u17c6\u1793\u17b6\u17c6\u1791\u17c6\u1793\u1784\u1787\u17b6\u1793\u17b9\u1784\u1794\u1784\u17d2\u1780\u17be\u178f\u17a7\u1794\u1780\u179a\u178e\u17cd\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u179f\u17d2\u1791\u17bd\u1793. \u1796\u17b7\u1785\u17b6\u179a\u178e\u17b6\u1793\u17b7\u1784\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1787\u1798\u17d2\u179a\u17be\u179f\u178a\u17c2\u179b\u1798\u17b6\u1793\u178f\u17c2\u1798\u17bd\u1799\u1782\u178f\u17cb\u17ac\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u17ac\u1798\u17c9\u17c4\u1784, \u1793\u17b6\u1791\u17b8\u1791\u17c5\u179b\u17c6\u1793\u17b6\u17c6
IncidentIdGeneratorContribution_InvalidPattern=\u179b\u17c6\u1793\u17b6\u17c6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4\u179b\u17c6\u1793\u17b6\u17c6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u178f\u17b7\u1785\u1787\u17b6\u1784 {0} characters and can only contain valid tokens and \u178f\u17bd\u179a\u17a2\u1780\u17d2\u179f\u179a\u200b \u1793\u17b7\u1784\u17a2\u17b6\u1785\u1798\u17b6\u1793\u179f\u1789\u17d2\u1789\u17b6\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb{1}
IncidentIdGeneratorContribution_InvalidUnqPattern=\u179b\u17c6\u1793\u17b6\u17c6\u178f\u17c2\u1798\u17bd\u1799\u1782\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c - \u179b\u17c6\u1793\u17b6\u17c6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793 {0} \u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1785\u17c6\u1793\u17bd\u1793\u178e\u17b6\u1798\u17bd\u1799\u1793\u17c3 0 '\u179a\u179c\u17b6\u1784\u178a\u1784\u17d2\u1780\u17c0\u1794
IncidentIdGeneratorContribution_PatternLabel=\u179b\u17c6\u1793\u17b6\u17c6\: 
IncidentIdGeneratorContribution_SectionHeader=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17b7\u17a0\u17c1\u178f\u17bb
IncidentIdGeneratorContribution_UniqueLabel=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179b\u17c2\u1780\: 
IncidentIdGeneratorContribution_UniqueTooltip=\u1792\u17b6\u1793\u17b6\u1790\u17b6\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1798\u17b6\u1793\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17d2\u179b\u17c2\u1780; \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u179b\u17c1\u1781\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1785\u17bb\u1784\u1794\u1789\u17d2\u1785\u1794\u17cb
IncidentIdGeneratorContribution_UnqPatternLbl=\u179b\u17c6\u1793\u17b6\u17c6\u1794\u17d2\u179b\u17c2\u1780\:
IncidentIdGeneratorContribution_UnqPatternTooltip=\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1785\u17bb\u1784\u1794\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c3\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e\u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179c\u17b6\u1798\u17b6\u1793\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17d2\u179b\u17c2\u1780
IncidentIdGeneratorContribution_incidentpatteronly=\u179f\u1789\u17d2\u1789\u17b6\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1785\u17c6\u1796\u17c4\u17c7\u179b\u17c6\u1793\u17b6\u17c6\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178f\u17c2\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\:
IncidentImporter_ConvertingProgress=\u1794\u17c6\u179b\u17c2\u1784
IncidentImporter_ErrorMessage=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4  \u1794\u1789\u17d2\u1787\u17b8\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1780\u17c6\u178e\u178f\u17cb\u1794\u1789\u17d2\u17a0\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17d4  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u1793\u17d2\u178f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
IncidentImporter_ErrorUnzipping=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17b7\u1793\u1794\u17b6\u1793\u1796\u1793\u17d2\u179b\u17b6\u17af\u1780\u179f\u17b6\u179a {0}
IncidentImporter_IdDuplicated=\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780\u1793\u17bc\u179c\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179a\u17bd\u1785\u17a0\u17be\u1799 ''{0}'' \u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u17d4  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u1793\u17d2\u178f\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1790\u17d2\u1798\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f,\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1791\u17bd\u1793\u1798\u17b6\u1793\u179f\u1780\u17d2\u178f\u17b6\u1793\u17bb\u1796\u179b\u17d4\n\n\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
IncidentImporter_ImportDialogTitle=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17b6\u17c6\u1785\u17bc\u179b
IncidentImporter_ImportingTaskName=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb...
IncidentImporter_InvalidVersion=\u1780\u17c6\u178e\u17c2\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c - \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u17a7\u1794\u1780\u179a\u178e\u17cd\u1794\u17c6\u179b\u17c2\u1784\u179f\u17c6\u179a\u17b6\u1794\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u17d4
IncidentImporter_OkDialogTitle=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178a\u17c4\u1799\u1785\u17c3\u178a\u1793\u17d2\u1799
IncidentImporter_ProcessingzipFile=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u179f\u17b6\u179a\u1794\u1784\u17d2\u179a\u17bd\u1798
IncidentImporter_ReadingXmlProgress=\u1780\u17c6\u1796\u17bb\u1784\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a xml \u17d4
IncidentImporter_RemoveTempFiles=\u1780\u17b6\u179a\u178a\u1780\u17af\u1780\u179f\u17b6\u179a\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793\u17d4
IncidentImporter_SavingProgress=\u1780\u17c6\u1796\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
IncidentImporter_ValidatingProgress=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
IncidentImporter_XmlNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17af\u1780\u179f\u17b6\u179a xml \u178a\u17c2\u179b\u1798\u17b6\u1793\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u1794\u1784\u17d2\u179a\u17bd\u1798 \u17d4
IncidentImporter_saveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17d4
IncidentLabelProvider_JsonMissing=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 JSON \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\: \u1794\u17b6\u178f\u17cb property {0}.
IncidentLabelProvider_LinkToPatrolIncidentSource=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8 SMART \u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u178f\u17c6\u178e\u1791\u17c5\u1793\u17b9\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179b\u17d2\u1794\u17b6\u178f 
IncidentLabelProvider_MoveToPatrolIncidentSource=Smart \u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u179f\u1798\u17b6\u17a0\u179a\u178e\u1780\u1798\u17d2\u1798\u1785\u179b\u1793\u17b6\u1791\u17c5\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179b\u17d2\u1794\u17b6\u178f
IncidentLabelProvider_ObservationExistsCannotUpdate=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799 UUID \u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u179a\u17bd\u1785\u17a0\u17be\u1799. \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1798\u17bd\u1799\u1791\u17c0\u178f\u1787\u17b6\u1798\u17bd\u1799UUID\u1793\u17c1\u17c7\u1791\u17c1 .  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f \u179f\u17bc\u1798\u1794\u17d2\u179a\u17be {0} smartFeatureType.
IncidentLabelProvider_ObservationNotFound=\u179a\u1780\u1783\u17be\u1789\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1793\u17b9\u1784\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e {0}. \u178a\u17c6\u1794\u17bc\u1784\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17bb\u1785\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be \u1798\u17bb\u1781\u1784\u17b6\u1780\u17b6\u179a\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1793\u17c1\u17c7.
IncidentLabelProvider_SmartIntegrateIncident=SMART Integrate Incident
IncidentLabelProvider_WpNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793 \u1785\u17c6\u178e\u17bb\u1785\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb{0}. \u178a\u17c6\u1794\u17bc\u1784\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17bb\u1785\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be \u1798\u17bb\u1781\u1784\u17b6\u179a\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1793\u17c1\u17c7.
IncidentLabelProvider_invaliddatatype=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART ''{0}'' \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1791\u17c1.  \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c1\u17c7\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17b6\u1793\u178f\u17c2\u1787\u17b6\u1798\u17bd\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART''{1}''
IncidentLabelProvider_invalidfeaturetype=\u178f\u1798\u17d2\u179b\u17c3\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791 smartFeature ''{0}'' \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1791\u17c1.  Only ''{1}'' \u1782\u17ba\u1794\u17d2\u179a\u17be\u1794\u17b6\u1793\u178f\u17c2\u1787\u17b6\u1798\u17bd\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 Incident.
IncidentLabelProvider_jsonloaded=\u1794\u1784\u17d2\u1780\u17be\u178f \u17ac\u1780\u17cd\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796  {0} Independent Incidents ({1})
IncidentManager_IncidentTooOldToEdit=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1782\u17ba\u1785\u17b6\u179f\u17cb\u1787\u17b6\u1784 {0} \u1790\u17d2\u1784\u17c3
IncidentManager_Insufficientprivleges=\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1798\u17b7\u1793\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u17b6\u1793\u17cb
IncidentMapLayer_IncidentPositionName=\u178f\u17bd\u1793\u17b6\u1791\u17b8
IncidentMapLayer_RawPositionName=\u178f\u17bd\u1793\u17b6\u1791\u17b8\u178a\u17be\u1798
IncidentMapPage_EditWarningMsg=\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17c5\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1793\u17b9\u1784\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1791\u17b7\u178a\u17c5 \u1798\u17b7\u1793\u1798\u17c2\u1793\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17be\u1798\u1791\u17c1\u17d4  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1782\u17d2\u1798\u17b6\u1793\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5 \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1782\u178f\u17cb\u1795\u17d2\u1782\u1784\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17be\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u17d4
IncidentMapPage_EditWarningMsgTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b
IncidentMapPage_Error1=\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1791\u17c5\u1795\u17c2\u1793\u1791\u17b8\u17d4
IncidentMapPage_Error2=\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17c5\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8\u17d4
IncidentMapPage_MapLayerName=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799
IncidentMapPage_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\: 
IncidentMapPage_UndonError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1798\u17b7\u1793\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1794\u1789\u17d2\u1787\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\: 
IncidentMapPage_reprojectionError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u178f\u17c4\u178f\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\: 
IncidentObservationAttributeDatasetResultSetMetadata_booleanvaluecolumnname=\u178f\u1798\u17d2\u179b\u17c3 Boolean 
IncidentObservationAttributeDatasetResultSetMetadata_datevaluecolumnname=\u178f\u1798\u17d2\u179b\u17c3\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
IncidentObservationAttributeDatasetResultSetMetadata_namecolumnname=\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
IncidentObservationAttributeDatasetResultSetMetadata_numbervaluecolumnname=\u1785\u17c6\u1793\u17bd\u1793\u178f\u1798\u17d2\u179b\u17c3
IncidentObservationAttributeDatasetResultSetMetadata_stringvaluecolumnname=\u178f\u1798\u17d2\u179b\u17c3\u1781\u17d2\u179f\u17c2\u17a2\u1780\u17d2\u179f\u179a
IncidentObservationAttributeDatasetResultSetMetadata_uuidcolumnname=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f UUID
IncidentObservationAttributeDatasetResultSetMetadata_valueasstringcolumnname=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u1798\u17d2\u179b\u17c3\u1787\u17b6\u1781\u17d2\u179f\u17c2\u17a2\u1780\u17d2\u179f
IncidentObservationDatasetResultSetMetadata_catfullcolumnname=\u1794\u17d2\u179a\u1797\u17c1\u1791 - \u1796\u17c1\u1789
IncidentObservationDatasetResultSetMetadata_catleafcolumnname=\u1794\u17d2\u179a\u1797\u17c1\u1791 - \u1793\u17c5\u179f\u179b\u17cb
IncidentObservationDatasetResultSetMetadata_catothercolumnname=\u1794\u17d2\u179a\u1797\u17c1\u1791 - \u1795\u17d2\u179f\u17c1\u1784\u17d7
IncidentObservationDatasetResultSetMetadata_groupuuidcolumnname=\u1780\u17d2\u179a\u17bb\u1798\u17a2\u1784\u17d2\u1780\u17c1\u178f UUID
IncidentObservationDatasetResultSetMetadata_obsuuidcolumnname=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f UUID
IncidentOptionsPropertyPage_ConvertToIncidentTypeMessage=\u1794\u1798\u17d2\u179b\u17c2\u1780 Incidents \u1791\u17c5\u1780\u17b6\u1793\u17cb {0} \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8 X days. \u1780\u17c6\u178e\u178f\u17cb\u1796\u17b8 -1 \u1791\u17c5\u1798\u17b7\u1793\u1792\u17d2\u179b\u17b6\u1794\u17cb\u1794\u1798\u17d2\u179b\u17c2\u1784.
IncidentOptionsPropertyPage_ConvertToIncidentTypeTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1791\u17c5\u1780\u17b6\u1793\u17cb {0}
IncidentOptionsPropertyPage_DialogMessage=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799
IncidentOptionsPropertyPage_DistanceError=\u1780\u17c6\u17a0\u17bb\u179f\u1787\u17b6\u1798\u17bd\u1799\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1785\u1798\u17d2\u1784\u17b6\u1799.
IncidentOptionsPropertyPage_IntegrateInfo=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1780\u17b6\u179a\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u179a\u1794\u179f\u17cb {0} \u1791\u17c5\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f. \u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART \u1798\u17bb\u1793\u1796\u17c1\u179b\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179b\u17d2\u1794\u17b6\u178f\u17d4\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17cf\u1786\u17d2\u179b\u17b6\u178f\u179c\u17c3\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u178a\u17cf\u179f\u1798\u179a\u1798\u17d2\u1799\u178a\u17c4\u1799\u1780\u17b6\u179a\u1795\u17d2\u1782\u17bc\u179a\u1795\u17d2\u1782\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u1791\u179b\u17d2\u1794\u17b6\u178f\u178f\u17b6\u1798\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1793\u17c3\u1794\u1789\u17d2\u17a0\u17b6\u1793\u17c1\u17c7.
IncidentOptionsPropertyPage_IntegrateSectionTitle=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8 SMART \u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179b\u17d2\u1794\u17b6\u178f\u179b\u17d2\u1794\u17b6\u178f
IncidentOptionsPropertyPage_MaxDistanceInfo=\u1785\u1798\u17d2\u1784\u17b6\u1799\u17a2\u178f\u17b7\u1794\u179a\u1798\u17b6\u1796\u17b8\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1791\u17c5\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f.
IncidentOptionsPropertyPage_MaxDistanceOp=\u1785\u1798\u17d2\u1784\u17b6\u1799\u17a2\u178f\u17b7\u1794\u179a\u1798\u17b6
IncidentOptionsPropertyPage_RunNowButton=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a5\u17a1\u17bc\u179c\u1793\u17c1\u17c7
IncidentOptionsPropertyPage_RunNowButtonTooltip=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178a\u17be\u179a\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b/upated, \u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179c\u17b6\u1797\u17d2\u179b\u17b6\u1798\u17d7\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1794\u17ca\u17bc\u178f\u17bb\u1784\u1793\u17c1\u17c7
IncidentOptionsPropertyPage_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\: 
IncidentOptionsPropertyPage_TimeError=\u1780\u17c6\u17a0\u17bb\u179f\u1787\u17b6\u1798\u17bd\u1799\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6.
IncidentOptionsPropertyPage_Title=\u1787\u1798\u17d2\u179a\u17be\u179fIndependent Incident 
IncidentOptionsPropertyPage_Units=\u1798\u17c9\u17c2\u178f\u17d2\u179a
IncidentOptionsPropertyPage_days=\u1790\u17d2\u1784\u17c3
IncidentOptionsPropertyPage_distanceValidationMessage=\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u179c\u17b7\u1787\u17d2\u1787\u1798\u17b6\u1793
IncidentOptionsPropertyPage_timeValidationMessage=\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u179c\u17b7\u1787\u17d2\u1787\u1798\u17b6\u1793 \u17ac\u1780\u17cf -1
IncidentPatrolIdComposite_ChangeFilter=\u1785\u17bb\u1785 <a>here</a> \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17d2\u178f\u17bc\u179a patrol filter.
IncidentPatrolIdComposite_Message=\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1791\u17c5\u1793\u17b9\u1784\u179b\u17d2\u1794\u17b6\u178f\u1798\u17bd\u1799
IncidentPatrolIdComposite_NONE_OP=(\u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb)
IncidentPatrolIdComposite_Title=\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
IncidentPlugIn_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
IncidentSummaryPage_AttachmentsLabel=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\:
IncidentSummaryPage_CannotEdit=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1794\u17b6\u1793\u1791\u17c1\: {0}. \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17d4
IncidentSummaryPage_CmLabel=Configurable Model\:
IncidentSummaryPage_CmTooltip=configurable model \u17a2\u17b6\u1785\u1794\u17d2\u179a\u17be\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u17a7\u1794\u17d2\u1794\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f
IncidentSummaryPage_CommentsLabel=\u1799\u17c4\u1794\u179b\u17cb\:
IncidentSummaryPage_DateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
IncidentSummaryPage_DirectionLabel1=\u1791\u17b7\u179f\u178a\u17c5 (\u00b0)\:
IncidentSummaryPage_DistanceLabel1=\u1785\u1798\u17d2\u1784\u17b6\u1799 (m)\:
IncidentSummaryPage_EditButtonName=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
IncidentSummaryPage_EmployeeLoadJobName=\u1780\u17c6\u1796\u1784\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179f\u1798\u17b6\u1787\u17b7\u1780
IncidentSummaryPage_IdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\:
IncidentSummaryPage_IncidentSourceField=\u1794\u17d2\u179a\u1797\u1796\:
IncidentSummaryPage_LastModified1=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u178a\u17c4\u1799 {0} \u179b\u17be {1}
IncidentSummaryPage_LastModified2=\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u1793\u17c5\u179b\u17be {0}
IncidentSummaryPage_LocationLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784\:
IncidentSummaryPage_LocationSeparator=, 
IncidentSummaryPage_NoneOption=(\u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb)
IncidentSummaryPage_ObservationAttachmentsLabel=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u1784\u17d2\u1780\u17c1\u178f
IncidentSummaryPage_ObservationLabel=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
IncidentSummaryPage_ObserverLbl=\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd\: {0}
IncidentSummaryPage_PatrolLabel=\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\:
IncidentSummaryPage_PrjLocationLbl=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1782\u1798\u17d2\u179a\u17c4\u1784\:
IncidentSummaryPage_SectionDescription=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u17a2\u17c6\u1796\u17b8\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17d4
IncidentSummaryPage_SectionLabel=\u179f\u1784\u17d2\u1781\u17c1\u1794\u17a0\u17c1\u178f\u17bb\u1780\u17b6\u179a\u178e\u17cd
IncidentSummaryPage_TimeLabel=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\:
IncidentSummaryPage_bearingtooltip=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17b7\u179f\u178a\u17c5\u1796\u17b7\u178f\u1787\u17b6\u178a\u17ba\u1780\u17d2\u179a\u17c1 (\u1781\u17b6\u1784\u1787\u17be\u1784 \= 0, \u1781\u17b6\u1784\u1780\u17be\u178f \= 90, \u1781\u17b6\u1784\u178f\u17d2\u1794\u17bc\u1784 \= 180, \u1781\u17b6\u1784\u179b\u17b7\u1785 270)
IncidentToPatrolProcessorJob_LinkError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u179b\u17cb\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\: 
IndIncidentListView_LoadingLabel=\u1780\u17c6\u1796\u1784\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a...
IndIncidentListView_UpdateJobName=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1794\u1789\u17d2\u1787\u17b8\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
IndIncidentSourceUiProvider_WaypointNotFound=\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
IndepedentIncidentSource_IndIncidentWaypointsourceName=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799
IndependentIncidentProvider_IndependentIncidentName=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799
LocationComposite_CoordinatesNotValid=Coordinates \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17d4 
LocationComposite_Description=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1780\u1793\u17d2\u179b\u17c2\u1784\u1780\u17be\u178f\u17a0\u17c1\u178f\u17bb\u17d4 \u1785\u17c6\u178e\u17bb\u1785\u178f\u17c2\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
LocationComposite_Error1=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u179f\u17c6\u179a\u1794\u179f\u17c6\u179a\u17bd\u179b\u1782\u17c6\u179a\u17c4\u1784\u17a1\u17be\u1784\u179c\u17b7\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 CRS
LocationComposite_Error2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1780\u179a
LocationComposite_Name=\u1791\u17b8\u178f\u17b6\u17c6\u1784
LocationComposite_ProjectionLabel=\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1780\u179a\u178e\u17cd\:
LocationComposite_SelectOnMap=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17c5\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8 ...
LocationComposite_XNumberRequired=X \u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
LocationComposite_XRequired=X coordinate \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u17d4
LocationComposite_YNumberRequired=Y \u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
LocationComposite_YRequired=Y coordinate\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u17d4
LocationComposite_xLabel=X\:
LocationComposite_yLabel=Y\:
MapDialog_Title=\u1787\u17d2\u179a\u17be\u179f\u1785\u17c6\u178e\u17bb\u1785
MultiIncidentExportDialog_ChangeFilter=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u17d2\u179a\u1784\u17d4  \u1785\u17bb\u1785 <a>here</a> \u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178f\u1798\u17d2\u179a\u1784\u17d4
MultiIncidentExportDialog_CouldNotCreateDirector=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\u17d4
MultiIncidentExportDialog_DirectoryNotFound=\u1780\u17b6\u179a\u1790\u178f\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u17a0\u17be\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
MultiIncidentExportDialog_ExportOk=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178a\u17be\u1798\u17d2\u1794\u17b8\u178a\u17b6\u1780\u17cb\u17d4
MultiIncidentExportDialog_InvalidDirectory={0} \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1790\u178f\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
MultiIncidentExportDialog_Loading=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb...
MultiIncidentExportDialog_NothingToExport=\u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c1\u17d4
NewIncidentWizard_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17d4
NewIncidentWizard_WizardTitle=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1790\u17d2\u1798\u17b8
ObserverWizardPage_NoneUnknownOption=(\u1798\u17b7\u1793\u1798\u17b6\u1793/\u1798\u17b7\u1793\u178a\u17b9\u1784)
ObserverWizardPage_ObserverField=\u17a2\u17d2\u1793\u1780\u17a2\u1784\u17d2\u1780\u17c1\u178f\:
ObserverWizardPage_PageMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a2\u17d2\u1793\u1780\u17a2\u1784\u17d2\u1780\u17c1\u178f\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
ObserverWizardPage_PageTitle=\u17a2\u17d2\u1793\u1780\u17a2\u1784\u17d2\u1780\u17c1\u178f
OpenIncidentHandler_IncidentOpenError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1793\u17b7\u1796\u1793\u17d2\u1792\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17d4 
RevertTemplateHandler_ConfirmMessage=\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1785\u17c6\u1796\u17c4\u17c7\u1782\u17c6\u179a\u17bc\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u178f\u17cb\u1794\u1784\u17cb. \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1791\u17c5\u1782\u17c6\u179a\u17bc\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u179c\u17b7\u1789\u1791\u17c1?
RevertTemplateHandler_ConfirmTitle=\u1799\u179b\u17cb\u1796\u17d2\u179a\u1798
RevertTemplateHandler_ErrorMessage=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1782\u17c6\u179a\u17bc\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\: {0}
XmlToIncident_AttachmentNotImported=\u17af\u1780\u179f\u17b6\u179a\u200b\u1797\u17d2\u1787\u17b6\u1794\u17cb {0} \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4  \u179a\u1780\u200b\u1798\u17b7\u1793\u200b\u1783\u17be\u1789\u200b\u17af\u1780\u179f\u17b6\u179a ''{1}''
XmlToIncident_AttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17c1 {1}.  \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_CategoryNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1780\u17c1\u178f {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u17d4 \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_CouldNotConfigureAttachment=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17c6\u17a1\u17be\u1784\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c1\: {0}.\n\n{1}
XmlToIncident_DataError=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4  \u1798\u17be\u179b\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1798\u17bb\u1793 \u17d7 \u17d4
XmlToIncident_DoubleValueNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1782\u17d2\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1791\u17d2\u179c\u17c1\u178a\u1784\u17d4 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_InvalidDateString=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791''{0}'' \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ''{1}''  (\u178f\u17c6\u179a\u17bc\u179c\u1780\u17b6\u179a''{2}'').  \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_ListValueNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}.  \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_MultpleAttributeValues=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1784\u1798\u17bd\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0}\u17d4  \u1798\u17b6\u1793\u178f\u17c2\u178f\u1798\u17d2\u179b\u17c3\u178f\u17c2\u1798\u17bd\u1799\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1798\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b8\u1798\u17bd\u1799\u17d7\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799; \u1798\u17b6\u1793\u178f\u17c2\u17a2\u17d2\u1793\u1780\u178a\u17c6\u1794\u17bc\u1784\u1791\u17c1\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u17be\u1796\u17be\u17d4
XmlToIncident_NoValidItemsForMultiList=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0}.  \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_NoValueFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1782\u17d2\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1791\u17c1\u17d4 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_ObserverNotFound=\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd {0} {1} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c1\u17c7\u1791\u17c1\u17d4  \u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1791\u17c1\u17d4
XmlToIncident_SignatureTypeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6\u1787\u17b6\u1798\u17bd\u1799 keyid {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u1780\u17b6\u179a\u1796\u17b6\u179a.  \u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1785\u17b6\u17c6\u178f\u17c6\u1794\u1793\u17cb\u1792\u1798\u17d2\u1798\u178f\u17b6\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a0\u178f\u17d2\u1790\u179b\u17c1\u1781\u17b6\u1791\u17c1
XmlToIncident_StringValueNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1782\u17d2\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u17d4 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XmlToIncident_TooManyAttributes=\u1798\u17b7\u1793\u1782\u17bd\u179a\u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179b\u17be\u179f\u1796\u17b8\u1798\u17bd\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb\u178f\u17c2\u1798\u17bd\u1799\u17d4 \u179f\u17bc\u1798\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
XmlToIncident_TreeNodeNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u179c\u178f\u17d2\u1790\u17bb\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}.  \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
