#Auto generated from conversion file on Aug 12, 2016 10:41:03 AM
#Fri Aug 12 10:41:03 PDT 2016
AddCyberTrackerJob_InstallCtJobName=\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CTPatrolTableContainer_CyberTrackerFiles=\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c (*.ctx)
CTPatrolTableContainer_DeleteWarn_Message=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e25\u0e1a\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e44\u0e14\u0e49\u0e2d\u0e35\u0e01 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
CTPatrolTableContainer_DeleteWarn_Title=\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a
CTPatrolTableContainer_DownloadCode_300=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e41\u0e25\u0e30\u0e21\u0e35\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e43\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d\u0e41\u0e25\u0e49\u0e27
CTPatrolTableContainer_DownloadCode_301=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e27\u0e49 \u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
CTPatrolTableContainer_DownloadCode_302=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e27\u0e49 \u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e16\u0e39\u0e01\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e08\u0e32\u0e01\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c \u0e41\u0e15\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e21\u0e35\u0e2a\u0e48\u0e27\u0e19\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19
CTPatrolTableContainer_Error_ImportAborted=\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
CTPatrolTableContainer_Error_Title=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
CTPatrolTableContainer_ImportCompleted=\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c \u0e21\u0e35 {0} \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e41\u0e25\u0e30\u0e43\u0e0a\u0e49\u0e1b\u0e38\u0e48\u0e21 "\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e43\u0e2b\u0e21\u0e48" \u0e2b\u0e23\u0e37\u0e2d "\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e43\u0e2b\u0e21\u0e48" \u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
CTPatrolTableContainer_ImportError_Message=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e36\u0e49\u0e19\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e17\u0e33\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\: {0}
CTPatrolTableContainer_InfoDialog_Title=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e08\u0e32\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CTPatrolTableContainer_NoDataImported=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
CTPatrolTableContainer_SupportedFiles=\u0e17\u0e38\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a (*.xml, *.ctx)
CtDatabaseUpgrader_UpgradeTask=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e15\u0e32\u0e21\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
CyberTrackerCaDeleteHandler_DeleteProperties=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerCaDeleteHandler_DeleteRegistryKey=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e35\u0e08\u0e34\u0e2a\u0e17\u0e23\u0e35\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerConfExporter_AttributeTypeNotSupported=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} (\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\: {1}) \u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e43\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerConfExporter_DefaultValue_List_Error=\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
CyberTrackerConfExporter_DefaultValue_Tree_Error=\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07 {0} \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
CyberTrackerExportDialog_AllFiles=\u0e17\u0e38\u0e01\u0e44\u0e1f\u0e25\u0e4c (*.*)
CyberTrackerExportDialog_Button_Browse=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2b\u0e32...
CyberTrackerExportDialog_Button_Export=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
CyberTrackerExportDialog_CTCode_100=\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
CyberTrackerExportDialog_CTCode_101=\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
CyberTrackerExportDialog_CTCode_110=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19
CyberTrackerExportDialog_CTCode_120=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e2a\u0e32\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
CyberTrackerExportDialog_CTCode_201=\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c \u0e01\u0e32\u0e23\u0e23\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e43\u0e2b\u0e49\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e08\u0e36\u0e07\u0e16\u0e39\u0e01\u0e40\u0e23\u0e35\u0e22\u0e01\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32
CyberTrackerExportDialog_ConfirmCreateDir_Message=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35 {0} \u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
CyberTrackerExportDialog_ConfirmOverwrite_Message=\u0e44\u0e1f\u0e25\u0e4c {0} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
CyberTrackerExportDialog_ConfirmOverwrite_Title=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
CyberTrackerExportDialog_CtxFile=\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c (*.ctx)
CyberTrackerExportDialog_ErrDialog_UploadFailed=\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e40\u0e01\u0e34\u0e14\u0e23\u0e2b\u0e31\u0e2a\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:{0}{1}
CyberTrackerExportDialog_Error_CT_NotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e43\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c \u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c version {0} \u0e2b\u0e23\u0e37\u0e2d version \u0e17\u0e35\u0e48\u0e2a\u0e39\u0e07\u0e01\u0e27\u0e48\u0e32
CyberTrackerExportDialog_Error_CopyFailed=\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
CyberTrackerExportDialog_Error_ExportError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerExportDialog_Error_LaunchCT=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
CyberTrackerExportDialog_Error_UploadFailed=\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
CyberTrackerExportDialog_ExportOptionsLabel=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\:
CyberTrackerExportDialog_ExportToDevice=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c (\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e01\u0e31\u0e1a\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c)
CyberTrackerExportDialog_ExportToFile=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c CTX
CyberTrackerExportDialog_FailCreateTempFolder=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e44\u0e14\u0e49
CyberTrackerExportDialog_Job_LaunchCT=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerExportDialog_Label_File=\u0e44\u0e1f\u0e25\u0e4c\:
CyberTrackerExportDialog_Language=\u0e20\u0e32\u0e29\u0e32\:
CyberTrackerExportDialog_LaunchInCyberTracker=\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e43\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerExportDialog_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerExportDialog_Task_Copy=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14...
CyberTrackerExportDialog_Task_Upload=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c...
CyberTrackerExportDialog_Title=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerExportDialog_Warn_CT_Version=\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e40\u0e1b\u0e47\u0e19 version {0}\n\u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19 version {1} \u0e2b\u0e23\u0e37\u0e2d version \u0e17\u0e35\u0e48\u0e2a\u0e39\u0e07\u0e01\u0e27\u0e48\u0e32 \u0e44\u0e21\u0e48\u0e40\u0e0a\u0e48\u0e19\u0e19\u0e31\u0e49\u0e19\u0e41\u0e25\u0e49\u0e27\u0e1a\u0e32\u0e07\u0e1f\u0e31\u0e07\u0e01\u0e4c\u0e0a\u0e31\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49\u0e40\u0e15\u0e47\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e20\u0e32\u0e1e
CyberTrackerExportHandler_ErrDialog_Title=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
CyberTrackerExportHandler_InfoDialog_Message=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
CyberTrackerExportHandler_InfoDialog_Title=\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerExportHandler_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerExporter_Error_GenerateCtxFail=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c CTX \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
CyberTrackerExporter_Error_InvalidSource=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e44\u0e14\u0e49
CyberTrackerExporter_Error_WriteXMmlFail=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e44\u0e1f\u0e25\u0e4c XML \u0e2a\u0e48\u0e27\u0e19\u0e01\u0e25\u0e32\u0e07 \u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
CyberTrackerExporter_NoAttributesNode_Message=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e39\u0e48 \u0e04\u0e25\u0e34\u0e01\u0e1b\u0e38\u0e48\u0e21 '\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01' \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a
CyberTrackerExporter_NoAttributesNode_Title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
CyberTrackerExporter_Progress_Build_Content=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e41\u0e25\u0e30\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c...
CyberTrackerExporter_Progress_Build_Mappings=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c...
CyberTrackerExporter_Progress_Fetch_Configuration=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
CyberTrackerExporter_Progress_GenerateCTX=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c CTX...
CyberTrackerExporter_Progress_Generate_Elements=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a xml...
CyberTrackerExporter_Progress_Generate_Reports=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19 xml...
CyberTrackerExporter_Progress_Generate_Screens=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d xml...
CyberTrackerExporter_Report_Column_Date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
CyberTrackerExporter_Report_Column_Time=\u0e40\u0e27\u0e25\u0e32
CyberTrackerExporter_ScreenTitle_Photo=\u0e20\u0e32\u0e1e
CyberTrackerExporter_Waypoint_AddToLast=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
CyberTrackerExporter_Waypoint_SaveAsNew=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e43\u0e2b\u0e21\u0e48
CyberTrackerExporter_Waypoint_ScreenTitle=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
CyberTrackerFileImportDialog_ArchiveFile=\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49
CyberTrackerFileImportDialog_Button_Import=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
CyberTrackerFileImportDialog_Column_Date=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
CyberTrackerFileImportDialog_Column_Filename=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c
CyberTrackerFileImportDialog_ImportFrom=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e08\u0e32\u0e01\:
CyberTrackerFileImportDialog_Message=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c \u0e08\u0e32\u0e01\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
CyberTrackerFileImportDialog_OtherFile=\u0e44\u0e1f\u0e25\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e46
CyberTrackerFileImportDialog_Title=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c
CyberTrackerImportDialog_AllFiles=\u0e17\u0e38\u0e01\u0e44\u0e1f\u0e25\u0e4c (*.*)
CyberTrackerImportDialog_Button_Import=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c
CyberTrackerImportDialog_Button_ImportFromDevice=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e08\u0e32\u0e01\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
CyberTrackerImportDialog_Error_Message=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c {0}
CyberTrackerImportDialog_Error_Title=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
CyberTrackerImportDialog_Message=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e08\u0e32\u0e01\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e1f\u0e25\u0e4c xml
CyberTrackerImportDialog_Task_RawImport=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
CyberTrackerImportDialog_Title=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
CyberTrackerImportDialog_XmlFiles=\u0e44\u0e1f\u0e25\u0e4c xml (*.xml)
CyberTrackerImportEditor_ConfirmClose_Message=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32 \u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e2b\u0e32\u0e22\u0e44\u0e1b \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14?
CyberTrackerImportEditor_ConfirmClose_Title=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14
CyberTrackerImportEditor_ImportDataFormTitle=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e08\u0e32\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerImporter_Read_Error=\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c {0} \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c xml \u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
CyberTrackerImporter_Read_Xml=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1f\u0e25\u0e4c xml \u0e08\u0e32\u0e01 {0}
CyberTrackerImporter_Task_Download=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01 PDA...
CyberTrackerImporter_Task_ExtractRawData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e22\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e34\u0e1a...
CyberTrackerPlugIn_InitJob_Title=\u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
CyberTrackerPropertiesDialog_0=\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
CyberTrackerPropertiesDialog_1=GPS
CyberTrackerPropertiesDialog_10=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e33\u0e1a\u0e23\u0e23\u0e22\u0e32\u0e22\u0e1a\u0e19\u0e17\u0e35\u0e48\u0e08\u0e14\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
CyberTrackerPropertiesDialog_12=\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\:
CyberTrackerPropertiesDialog_13=\u0e44\u0e21\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d
CyberTrackerPropertiesDialog_15=\u0e43\u0e0a\u0e49 SD Card \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\:
CyberTrackerPropertiesDialog_16=\u0e08\u0e33\u0e25\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49\u0e43\u0e19 SD Card \u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35 SD Card \u0e43\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
CyberTrackerPropertiesDialog_18=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\:
CyberTrackerPropertiesDialog_19=\u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e07\u0e48\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b
CyberTrackerPropertiesDialog_2=\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e19\u0e32\u0e21
CyberTrackerPropertiesDialog_21=\u0e1b\u0e23\u0e31\u0e1a\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\:
CyberTrackerPropertiesDialog_22=\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b \u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e08\u0e30\u0e1b\u0e23\u0e31\u0e1a\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
CyberTrackerPropertiesDialog_24=\u0e1b\u0e23\u0e31\u0e1a\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e43\u0e19\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e15\u0e48\u0e2d\u0e44\u0e1b\:
CyberTrackerPropertiesDialog_25=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e16\u0e31\u0e14\u0e44\u0e1b \u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e08\u0e30\u0e2b\u0e32\u0e22\u0e44\u0e1b \u0e2b\u0e32\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e08\u0e30\u0e22\u0e31\u0e07\u0e04\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e44\u0e27\u0e49\u0e14\u0e31\u0e07\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e1b\u0e01\u0e15\u0e34
CyberTrackerPropertiesDialog_27=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e17\u0e23\u0e04\:
CyberTrackerPropertiesDialog_28=\u0e0a\u0e48\u0e27\u0e07\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e17\u0e23\u0e04\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e33\u0e2b\u0e19\u0e14 1 \= \u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 49 \= \u0e19\u0e49\u0e2d\u0e22\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e04\u0e39\u0e13\u0e14\u0e49\u0e27\u0e22 10 \u0e40\u0e21\u0e15\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e42\u0e14\u0e22\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13
CyberTrackerPropertiesDialog_3=\u0e43\u0e0a\u0e49\u0e41\u0e16\u0e1a\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\:
CyberTrackerPropertiesDialog_30=\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e17\u0e23\u0e04\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e2d\u0e22\u0e39\u0e48\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e01\u0e31\u0e1a {1}
CyberTrackerPropertiesDialog_31=\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e08\u0e32\u0e01 GPS\:
CyberTrackerPropertiesDialog_32=\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e1b\u0e23\u0e30\u0e2a\u0e32\u0e19\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e08\u0e32\u0e01 GPS
CyberTrackerPropertiesDialog_34=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 GPS \u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e02\u0e49\u0e32\u0e21\u0e44\u0e1b\:
CyberTrackerPropertiesDialog_35=\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e01\u0e31\u0e1a\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e17\u0e19\u0e32\u0e22\u0e2d\u0e21\u0e23\u0e31\u0e1a\u0e43\u0e2b\u0e49\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e40\u0e2d\u0e07
CyberTrackerPropertiesDialog_37=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e02\u0e49\u0e32\u0e21\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 GPS \u0e40\u0e2d\u0e07\:
CyberTrackerPropertiesDialog_38=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e02\u0e49\u0e32\u0e21\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e40\u0e2d\u0e07 (\u0e16\u0e49\u0e32\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e27\u0e49)
CyberTrackerPropertiesDialog_4=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e16\u0e1a\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e44\u0e27\u0e49\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19\u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d
CyberTrackerPropertiesDialog_40=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\:
CyberTrackerPropertiesDialog_41=\u0e20\u0e32\u0e1e\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e19\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e40\u0e1b\u0e47\u0e19 ECW
CyberTrackerPropertiesDialog_42=...
CyberTrackerPropertiesDialog_43=\u0e44\u0e1f\u0e25\u0e4c ECW
CyberTrackerPropertiesDialog_44=*.ecw
CyberTrackerPropertiesDialog_45=\u0e25\u0e47\u0e2d\u0e04 100\:
CyberTrackerPropertiesDialog_46=\u0e44\u0e21\u0e48\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e0b\u0e39\u0e21\u0e40\u0e01\u0e34\u0e19 100 \u0e40\u0e1b\u0e2d\u0e23\u0e4c\u0e40\u0e0b\u0e47\u0e19\u0e15\u0e4c
CyberTrackerPropertiesDialog_48=\u0e43\u0e0a\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e02\u0e49\u0e32\u0e21 GPS\:
CyberTrackerPropertiesDialog_49=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 GPS \u0e40\u0e2d\u0e07\u0e40\u0e21\u0e37\u0e48\u0e2d GPS \u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19\u0e16\u0e39\u0e01\u0e02\u0e49\u0e32\u0e21\u0e44\u0e1b
CyberTrackerPropertiesDialog_5=\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e30\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
CyberTrackerPropertiesDialog_6=\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48
CyberTrackerPropertiesDialog_7=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e16\u0e1a\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e44\u0e27\u0e49\u0e1a\u0e19\u0e01\u0e25\u0e48\u0e2d\u0e07\u0e42\u0e15\u0e49\u0e15\u0e2d\u0e1a
CyberTrackerPropertiesDialog_9=\u0e41\u0e16\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\:
CyberTrackerPropertiesDialog_AutoNext=\u0e2a\u0e31\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e16\u0e31\u0e14\u0e44\u0e1b\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\:
CyberTrackerPropertiesDialog_AutoNext_Tooltip=\u0e19\u0e33\u0e44\u0e1b\u0e2a\u0e39\u0e48\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e16\u0e31\u0e14\u0e44\u0e1b\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
CyberTrackerPropertiesDialog_CanPause=\u0e2b\u0e22\u0e38\u0e14\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e44\u0e14\u0e49\:
CyberTrackerPropertiesDialog_CanPause_Tooltip=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e2b\u0e22\u0e38\u0e14\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e21\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
CyberTrackerPropertiesDialog_DataNotValid=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e41\u0e01\u0e49\u0e44\u0e02\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
CyberTrackerPropertiesDialog_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
CyberTrackerPropertiesDialog_ExitPin=\u0e23\u0e2b\u0e31\u0e2a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e2b\u0e21\u0e14 Kiosk\:
CyberTrackerPropertiesDialog_ExitPinInvalid=\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e2b\u0e21\u0e14 Kiosk \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e01\u0e31\u0e1a {1}
CyberTrackerPropertiesDialog_ExitPin_Tooltip=\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e41\u0e2d\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerPropertiesDialog_KioskMode=\u0e42\u0e2b\u0e21\u0e14 Kiosk\:
CyberTrackerPropertiesDialog_KioskMode_Tooltip=\u0e01\u0e31\u0e19\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e32\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e1b\u0e2a\u0e39\u0e48\u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e2d\u0e37\u0e48\u0e19
CyberTrackerPropertiesDialog_LargeScrollBars=\u0e41\u0e16\u0e1a\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\:
CyberTrackerPropertiesDialog_LargeScrollBars_Tooltip=\u0e02\u0e22\u0e32\u0e22\u0e41\u0e16\u0e1a\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e1a\u0e19\u0e15\u0e31\u0e27\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
CyberTrackerPropertiesDialog_Message=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
CyberTrackerPropertiesDialog_Projection=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\:
CyberTrackerPropertiesDialog_Projection_Tooltip=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e41\u0e2a\u0e14\u0e07\u0e16\u0e36\u0e07\u0e25\u0e30\u0e15\u0e34\u0e08\u0e39\u0e14\u0e41\u0e25\u0e30\u0e25\u0e2d\u0e07\u0e15\u0e34\u0e08\u0e39\u0e14
CyberTrackerPropertiesDialog_ShowEdit=\u0e41\u0e2a\u0e14\u0e07\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\:
CyberTrackerPropertiesDialog_ShowEdit_Tooltip=\u0e1b\u0e38\u0e48\u0e21\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02 (\u0e27\u0e07\u0e01\u0e25\u0e21) \u0e08\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e2b\u0e25\u0e31\u0e01
CyberTrackerPropertiesDialog_ShowGPS=\u0e41\u0e2a\u0e14\u0e07 GPS\:
CyberTrackerPropertiesDialog_ShowGPS_Tooltip=GPS (\u0e2a\u0e32\u0e21\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21) \u0e08\u0e30\u0e41\u0e2a\u0e14\u0e07\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e2b\u0e25\u0e31\u0e01
CyberTrackerPropertiesDialog_SightingAccuracy=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e35\u0e48\u0e21\u0e2d\u0e07\u0e40\u0e2b\u0e47\u0e19\:
CyberTrackerPropertiesDialog_SightingAccuracyIvalid=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e2b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e2d\u0e22\u0e39\u0e48\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e01\u0e31\u0e1a {1}
CyberTrackerPropertiesDialog_SightingAccuracy_Tooltip=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07 GPS \u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e07\u0e40\u0e2b\u0e47\u0e19\: 1 \= \u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 49 \= \u0e19\u0e49\u0e2d\u0e22\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 \u0e04\u0e39\u0e13\u0e14\u0e49\u0e27\u0e22 10 \u0e40\u0e21\u0e15\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e42\u0e14\u0e22\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13
CyberTrackerPropertiesDialog_SightingFixCount=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e36\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e07\u0e40\u0e2b\u0e47\u0e19\:
CyberTrackerPropertiesDialog_SightingFixCountInvalid=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e36\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e21\u0e2d\u0e07\u0e40\u0e2b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e01\u0e31\u0e1a {1}
CyberTrackerPropertiesDialog_SightingFixCount_Tooltip=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e15\u0e23\u0e36\u0e07\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e15\u0e23\u0e36\u0e07 GPS\: 1 \= \u0e19\u0e49\u0e2d\u0e22\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 60 \= \u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
CyberTrackerPropertiesDialog_SimpleCamera=\u0e01\u0e25\u0e49\u0e2d\u0e07\u0e16\u0e48\u0e32\u0e22\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e18\u0e23\u0e23\u0e21\u0e14\u0e32\:
CyberTrackerPropertiesDialog_SimpleCamera_Tooltip=\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e2d\u0e19\u0e14\u0e23\u0e2d\u0e22\u0e14\u0e4c\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\: \u0e41\u0e17\u0e19\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e41\u0e2d\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e01\u0e25\u0e49\u0e2d\u0e07\u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e16\u0e48\u0e32\u0e22\u0e20\u0e32\u0e1e \u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e19\u0e43\u0e19\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e07\u0e48\u0e32\u0e22 \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e19\u0e35\u0e49\u0e08\u0e30\u0e17\u0e33\u0e07\u0e32\u0e19\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e42\u0e2b\u0e21\u0e14 Kiosk
CyberTrackerPropertiesDialog_SkipButtonTimeout=\u0e40\u0e27\u0e25\u0e32\u0e41\u0e2a\u0e14\u0e07\u0e1b\u0e38\u0e48\u0e21\u0e02\u0e49\u0e32\u0e21\:
CyberTrackerPropertiesDialog_SkipButtonTimeoutInvalid=\u0e40\u0e27\u0e25\u0e32\u0e41\u0e2a\u0e14\u0e07\u0e1b\u0e38\u0e48\u0e21\u0e02\u0e49\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e2d\u0e22\u0e39\u0e48\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e01\u0e31\u0e1a {1}.
CyberTrackerPropertiesDialog_SkipButtonTimeout_Tooltip=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e2d\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e1b\u0e38\u0e48\u0e21\u0e02\u0e49\u0e32\u0e21\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19 GPS \u0e2a\u0e34\u0e48\u0e07\u0e19\u0e35\u0e49\u0e2d\u0e32\u0e08\u0e16\u0e39\u0e01\u0e41\u0e17\u0e19\u0e42\u0e14\u0e22\u0e15\u0e31\u0e27\u0e19\u0e33\u0e17\u0e32\u0e07\u0e43\u0e19\u0e41\u0e2d\u0e1e\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19
CyberTrackerPropertiesDialog_TimeOffset=\u0e40\u0e27\u0e25\u0e32\u0e0a\u0e14\u0e40\u0e0a\u0e22 GMT/UTC\:
CyberTrackerPropertiesDialog_TimeOffset_Tooltip=\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07 GPS \u0e04\u0e37\u0e2d GTM \u0e14\u0e31\u0e07\u0e19\u0e31\u0e49\u0e19\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e49\u0e2d\u0e07\u0e16\u0e34\u0e48\u0e19\u0e43\u0e19\u0e42\u0e0b\u0e19\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
CyberTrackerPropertiesDialog_Title=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerPropertiesDialog_TrackTimer=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e41\u0e17\u0e23\u0e04 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35)\:
CyberTrackerPropertiesDialog_TrackTimerInvalid=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e41\u0e17\u0e23\u0e04\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e2d\u0e22\u0e39\u0e48\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e01\u0e31\u0e1a {1}
CyberTrackerPropertiesDialog_TrackTimer_Tooltip=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e41\u0e17\u0e23\u0e04 \u0e43\u0e0a\u0e49 0 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14
CyberTrackerPropertiesDialog_UtmZone=UTM zone
CyberTrackerPropertiesDialog_UtmZoneInvalid=UTM zone \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e01\u0e31\u0e1a {1}
CyberTrackerPropertiesDialog_UtmZone_Tooltip=UTM zone \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e2b\u0e32\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a (\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19) \u0e21\u0e35\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1a\u0e1a UTM
CyberTrackerProperties_ProjectonFormat_DecemalDegree=\u0e17\u0e28\u0e19\u0e34\u0e22\u0e21 \u0e2d\u0e07\u0e28\u0e32
CyberTrackerProperties_ProjectonFormat_DegreeMinSec=\u0e2d\u0e07\u0e28\u0e32 \u0e19\u0e32\u0e17\u0e35 \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35
CyberTrackerProperties_ProjectonFormat_UTM=UTM
DataModelWrapper_Name=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
Elements_BooleanAttribute_No=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48
Elements_BooleanAttribute_Yes=\u0e43\u0e0a\u0e48
PatrolScreens_Confirm=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19
PatrolScreens_ExitCyberTracker=\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
PatrolScreens_Exit_Title=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e02\u0e49\u0e32\u0e2d\u0e2d\u0e01
PatrolScreens_Members=\u0e2a\u0e21\u0e32\u0e0a\u0e34\u0e01\u0e43\u0e19\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolScreens_NextTask=\u0e07\u0e32\u0e19\u0e15\u0e48\u0e2d\u0e44\u0e1b
PatrolScreens_Start_Title=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
RemoveCyberTrackerTablesJob_Error=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
RemoveCyberTrackerTablesJob_Title=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
SmartImporter_Warn_AttributeTag0_Missing=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\: \u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a ''{0}'' \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 tag0 \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e16\u0e39\u0e01\u0e02\u0e49\u0e32\u0e21\u0e44\u0e1b
SmartImporter_Warn_CategoryTag0_Missing=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\: \u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a ''{0}'' \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 tag0 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e16\u0e39\u0e01\u0e02\u0e49\u0e32\u0e21\u0e44\u0e1b
SmartImporter_Warn_ElementNotDefined=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\: \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07 ''{0}'' \u0e0b\u0e36\u0e48\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e16\u0e39\u0e01\u0e02\u0e49\u0e32\u0e21\u0e44\u0e1b
SmartImporter_Warn_ExportMedia_FileNotFound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e17\u0e35\u0e48\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07\u0e43\u0e19\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c ("{0}") \u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c "{1}" \u0e23\u0e27\u0e21\u0e2d\u0e22\u0e39\u0e48\u0e14\u0e49\u0e27\u0e22
SmartImporter_Warn_ExportMedia_UnknownFolder=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c \u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c "{0}" \u0e23\u0e27\u0e21\u0e2d\u0e22\u0e39\u0e48\u0e14\u0e49\u0e27\u0e22
SmartImporter_Warn_NoAttributeInDatamodel=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e2d "{0}" (uuid\={1}) \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e16\u0e39\u0e01\u0e02\u0e49\u0e32\u0e21\u0e44\u0e1b
SmartImporter_Warn_NoCategoryInDatamodel=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e2d "{0}" (uuid\={1}) \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e16\u0e39\u0e01\u0e02\u0e49\u0e32\u0e21\u0e44\u0e1b
SmartImporter_Warn_NoListAttrItemInDatamodel=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17 "{0}" \u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e2d "{1}" (uuid\={2}) \u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e08\u0e30\u0e16\u0e39\u0e01\u0e02\u0e49\u0e32\u0e21\u0e44\u0e1b
