#Auto generated from conversion file on 16-Apr-2014 3:09:41 PM
#Wed Apr 16 15:09:41 PDT 2014
BooleanParameterComponent_False_Label=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48
BooleanParameterComponent_True_Label=\u0e43\u0e0a\u0e48
CreateReportDialog_DefaultReportName=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
CreateReportDialog_Dialog_Message=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
CreateReportDialog_Dialog_Title=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
CreateReportDialog_Error_InvalidReportName=\u0e0a\u0e37\u0e48\u0e2d\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19{0, number, integer}\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22{1}\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
CreateReportDialog_Error_ReportNameBlank=\u0e0a\u0e37\u0e48\u0e2d\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e08\u0e30\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
CreateReportDialog_LoadingLabel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14
CreateReportDialog_PageTitle=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
CreateReportDialog_ReportNameLabel=\u0e0a\u0e37\u0e48\u0e2d\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\:
CreateReportDialog_SaveLocationLabel=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\:
DeleteReportItemHandler_Confirm_DialogMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19{0}
DeleteReportItemHandler_Confirm_DialogTitle=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a
DeleteReportItemHandler_Confirm_DialogTitleB=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a
DeleteReportItemHandler_Confirm_MultiDialogMessageA=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a
DeleteReportItemHandler_Confirm_MultiDialogMessageB=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49{0, number, integer}\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
DeleteReportItemHandler_Confirm_MultiDialogMessageC=\u0e40\u0e1e\u0e34\u0e48\u0e21{1, number, integer}\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e19\u0e35\u0e49
DeleteReportItemHandler_DeleteJobName=\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e22\u0e01\u0e32\u0e23\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49
DeleteReportItemHandler_Delete_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a{0}
DeleteReportItemHandler_deletefolder_label=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c{0}
DeleteReportItemHandler_deletereport_label=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19{0}
EditLibraryHandler_Loading_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e48\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02
EmployeeDeleteAdvisor_Error_OwnsFolders=\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48{0}\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48{1, number, integer}\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19 \u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e19\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
EmployeeDeleteAdvisor_Error_OwnsReports=\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48{0}\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19{1, number, integer}\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19 \u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e04\u0e19\u0e19\u0e35\u0e49\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49
ExportLibraryHandler_AllFilesFilterName=\u0e17\u0e38\u0e01\u0e44\u0e1f\u0e25\u0e4c (*.*)
ExportLibraryHandler_Error_ExportingLibrary=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ExportLibraryHandler_ExportDialogTitle=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ExportLibraryHandler_ExportOk=\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ExportLibraryHandler_LocationLabel=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07
ExportLibraryHandler_ZipFilterName=\u0e44\u0e1f\u0e25\u0e4c zip (*.zip)
ExportReportDialog_AllFilesFilterName=\u0e17\u0e38\u0e01\u0e44\u0e1f\u0e25\u0e4c (*.*)
ExportReportDialog_BrowseButton=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2b\u0e32...
ExportReportDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e41\u0e25\u0e30\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ExportReportDialog_DialogTitleA1=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ExportReportDialog_DialogTitleB=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ExportReportDialog_DirDoesNotExist1=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35{0}\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
ExportReportDialog_DirectoryDialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e01\u0e47\u0e1a\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e2d\u0e2d\u0e01\u0e44\u0e1b
ExportReportDialog_DirectoryDialogTitle=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35
ExportReportDialog_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ExportReportDialog_ExportButton=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ExportReportDialog_ExportDialogTitle=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ExportReportDialog_FormatLabel=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\:
ExportReportDialog_InvalidDir=\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
ExportReportDialog_MultiExportPageTitle=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e44\u0e1f\u0e25\u0e4c
ExportReportDialog_OutputDirectoryLabel=\u0e40\u0e2d\u0e32\u0e17\u0e4c\u0e1e\u0e38\u0e17\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\:
ExportReportDialog_OutputFileLabel=\u0e40\u0e2d\u0e32\u0e17\u0e4c\u0e1e\u0e38\u0e17\u0e44\u0e1f\u0e25\u0e4c\:
ExportReportEngine_Error_GatheringParameters=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e36\u0e49\u0e19\u0e02\u0e13\u0e30\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c \u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23
ExportReportEngine_ExportComplete_DialogMessage=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ExportReportEngine_ExportComplete_DialogTitle=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ExportReportHandler_ExportError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ExportReportJob_ErrorExportingReport=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ExportReportJob_ExportReportJobName=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\:{0}
ImportLibraryHandler_AllFilesFilterName=\u0e17\u0e38\u0e01\u0e44\u0e1f\u0e25\u0e4c (*.*)
ImportLibraryHandler_ErrorImportingLibrary=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e48\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ImportLibraryHandler_FileLabel=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e44\u0e1f\u0e25\u0e4c
ImportLibraryHandler_ImportOk=\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ImportLibraryHandler_ImportOk_DialogTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ImportLibraryHandler_ZipFilterName=\u0e44\u0e1f\u0e25\u0e4c zip (*.zip)
ImportReportEngine_CreateNewButton=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48
ImportReportEngine_Error_CannotOverwirteQuery=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e19\u0e35\u0e49
ImportReportEngine_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ImportReportEngine_Error_DuplicateName=\u0e21\u0e35\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2b\u0e25\u0e32\u0e22\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e37\u0e48\u0e2d{0}\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
ImportReportEngine_Error_InvalidFile=\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07{0}\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e44\u0e1f\u0e25\u0e4c zip
ImportReportEngine_Error_NoPropertiesFile=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ImportReportEngine_Error_QueryAlreadyExists=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19{0}\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e15\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19
ImportReportEngine_Error_QueryNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19{0}\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ImportReportEngine_Error_ReportExists=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e2d{0}\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
ImportReportEngine_EventImportError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e41\u0e01\u0e49\u0e44\u0e02 UI \u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e38\u0e13\u0e04\u0e27\u0e23\u0e1b\u0e34\u0e14\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e49\u0e27\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
ImportReportEngine_ImportQueryJobName=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
ImportReportEngine_ImportQuery_WarningDialog_Message=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19{0}\n{1}
ImportReportEngine_ImportQuery_WarningDialog_Title=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
ImportReportEngine_ImportReport_DialogTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ImportReportEngine_OpImportNewQuery=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e2b\u0e21\u0e48 [\u0e41\u0e19\u0e30\u0e19\u0e33]
ImportReportEngine_OpImportNewQuery_2=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e2b\u0e21\u0e48 [\u0e41\u0e19\u0e30\u0e19\u0e33]
ImportReportEngine_OpOverwirteExisting=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e49\u0e27\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ImportReportEngine_OpOverwirteExisting_2=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 (\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19) \u0e14\u0e49\u0e27\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ImportReportEngine_OpUpdateReport=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e14\u0e49\u0e27\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 [\u0e2d\u0e32\u0e08\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14]
ImportReportEngine_OpUpdateReport_2=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e14\u0e49\u0e27\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19 [\u0e2d\u0e32\u0e08\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14]
ImportReportEngine_Overwrite_DialotTitle=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48
ImportReportEngine_OverwriterButton=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48
ImportReportEngine_Query_Label=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\:
ImportReportHandler_Error_ImportingReport=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ImportReportHandler_Error_LoadingPerspective=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
NewFolderHandler_DefaultNewFolderName=\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48
NewFolderHandler_Error_CouldNotAddFolder=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
NewFolderHandler_JobName=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
NewReportHandler_Error_CouldNotCloseLibrary=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e34\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e48
NewReportHandler_Error_CouldNotCreateReport=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
NewReportHandler_Error_CreatingReport=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
NewReportHandler_Error_NoLibrary=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e48\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
NewReportHandler_Progress_CreatingReport=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19...
NumberParameterComponent_ConversionError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e1b\u0e25\u0e07\u0e04\u0e48\u0e32\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c
ParameterCollecter_MultipleTypeParameter=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19{0}\u0e41\u0e15\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e01\u0e31\u0e19 \u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e43\u0e19\u0e40\u0e27\u0e25\u0e32\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
ParameterCollecter_TypeNotSupported=\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e25\u0e32\u0e2a{0}\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a
ParameterCollecter_TypeXNotSupported=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c{0}\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a
QueryReportPropertyProvider_ErrorLabel=(\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14)
QueryReportPropertyProvider_NoReportsLabel=\u0e44\u0e21\u0e48\u0e21\u0e35
QueryReportPropertyProvider_OwnerLabel=\u0e40\u0e08\u0e49\u0e32\u0e02\u0e2d\u0e07
RCPMultiPageReportEditor_CopyOfLabel=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e08\u0e32\u0e01
RCPMultiPageReportEditor_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
RCPMultiPageReportEditor_Error_SavingReport=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
RCPMultiPageReportEditor_SaveAsError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
RCPMultiPageReportEditor_SaveAsError_NonSmart=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e31\u0e48\u0e07 '\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e1b\u0e47\u0e19' \u0e44\u0e14\u0e49\u0e2b\u0e32\u0e01\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
RCPMultiPageReportEditor_SaveError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2a\u0e33\u0e40\u0e19\u0e32\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19 
RCPMultiPageReportEditor_createFileError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportCaDeleteHandler_Porgress_DeletingReports=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportCaDeleteHandler_Progress_DeletingFolders=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportDefintionExporter_Error_LoadingQueryDef=\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
ReportDefintionExporter_Error_NoExporter=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19{0}
ReportDefintionExporter_ExporterName=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportDefintionExporter_Progress_Definition=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportDefintionExporter_Progress_Exporting=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportDefintionExporter_Progress_Queries=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
ReportDefintionExporter_Progress_ReportInfo=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportItemNameCellEditor_Error_CouldNoSaveFolder=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c
ReportItemNameCellEditor_Error_CouldNotSaveReport=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportItemNameCellEditor_UpdateFolderJobName=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e37\u0e48\u0e2d
ReportItemNameCellEditor_UpdateReportJobName=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e37\u0e48\u0e2d
ReportListView_LoadingLabel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14
ReportManager_Deleteok_ReportFileNotFound=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e15\u0e48\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e1a
ReportManager_Deleteok_ReportFileNotRemoved=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e30\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e22\u0e31\u0e07\u0e04\u0e07\u0e2d\u0e22\u0e39\u0e48 \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e41\u0e25\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
ReportManager_Deleteok_ReportFileNotRemovedB=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e30\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e22\u0e31\u0e07\u0e04\u0e07\u0e2d\u0e22\u0e39\u0e48 \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e41\u0e25\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
ReportManager_Error_ChildFoldersExist=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e44\u0e14\u0e49\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e22\u0e48\u0e2d\u0e22\u0e2d\u0e2d\u0e01\u0e43\u0e2b\u0e49\u0e2b\u0e21\u0e14\u0e01\u0e48\u0e2d\u0e19
ReportManager_Error_ChildReportsExist=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e44\u0e14\u0e49\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e20\u0e32\u0e22\u0e43\u0e19\u0e19\u0e31\u0e49\u0e19\u0e2d\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e01\u0e48\u0e2d\u0e19
ReportManager_Error_OpeningReport=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19{0}
ReportManager_Error_OpeningReportA=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19{0}
ReportManager_GeneratingFileError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportManager_ReportOk_OpenEerror=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19 \u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportParameterDialog_ContinueButton=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
ReportParameterDialog_DialogMessage=\u0e43\u0e2a\u0e48\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19
ReportParameterDialog_DialogTitle=\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportPlugIn_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ReportPlugIn_Error_InitializingParams=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c BIRT \u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ReportQueryListener_Warning_DialogTitle=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
ReportTemplateCloner_CloneError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19 {0} \u0e44\u0e14\u0e49 \u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07\u0e41\u0e01\u0e49\u0e44\u0e02
ReportTemplateCloner_Progress_CopyFolder=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e42\u0e1f\u0e25\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportTemplateCloner_Progress_CopyReport=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportTemplateCloner_Progress_CopyReportData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportTemplateCloner_Progress_copyLibrary=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e44\u0e25\u0e1a\u0e23\u0e32\u0e23\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportView_CancelledReportMsg=\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01 \u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e19\u0e35\u0e49
ReportView_Error_GatheringParams=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportView_PreviewReportJobName=\u0e41\u0e2a\u0e14\u0e07\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportView_Progress_RunningReport=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19....
ReportView_ReportNotSelected=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e31\u0e49\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportView_RunReportError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportView_UTF8NotSupported=UTF8 \u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1a\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a
RootReportFolder_CaRootReportFolderName=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
RootReportFolder_UserRootReportFolderName=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
RunReportHandler_ParametersError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
RunReportJob_Error_NoReportFile=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49 \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
RunReportJob_Error_RunningReport=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
RunReportJob_JobName=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\:{0}
SmartDateParameterComponent_DateFilterNotSupported=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e41\u0e1a\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48{0}\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e19\u0e35\u0e49
SmartDateParameterComponent_DateRangeLabel=\u0e0a\u0e48\u0e27\u0e07\u0e27\u0e31\u0e19\: 
SmartDateParameterComponent_EarliestDateError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e19\u0e33\u0e01\u0e25\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
SmartDateParameterComponent_EndDateLabel=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\:
SmartDateParameterComponent_StartDateLabel=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\:
