#Automatski generisano iz konverzionog fajla 31. jula 2025. u 09\:28\:14
#\u010Cetvrtak, 31. jul 2025. 09\:28\:14 PDT
CloseMsgDialog_Msg\=Svi dijalozi moraju biti zatvoreni pre nego \u0161to obrada reda podataka mo\u017Ee da se nastavi
CybertrackerItemProcessor_Cancelled2\=Korisnik je otkazao.
CybertrackerItemProcessor_CancelledMsg\=Korisnik je otkazao\\\: nije bilo mogu\u0107e obraditi sve podatke u fajlu.
CybertrackerItemProcessor_CompleteMsg\=Zavr\u0161eno\\\: {0}
CybertrackerItemProcessor_DataProcessingError\=Gre\u0161ka pri obradi podataka\\\: {0}
CybertrackerItemProcessor_ErrorTitle\=Gre\u0161ka
CybertrackerItemProcessor_NoData\=Nije bilo mogu\u0107e obraditi nijedan podatak.
CybertrackerItemProcessor_ProcessedMsg\={0} od {1} karakteristika je obra\u0111eno. Slede\u0107ih {2} karakteristika nije moglo da se obradi. Ako nastavite, ti podaci NE\u0106E biti uvezeni u SMART. Da li \u017Eelite da nastavite?
CybertrackerItemProcessor_TaskName\=Obrada fajla {0}
CybertrackerItemProcessor_WarningTitle\=Upozorenje
SmartMobileDataQueueOptionPanel_DataQueueProcessingInformation\=Preporu\u010Duje se da ovo ostane neozna\u010Deno. Kada nije ozna\u010Deno, SMART Mobile fajlovi \u0107e se obra\u0111ivati na Connect-u u skoro realnom vremenu. Ovu opciju omogu\u0107ite samo ako su vam potrebne dodatne funkcije koje omogu\u0107ava obrada na desktopu. Ako omogu\u0107ite obradu na desktopu, trebalo bi da onemogu\u0107ite obradu na Connect-u za ovu za\u0161ti\u0107enu oblast.
SmartMobileDataQueueOptionPanel_Description\=Podesite parametre za obradu SMART Mobile podataka
SmartMobileDataQueueOptionPanel_Name\=SMART Mobile pode\u0161avanja reda podataka
SmartMobileDataQueueOptionPanel_OptionsSection\=Opcije obrade
SmartMobileDataQueueOptionPanel_ProcessingOp\=Omogu\u0107i obradu SMART Mobile podataka na desktopu putem Connect-a
SmartMobileDataQueueOptionPanel_ProcessingOpTooltip\=Ozna\u010Dite da biste omogu\u0107ili obradu SMART Mobile podataka sa Connect-a na desktopu. Ostavite neozna\u010Deno da biste onemogu\u0107ili lokalnu obradu. Ako je neozna\u010Deno, proverite da li je obrada SMART Mobile podataka omogu\u0107ena na va\u0161em Connect serveru \u2014 ova opcija se nalazi na stranici sa pode\u0161avanjima na va\u0161em Connect serveru.
SmartMobileDataQueueOptionPanel_SettingsInfo\=Ova pode\u0161avanja se repliciraju sa za\u0161ti\u0107enom oblasti, pa ih treba menjati samo na jednom desktop sistemu u isto vreme
