#Auto generated from conversion file on Jul 29, 2025, 4:21:50\u202Fp.m.
#Tue Jul 29 16:21:50 PDT 2025
SmartMobileDataQueueOptionPanel_DataQueueProcessingInformation=\u04ae\u04af\u043d\u0438\u0439\u0433 \u0437\u04e9\u0432\u043b\u04e9\u0445\u0433\u04af\u0439\u0433\u044d\u044d\u0440 \u043e\u0440\u0445\u0438\u0445\u044b\u0433 \u0441\u0430\u043d\u0430\u043b \u0431\u043e\u043b\u0433\u043e\u0436 \u0431\u0430\u0439\u043d\u0430. \u0417\u04e9\u0432\u043b\u04e9\u04e9\u0433\u04af\u0439 \u04af\u0435\u0434 \u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b \u0444\u0430\u0439\u043b\u0443\u0443\u0434 \u043e\u0439\u0440\u043e\u043b\u0446\u043e\u043e\u0433\u043e\u043e\u0440 \u0431\u043e\u0434\u0438\u0442 \u0446\u0430\u0433 \u0445\u0443\u0433\u0430\u0446\u0430\u0430\u043d\u0434 \u0441\u0435\u0440\u0432\u0435\u0440 \u0434\u044d\u044d\u0440 \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u0433\u0434\u0430\u043d\u0430. \u0414\u0435\u0441\u043a\u0442\u043e\u043f \u0434\u044d\u044d\u0440 \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0434\u0430\u0433 \u043d\u044d\u043c\u044d\u043b\u0442 \u0431\u043e\u043b\u043e\u043c\u0436\u0443\u0443\u0434 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439 \u0431\u043e\u043b \u0437\u04e9\u0432\u0445\u04e9\u043d \u044d\u043d\u044d \u0441\u043e\u043d\u0433\u043e\u043b\u0442\u044b\u0433 \u0438\u0434\u044d\u0432\u0445\u0436\u04af\u04af\u043b\u043d\u044d \u04af\u04af. \u0425\u044d\u0440\u044d\u0432 \u0414\u0435\u0441\u043a\u0442\u043e\u043f \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u043b\u0442\u044b\u0433 \u0438\u0434\u044d\u0432\u0445\u0436\u04af\u04af\u043b\u0441\u044d\u043d \u0431\u043e\u043b \u044d\u043d\u044d \u0445\u0430\u043c\u0433\u0430\u0430\u043b\u0430\u043b\u0442\u044b\u043d \u0433\u0430\u0437\u0440\u044b\u043d \u0445\u0443\u0432\u044c\u0434 \u0441\u0435\u0440\u0432\u0435\u0440 \u0434\u044d\u044d\u0440\u0445 \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u043b\u0442\u044b\u0433 \u0443\u043d\u0442\u0440\u0430\u0430\u0445 \u0445\u044d\u0440\u044d\u0433\u0442\u044d\u0439.
SmartMobileDataQueueOptionPanel_Description=\u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b \u04e9\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u0433 \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u0445 \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e\u0433 \u0445\u0438\u0439\u0445
SmartMobileDataQueueOptionPanel_Name=\u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b \u04e9\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u043d \u0434\u0430\u0440\u0430\u0430\u043b\u043b\u044b\u043d \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e
SmartMobileDataQueueOptionPanel_OptionsSection=\u0411\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u043b\u0442 \u0445\u0438\u0439\u0445 \u0441\u043e\u043d\u0433\u043e\u043b\u0442\u0443\u0443\u0434
SmartMobileDataQueueOptionPanel_ProcessingOp=\u0421\u0435\u0440\u0432\u0435\u0440\u0442 \u0431\u0430\u0439\u0440\u043b\u0430\u0445 \u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b-\u044b\u043d \u04e9\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u0433 \u0414\u0435\u0441\u043a\u0442\u043e\u043f\u043e\u043e\u0440 \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u0445\u044b\u0433 \u0438\u0434\u044d\u0432\u0445\u0436\u04af\u04af\u043b\u044d\u0445
SmartMobileDataQueueOptionPanel_ProcessingOpTooltip=\u0421\u0435\u0440\u0432\u0435\u0440\u044d\u044d\u0441 \u0414\u0435\u0441\u043a\u0442\u043e\u043f \u0434\u044d\u044d\u0440 \u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b \u04e9\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u0433 \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u0445\u044b\u0433 \u0438\u0434\u044d\u0432\u0445\u0436\u04af\u04af\u043b\u0441\u044d\u043d \u044d\u0441\u044d\u0445\u0438\u0439\u0433 \u0448\u0430\u043b\u0433\u0430\u043d\u0430 \u0443\u0443. \u0421\u0443\u0443\u0440\u0438\u043d \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u043b\u0442\u044b\u0433 \u0437\u04e9\u0432\u043b\u04e9\u0445\u0433\u04af\u0439\u0433\u044d\u044d\u0440 \u043e\u0440\u0445\u0438\u043d\u043e \u0443\u0443. \u0425\u044d\u0440\u044d\u0432 \u0437\u04e9\u0432\u043b\u04e9\u0445\u0433\u04af\u0439\u0433\u044d\u044d\u0440 \u043e\u0440\u0445\u0438\u0441\u043e\u043d \u0431\u043e\u043b \u0441\u0435\u0440\u0432\u0435\u0440 \u0434\u044d\u044d\u0440 \u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b \u04e9\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u0433 \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u0445 \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e \u0438\u0434\u044d\u0432\u0445\u0436\u0441\u044d\u043d \u044d\u0441\u044d\u0445\u0438\u0439\u0433 \u0431\u0430\u0442\u0430\u043b\u0433\u0430\u0430\u0436\u0443\u0443\u043b\u0430\u0445 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439 \u2013 \u044d\u043d\u044d \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e \u0442\u0430\u043d\u044b \u0441\u0435\u0440\u0432\u0435\u0440\u0438\u0439\u043d \u0422\u043e\u0445\u0438\u0440\u0433\u043e\u043e\u043d\u044b \u0445\u0443\u0443\u0434\u0441\u0430\u043d \u0434\u044d\u044d\u0440 \u0431\u0430\u0439\u0440\u043b\u0430\u043d\u0430.
SmartMobileDataQueueOptionPanel_SettingsInfo=\u042d\u0434\u0433\u044d\u044d\u0440 \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e\u043d\u0443\u0443\u0434 \u043d\u044c \u0445\u0430\u043c\u0433\u0430\u0430\u043b\u0430\u043b\u0442\u044b\u043d \u0433\u0430\u0437\u0430\u0440\u0442\u0430\u0439 \u0445\u0430\u043c\u0442 \u0445\u0443\u0443\u043b\u0431\u0430\u0440\u043b\u0430\u0433\u0434\u0434\u0430\u0433 \u0442\u0443\u043b \u043d\u044d\u0433 \u0443\u0434\u0430\u0430\u0434 \u0437\u04e9\u0432\u0445\u04e9\u043d \u043d\u044d\u0433 \u0414\u0435\u0441\u043a\u0442\u043e\u043f \u0434\u044d\u044d\u0440 \u04e9\u04e9\u0440\u0447\u043b\u04e9\u0445 \u0451\u0441\u0442\u043e\u0439.
CloseMsgDialog_Msg=\u041c\u044d\u0434\u044d\u044d\u043d\u0434 \u0430\u0441\u0443\u0443\u043b\u0433\u0430 \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u043b\u0442\u044b\u0433 \u04af\u0440\u0433\u044d\u043b\u0436\u043b\u04af\u04af\u043b\u044d\u0445\u0438\u0439\u043d \u04e9\u043c\u043d\u04e9 \u0431\u04af\u0445 \u0445\u0430\u0440\u0438\u043b\u0446\u0430\u0445 \u0446\u043e\u043d\u0445 \u0445\u0430\u0430\u043b\u0442\u0442\u0430\u0439 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439
CybertrackerItemProcessor_Cancelled2=\u0425\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447 \u04af\u0439\u043b\u0434\u043b\u0438\u0439\u0433 \u0437\u043e\u0433\u0441\u043e\u043e\u043b\u043e\u043e.
CybertrackerItemProcessor_CancelledMsg=\u0425\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447 \u04af\u0439\u043b\u0434\u043b\u0438\u0439\u0433 \u0437\u043e\u0433\u0441\u043e\u043e\u043b\u043e\u043e\: \u0431\u04af\u0445 \u043c\u044d\u0434\u044d\u044d \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u0433\u0434\u0430\u0445\u0433\u04af\u0439 \u0431\u043e\u043b\u043d\u043e. 
CybertrackerItemProcessor_CompleteMsg={0} \u0433\u04af\u0439\u0446\u043b\u044d\u044d
CybertrackerItemProcessor_DataProcessingError={0} \u043c\u044d\u0434\u044d\u044d \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u043b\u0442\u044b\u043d \u0430\u043b\u0434\u0430\u0430
CybertrackerItemProcessor_ErrorTitle=\u0410\u043b\u0434\u0430\u0430
CybertrackerItemProcessor_NoData=\u042f\u043c\u0430\u0440 \u043d\u044d\u0433\u044d\u043d \u043c\u044d\u0434\u044d\u044d \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0441\u0430\u043d\u0433\u04af\u0439.
CybertrackerItemProcessor_ProcessedMsg={0}-\u044d\u044d\u0441 {1} \u0431\u0438\u0435\u0442 \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u043b\u0430\u0430. \u0414\u0430\u0440\u0430\u0430\u0433\u0438\u0439\u043d {2} \u0431\u0438\u0435\u0442\u04af\u04af\u0434 \u043d\u044c \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u0433\u0434\u0430\u0445\u0433\u04af\u0439 \u0431\u043e\u043b\u043d\u043e.\u0425\u044d\u0440\u0432\u044d\u044d \u0442\u0430 \u044d\u043d\u044d \u043c\u044d\u0434\u044d\u044d\u0433 \u04af\u0440\u0433\u044d\u043b\u0436\u04af\u04af\u043b\u0436 \u0430\u0448\u0438\u0433\u043b\u0430\u0445\u044b\u0433 \u0445\u04af\u0441\u044d\u0436 \u0431\u0430\u0439\u0432\u0430\u043b \u0421\u041c\u0410\u0420\u0422-\u0440\u04af\u04af \u0438\u043c\u043f\u043e\u0440\u0442\u043b\u043e\u0436 \u0447\u0430\u0434\u0430\u0445\u0433\u04af\u0439 \u0431\u043e\u043b\u043d\u043e. \u04ae\u0440\u0433\u044d\u043b\u0436\u04af\u04af\u043b\u044d\u0445 \u04af\u04af?
CybertrackerItemProcessor_TaskName={0} \u0444\u0430\u0439\u043b \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0436 \u0431\u0430\u0439\u043d\u0430
CybertrackerItemProcessor_WarningTitle=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u0430
