#Modified by java-properties-editor.com (sorting:human), 

CloseMsgDialog_Msg=T\u1EA5t c\u1EA3 c\u00E1c h\u1ED9p tho\u1EA1i ph\u1EA3i \u0111\u01B0\u1EE3c \u0111\u00F3ng tr\u01B0\u1EDBc khi x\u1EED l\u00FD h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u c\u00F3 th\u1EC3 ti\u1EBFp t\u1EE5c
CybertrackerItemProcessor_Cancelled2=Ng\u01B0\u1EDDi d\u00F9ng \u0111\u00E3 h\u1EE7y.
CybertrackerItemProcessor_CancelledMsg=Ng\u01B0\u1EDDi d\u00F9ng \u0111\u00E3 h\u1EE7y\: kh\u00F4ng th\u1EC3 x\u1EED l\u00FD t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u trong t\u1EC7p.
CybertrackerItemProcessor_CompleteMsg=Ho\u00E0n th\u00E0nh\: {0}
CybertrackerItemProcessor_DataProcessingError=L\u1ED7i x\u1EED l\u00FD d\u1EEF li\u1EC7u\: {0}
CybertrackerItemProcessor_ErrorTitle=L\u1ED7i
CybertrackerItemProcessor_NoData=Kh\u00F4ng th\u1EC3 x\u1EED l\u00FD b\u1EA5t k\u1EF3 d\u1EEF li\u1EC7u.
CybertrackerItemProcessor_ProcessedMsg={0} trong s\u1ED1 {1} t\u00EDnh n\u0103ng \u0111\u01B0\u1EE3c x\u1EED l\u00FD. C\u00E1c t\u00EDnh n\u0103ng {2} sau \u0111\u00E2y kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c x\u1EED l\u00FD. N\u1EBFu b\u1EA1n ti\u1EBFp t\u1EE5c d\u1EEF li\u1EC7u n\u00E0y s\u1EBD KH\u00D4NG \u0111\u01B0\u1EE3c nh\u1EADp v\u00E0o SMART. B\u1EA1n c\u00F3 mu\u1ED1n ti\u1EBFp t\u1EE5c?
CybertrackerItemProcessor_TaskName=X\u1EED l\u00FD t\u1EC7p {0}
CybertrackerItemProcessor_WarningTitle=C\u1EA3nh b\u00E1o
SmartMobileDataQueueOptionPanel_DataQueueProcessingInformation=\u0110\u01B0\u1EE3c khuy\u1EBFn ngh\u1ECB n\u00EAn \u0111\u1EC3 tr\u1ED1ng m\u1EE5c n\u00E0y. Khi b\u1ECF ch\u1ECDn, c\u00E1c t\u1EC7p SMART Mobile s\u1EBD \u0111\u01B0\u1EE3c x\u1EED l\u00FD tr\u00EAn Connect g\u1EA7n nh\u01B0 ngay l\u1EADp t\u1EE9c. Ch\u1EC9 b\u1EADt t\u00F9y ch\u1ECDn n\u00E0y n\u1EBFu b\u1EA1n c\u1EA7n c\u00E1c t\u00EDnh n\u0103ng b\u1ED5 sung m\u00E0 vi\u1EC7c x\u1EED l\u00FD tr\u00EAn m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n mang l\u1EA1i. N\u1EBFu b\u1EA1n b\u1EADt x\u1EED l\u00FD tr\u00EAn m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n, b\u1EA1n n\u00EAn t\u1EAFt x\u1EED l\u00FD tr\u00EAn Connect cho Khu B\u1EA3o t\u1ED3n n\u00E0y.
SmartMobileDataQueueOptionPanel_Description=C\u1EA5u h\u00ECnh c\u00E0i \u0111\u1EB7t \u0111\u1EC3 x\u1EED l\u00FD d\u1EEF li\u1EC7u SMART Mobile
SmartMobileDataQueueOptionPanel_Name=C\u00E0i \u0111\u1EB7t H\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u SMART Mobile
SmartMobileDataQueueOptionPanel_OptionsSection=T\u00F9y ch\u1ECDn x\u1EED l\u00FD
SmartMobileDataQueueOptionPanel_ProcessingOp=B\u1EADt X\u1EED l\u00FD d\u1EEF li\u1EC7u SMART Mobile t\u1EEB Connect tr\u00EAn M\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n
SmartMobileDataQueueOptionPanel_ProcessingOpTooltip=\u0110\u00E1nh d\u1EA5u v\u00E0o \u00F4 \u0111\u1EC3 b\u1EADt x\u1EED l\u00FD d\u1EEF li\u1EC7u SMART Mobile t\u1EEB Connect tr\u00EAn M\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n. B\u1ECF \u0111\u00E1nh d\u1EA5u \u0111\u1EC3 t\u1EAFt x\u1EED l\u00FD c\u1EE5c b\u1ED9. N\u1EBFu b\u1ECF \u0111\u00E1nh d\u1EA5u, b\u1EA1n n\u00EAn x\u00E1c minh r\u1EB1ng qu\u00E1 tr\u00ECnh x\u1EED l\u00FD d\u1EEF li\u1EC7u SMART Mobile \u0111\u00E3 \u0111\u01B0\u1EE3c b\u1EADt tr\u00EAn m\u00E1y ch\u1EE7 Connect c\u1EE7a b\u1EA1n - c\u00E0i \u0111\u1EB7t n\u00E0y n\u1EB1m tr\u00EAn Trang C\u00E0i \u0111\u1EB7t tr\u00EAn m\u00E1y ch\u1EE7 Connect c\u1EE7a b\u1EA1n.
SmartMobileDataQueueOptionPanel_SettingsInfo=C\u00E1c c\u00E0i \u0111\u1EB7t n\u00E0y \u0111\u01B0\u1EE3c \u0111\u1ED3ng b\u1ED9 h\u00F3a v\u1EDBi Khu B\u1EA3o t\u1ED3n, v\u00EC v\u1EADy ch\u00FAng ch\u1EC9 n\u00EAn \u0111\u01B0\u1EE3c thay \u0111\u1ED5i tr\u00EAn m\u1ED9t h\u1EC7 th\u1ED1ng m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n t\u1EA1i m\u1ED9t th\u1EDDi \u0111i\u1EC3m.
