#Auto generated from conversion file on Jul 29, 2025, 4:21:45\u202Fp.m.
#Tue Jul 29 16:21:45 PDT 2025
SmartMobileDataQueueOptionPanel_DataQueueProcessingInformation=Il est recommand\u00e9 de laisser cette option non coch\u00e9e. Si elle n'est pas coch\u00e9e, les fichiers SMART Mobile seront trait\u00e9s sur Connect en temps quasi r\u00e9el. Activez cette option uniquement si vous avez besoin des fonctionnalit\u00e9s suppl\u00e9mentaires que le traitement de bureau permet. Si vous activez le traitement de bureau, vous devez d\u00e9sactiver le traitement sur Connect pour cette zone de conservation.
SmartMobileDataQueueOptionPanel_Description=Configure les param\u00e8tres de traitement des donn\u00e9es SMART Mobile
SmartMobileDataQueueOptionPanel_Name=Param\u00e8tres de la file d'attente de donn\u00e9es SMART Mobile
SmartMobileDataQueueOptionPanel_OptionsSection=Options de traitement
SmartMobileDataQueueOptionPanel_ProcessingOp=Activer le traitement de bureau des donn\u00e9es SMART Mobile sur Connect
SmartMobileDataQueueOptionPanel_ProcessingOpTooltip=Cochez cette option pour activer le traitement des donn\u00e9es SMART Mobile depuis Connect sur le bureau. Laissez-la non coch\u00e9e pour d\u00e9sactiver le traitement local. Si elle n'est pas coch\u00e9e, vous devez v\u00e9rifier que le traitement des donn\u00e9es SMART Mobile est activ\u00e9 sur votre serveur Connect - ce param\u00e8tre se trouve sur la page Param\u00e8tres de votre serveur Connect.
SmartMobileDataQueueOptionPanel_SettingsInfo=Ces param\u00e8tres sont r\u00e9pliqu\u00e9s avec la zone de conservation, ils ne doivent donc \u00eatre modifi\u00e9s que sur un seul syst\u00e8me de bureau \u00e0 la fois.
CloseMsgDialog_Msg=Toutes les bo\u00eetes de dialogue doivent \u00eatre ferm\u00e9es avant que le traitement de la file d'attente de donn\u00e9es puisse continuer
CybertrackerItemProcessor_Cancelled2=Utilisateur annul\u00e9
CybertrackerItemProcessor_CancelledMsg=\ Utilisateur annul\u00e9\: impossible de traiter toutes les donn\u00e9es du/ dans fichier.
CybertrackerItemProcessor_CompleteMsg=Termin\u00e9\: {0}
CybertrackerItemProcessor_DataProcessingError=\ Erreur de traitement des donn\u00e9es\: {0}
CybertrackerItemProcessor_ErrorTitle=Erreur
CybertrackerItemProcessor_NoData=\ Impossible de traiter les donn\u00e9es.
CybertrackerItemProcessor_ProcessedMsg={0} des {1} fonctionnalit\u00e9s ont \u00e9t\u00e9 trait\u00e9es. Les fonctionnalit\u00e9s {2} suivantes n''ont pas pu \u00eatre trait\u00e9es. Si vous continuez, ces donn\u00e9es ne seront PAS import\u00e9es dans SMART. Voulez-vous continuer?
CybertrackerItemProcessor_TaskName=Fichier de traitement {0}
CybertrackerItemProcessor_WarningTitle=Attention
