#Modified by java-properties-editor.com (sorting:human), 

CloseMsgDialog_Msg=\u10E3\u10DC\u10D3\u10D0 \u10D3\u10D0\u10D8\u10EE\u10E3\u10E0\u10DD\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10D3\u10D8\u10D0\u10DA\u10DD\u10D2\u10D8 \u10E1\u10D0\u10DC\u10D0\u10DB \u10DB\u10D8\u10DB\u10D3\u10D8\u10DC\u10D0\u10E0\u10D4\u10DD\u10D1\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10E0\u10D8\u10D2\u10D8\u10E1 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0
CybertrackerItemProcessor_Cancelled2=\u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D8 \u10D2\u10D0\u10E3\u10E5\u10DB\u10D3\u10D0
CybertrackerItemProcessor_CancelledMsg=\u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10D8 \u10D2\u10D0\u10E3\u10E5\u10DB\u10D3\u10D0\: \u10E4\u10D0\u10D8\u10DA\u10E8\u10D8 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D8\u10E1 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10EE\u10D4\u10E0\u10EE\u10D3\u10D0.
CybertrackerItemProcessor_CompleteMsg=\u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0\: {0}
CybertrackerItemProcessor_DataProcessingError=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D8\u10E1 \u10D3\u10E0\u10DD\u10E1\: {0}
CybertrackerItemProcessor_ErrorTitle=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0
CybertrackerItemProcessor_NoData=\u10D5\u10D4\u10E0 \u10D2\u10D0\u10DC\u10EE\u10DD\u10E0\u10EA\u10D8\u10D4\u10DA\u10D3\u10D0 \u10D0\u10E0\u10EA\u10D4\u10E0\u10D7\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D8\u10E1 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0.
CybertrackerItemProcessor_ProcessedMsg={0} \u10D3\u10D0\u10DC {1} \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8 \u10E1\u10D0\u10D3\u10D0\u10EA \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D3\u10D0. \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2\u10D8 {2} \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D0 \u10D5\u10D4\u10E0 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D3\u10D0. \u10D7\u10E3 \u10D2\u10D0\u10D0\u10D2\u10E0\u10EB\u10D4\u10DA\u10D4\u10D1\u10D7  \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D0\u10E0 \u10D8\u10DB\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0  SMART-\u10E8\u10D8. \u10D2\u10E1\u10E3\u10E0\u10D7 \u10D2\u10D0\u10D2\u10E0\u10EB\u10D4\u10DA\u10D4\u10D1\u10D0?
CybertrackerItemProcessor_TaskName=\u10DB\u10D8\u10DB\u10D3\u10D8\u10DC\u10D0\u10E0\u10D4\u10DD\u10D1\u10E1 \u10E4\u10D0\u10D8\u10DA\u10D8\u10E1 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0{0}
CybertrackerItemProcessor_WarningTitle=\u10D2\u10D0\u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D4\u10D1\u10D0
SmartMobileDataQueueOptionPanel_DataQueueProcessingInformation=\u10E1\u10D0\u10E1\u10E3\u10E0\u10D5\u10D4\u10DA\u10D8\u10D0 \u10D4\u10E1 \u10DB\u10DD\u10DC\u10D8\u10E8\u10D5\u10DC\u10D0 \u10D3\u10D0\u10E0\u10E9\u10D4\u10E1 \u10D2\u10D0\u10E3\u10E5\u10DB\u10D4\u10D1\u10E3\u10DA\u10D8. \u10D7\u10E3 \u10D2\u10D0\u10E3\u10E5\u10DB\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0, SMART Mobile \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8 Connect-\u10D6\u10D4 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D3\u10D4\u10D1\u10D0 \u10D7\u10D8\u10D7\u10E5\u10DB\u10D8\u10E1 \u10E0\u10D4\u10D0\u10DA\u10E3\u10E0 \u10D3\u10E0\u10DD\u10E8\u10D8. \u10E9\u10D0\u10E0\u10D7\u10D4\u10D7 \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10DB\u10D0\u10E8\u10D8\u10DC, \u10D7\u10E3 \u10D2\u10ED\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0\u10D7 \u10D3\u10D0\u10DB\u10D0\u10E2\u10D4\u10D1\u10D8\u10D7\u10D8 \u10E4\u10E3\u10DC\u10E5\u10EA\u10D8\u10D4\u10D1\u10D8, \u10E0\u10D0\u10E1\u10D0\u10EA \u10D3\u10D4\u10E1\u10D9\u10E2\u10DD\u10DE\u10D8\u10E1 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0 \u10D8\u10EB\u10DA\u10D4\u10D5\u10D0. \u10D7\u10E3 \u10E9\u10D0\u10E0\u10D7\u10D0\u10D5\u10D7 \u10D3\u10D4\u10E1\u10D9\u10E2\u10DD\u10DE\u10D8\u10E1 \u10D5\u10D4\u10E0\u10E1\u10D8\u10D0\u10D6\u10D4, \u10D0\u10DB \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10E3\u10DA\u10D8 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8\u10E1\u10D0\u10D7\u10D5\u10D8\u10E1, \u10DB\u10D0\u10E8\u10D8\u10DC Connect-\u10D6\u10D4 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0 \u10E3\u10DC\u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E0\u10D7\u10DD\u10D7
SmartMobileDataQueueOptionPanel_Description=SMART Mobile \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8\u10E1 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10D0data
SmartMobileDataQueueOptionPanel_Name=SMART Mobile \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10E0\u10D8\u10D2\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8
SmartMobileDataQueueOptionPanel_OptionsSection=\u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8
SmartMobileDataQueueOptionPanel_ProcessingOp=\u10E9\u10D0\u10E0\u10D7\u10D4 SMART Mobile \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D4\u10E1\u10D9\u10E2\u10DD\u10DE\u10D6\u10D4 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0 Connect-\u10D6\u10D4
SmartMobileDataQueueOptionPanel_ProcessingOpTooltip=\u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10D4\u10D7, \u10D7\u10E3 \u10D2\u10E1\u10E3\u10E0\u10D7 SMART Mobile \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0 Desktop-\u10D6\u10D4 Connect-\u10D8\u10D3\u10D0\u10DC. \u10DB\u10DD\u10DC\u10D8\u10E8\u10D5\u10DC\u10D8\u10E1 \u10D2\u10D0\u10E0\u10D4\u10E8\u10D4 \u10D0\u10D3\u10D2\u10D8\u10DA\u10DD\u10D1\u10E0\u10D8\u10D5\u10D8 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E0\u10D7\u10D5\u10D4\u10D1\u10D0. \u10D7\u10E3 \u10DB\u10DD\u10DC\u10D8\u10E8\u10DC\u10E3\u10DA\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1, \u10E3\u10DC\u10D3\u10D0 \u10D2\u10D0\u10D3\u10D0\u10D0\u10DB\u10DD\u10EC\u10DB\u10DD\u10D7, \u10E0\u10DD\u10DB SMART Mobile \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D4\u10D1\u10D0 \u10E9\u10D0\u10E0\u10D7\u10E3\u10DA\u10D8\u10D0 \u10D7\u10E5\u10D5\u10D4\u10DC\u10E1 Connect \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D6\u10D4 (\u10D4\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8 \u10EE\u10D4\u10DA\u10DB\u10D8\u10E1\u10D0\u10EC\u10D5\u10D3\u10DD\u10DB\u10D8\u10D0 \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D8\u10E1 Settings \u10D2\u10D5\u10D4\u10E0\u10D3\u10D6\u10D4
SmartMobileDataQueueOptionPanel_SettingsInfo=\u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8\u10E1 \u10E0\u10D4\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D0 \u10E8\u10D4\u10E1\u10D0\u10D1\u10D0\u10DB\u10D8\u10E1 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D7\u10D0\u10DC \u10D4\u10E0\u10D7\u10D0\u10D3, \u10D0\u10DB\u10D8\u10E2\u10DD\u10DB \u10DB\u10D0\u10D7\u10D8 \u10EA\u10D5\u10DA\u10D8\u10DA\u10D4\u10D1\u10D0 \u10D4\u10E0\u10D7\u10D3\u10E0\u10DD\u10E3\u10DA\u10D0\u10D3 \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10D4\u10E0\u10D7 Desktop \u10E1\u10D8\u10E1\u10E2\u10D4\u10DB\u10D0\u10D6\u10D4 \u10D0\u10E0\u10D8\u10E1 \u10E0\u10D4\u10D9\u10DD\u10DB\u10D4\u10DC\u10D3\u10D4\u10D1\u10E3\u10DA\u10D8
