#Auto generated from conversion file on 25-Jul-2013 10:30:00 AM
#Thu Jul 25 10:30:00 PDT 2013
AbstractCsvDialog_Browse_Button=Browse...
AbstractCsvDialog_Fail_Error=\u0e01\u0e32\u0e23\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
AbstractCsvDialog_FileFilter_All=All Files (*.*)
AbstractCsvDialog_FileFilter_Csv=Comma Separated Values (*.csv)
AbstractCsvDialog_File_Label=File\:
AbstractCsvDialog_ImportWarning=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23 import\:
AbstractPropertyJHeaderDialog_ConfirmClose_DialogMessage=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e17\u0e33\u0e02\u0e36\u0e49\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49\u0e44\u0e14\u0e49 \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14?
AbstractPropertyJHeaderDialog_ConfirmClose_DialogTitle=\u0e1b\u0e34\u0e14
AbstractPropertyJHeaderDialog_ConfirmSave_DialogMessage=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01. \u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1b\u0e34\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
AbstractPropertyJHeaderDialog_ConfirmSave_DialogTitle=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
AddAttributeDialog1_DialogMessage=\u0e40\u0e1e\u0e34\u0e48\u0e21 attribute \u0e43\u0e2b\u0e21\u0e48\u0e44\u0e1b\u0e22\u0e31\u0e07
AddAttributeDialog1_DialogQuestion_Label=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\:
AddAttributeDialog1_DialogTitle=\u0e40\u0e1e\u0e34\u0e48\u0e21 attribute
AddAttributeDialog1_LoadingAttributesText=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u2026
AddAttributeDialog1_OpAddExisting=\u0e40\u0e1e\u0e34\u0e48\u0e21 attribute \u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
AddAttributeDialog1_OpCreateNew=\u0e2a\u0e23\u0e49\u0e32\u0e07 attribute \u0e43\u0e2b\u0e21\u0e48
AddAttributeDialog1_SelectAttribute_Label=\u0e40\u0e25\u0e37\u0e2d\u0e01 attribute(s) \u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\:
AddAttributeDialog2_DialogTitle=\u0e2a\u0e23\u0e49\u0e32\u0e07 Attribute
AddAttributeDialog2_EditAttribute_DialogTitle=\u0e41\u0e01\u0e49\u0e44\u0e02 attribute
AddAttributeDialog2_Edit_DialogMessage2=\u0e41\u0e01\u0e49\u0e44\u0e02 attribute {0}
AddAttributeDialog2_New_DialogMessage=\u0e2a\u0e23\u0e49\u0e32\u0e07 attribute \u0e43\u0e2b\u0e21\u0e48
AgencyCsvImporter_Error_IncorrectFieldsNumber=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e43\u0e19\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {0} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. \u0e21\u0e35 {1} \u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35 {2} (\u0e15\u0e32\u0e21\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14\u0e41\u0e23\u0e01)
AgencyCsvImporter_LanguageDialog_Message=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48 import \u0e44\u0e21\u0e48\u0e21\u0e35 labels \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a default conservation area language ''{0}''. \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e20\u0e32\u0e29\u0e32\u0e43\u0e14\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48 import \u0e08\u0e30\u0e16\u0e39\u0e01\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e47\u0e19 default language?
AgencyCsvImporter_LanguageDialog_Title=Dialog \u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e20\u0e32\u0e29\u0e32
AgencyDeleteAdvisor_Error_AgencyReferenced=\u0e21\u0e35\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07 {0, number,integer} \u0e04\u0e19\u0e43\u0e19\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19 {1} \u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e19\u0e35\u0e49\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e25\u0e1a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
AgencyDeleteAdvisor_Error_NotAgency=Object not of type Agency. Can not delete.
AgencyRankPropertyPage_AddRank_Button=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
AgencyRankPropertyPage_Add_Button=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19
AgencyRankPropertyPage_Agencies_Label=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\:
AgencyRankPropertyPage_Button_Export=Export...
AgencyRankPropertyPage_Button_Import=Import...
AgencyRankPropertyPage_DefaultAgencyName=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
AgencyRankPropertyPage_DefaultRankName=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e43\u0e2b\u0e21\u0e48
AgencyRankPropertyPage_DeleteRank_Button=\u0e25\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
AgencyRankPropertyPage_Delete_Button=\u0e25\u0e1a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19
AgencyRankPropertyPage_DialogMessage=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07
AgencyRankPropertyPage_DialogTitle=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
AgencyRankPropertyPage_Error_DeleteAgency=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e23\u0e16\u0e25\u0e1a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\:
AgencyRankPropertyPage_Error_DeleteRank=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\:
AgencyRankPropertyPage_Error_DuplicateAgency=\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e08\u0e30\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
AgencyRankPropertyPage_Error_DuplicateRank=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e08\u0e30\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
AgencyRankPropertyPage_Error_InvalidName=\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
AgencyRankPropertyPage_Error_InvalidRankName=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
AgencyRankPropertyPage_Error_Save=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19/\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07. \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e34\u0e14\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e34\u0e14 dialog \u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48
AgencyRankPropertyPage_InvalidName_DialogTitle=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
AgencyRankPropertyPage_Language_Label=\u0e20\u0e32\u0e29\u0e32\:
AgencyRankPropertyPage_PageTitle=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
AgencyRankPropertyPage_Ranks_Label=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\:
Agency_AgencyName=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19
AreaIdDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01 1 \u0e20\u0e32\u0e29\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22. \u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07 area geometries \u0e43\u0e19 SMART application
AreaIdDialog_DialogTitle=Area Identifiers
AreaIdDialog_RequiredField=required fields
AreaNameDialogPage_ConfirmClose_DialogMessage=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e08\u0e30\u0e2b\u0e32\u0e22\u0e44\u0e1b. \u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14?
AreaNameDialogPage_ConfirmClose_DialogTitle=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14
AreaNameDialogPage_DefaultNameMissing=**NEW**A name must be provided for the language {0}.
AreaNameDialogPage_DialogMessage=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e37\u0e48\u0e2d\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48. \u0e44\u0e21\u0e48\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07 keys \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e1c\u0e25\u0e01\u0e23\u0e30\u0e17\u0e1a\u0e15\u0e48\u0e2d\u0e2a\u0e48\u0e27\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a
AreaNameDialogPage_DialogTitle=\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19 label \u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48
AreaNameDialogPage_Error_DuplicateKey=Keys \u0e08\u0e30\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
AreaNameDialogPage_Error_InvalidKey=key \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. key \u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {0} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19  {1, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
AreaNameDialogPage_Error_InvalidKey2=key \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. key \u0e08\u0e30\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e2b\u0e23\u0e37\u0e2d '_' \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
AreaNameDialogPage_Error_Save=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
AreaNameDialogPage_Key_ColumnName=Key
AreaNameDialogPage_MessageTitle=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
AreaNameDialogPage_Warning_NameTruncate1=**NEW**Name must be fewer than {0, number, integer} characters.
AreaPropertyPage_AllFiles_FilterName=All Files (*.*)
AreaPropertyPage_Area_Underfined=Undefined
AreaPropertyPage_ChangeLabels_Text=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07 Labels...
AreaPropertyPage_Clear_DialogMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e43\u0e19 {0}? \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
AreaPropertyPage_Clear_DialogTitle=Clear 
AreaPropertyPage_Clear_Text=Clear...
AreaPropertyPage_Dialog_Message=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e15\u0e48\u0e32\u0e07\u0e46
AreaPropertyPage_Dialog_Title=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e02\u0e15\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
AreaPropertyPage_Error_CouldNotLoadFile=\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
AreaPropertyPage_Error_DeletingArea=\u0e25\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
AreaPropertyPage_Error_DialogTitle=Error
AreaPropertyPage_Error_LoadingFeatureCounts=Error loading feature counts.
AreaPropertyPage_Error_LoadingFeatureCountsSmart=Error loading feature counts for SMART resources.
AreaPropertyPage_Error_Message=Error
AreaPropertyPage_Error_Projection=\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e15\u0e31\u0e49\u0e07 projection. \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e21\u0e35 projection \u0e02\u0e2d\u0e07\u0e0a\u0e38\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
AreaPropertyPage_Error_ReadingFile=Error reading data source.
AreaPropertyPage_Error_ResettingCounts=Error resetting feature counts after delete
AreaPropertyPage_Error_UpdatingAreas=Error occurred while updating areas.
AreaPropertyPage_Load_DialogTitle=\u0e42\u0e2b\u0e25\u0e14
AreaPropertyPage_Load_Text=\u0e42\u0e2b\u0e25\u0e14...
AreaPropertyPage_PageTitle=\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e1e\u0e35\u0e49\u0e19\u0e17\u0e35\u0e48
AreaPropertyPage_Progress_LoadingFeatures=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14 features
AreaPropertyPage_Progress_RefreshingCounts=Refreshing Feature Counts
AreaPropertyPage_Set_Message=SET ( {0, number, integer} features)
AreaPropertyPage_Shapefile_FilterName=Shapefiles (*.shp)
AreaPropertyPage_Update_DialogMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07 {0}.  feature \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48. \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
AreaPropertyPage_Update_DialogTitle=\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07 
Area_AdminArea_Name=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e1a\u0e23\u0e34\u0e2b\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23
Area_BufferedManagementArea_Name=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e19\u0e27\u0e01\u0e31\u0e19\u0e0a\u0e19
Area_CaBoundaryArea_Name=\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e1e\u0e35\u0e49\u0e19\u0e17\u0e35\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
Area_EmptyKey=enterkey
Area_Error_LoadingDefaultCRS=Error determining default crs
Area_Error_LoadingGeom=Could not read geometry from database.
Area_ManagementArea_Name=\u0e2a\u0e48\u0e27\u0e19\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23
Area_PatrolSectorArea_Name=\u0e42\u0e0b\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
AttachmentComposite_Button_Open=\u0e40\u0e1b\u0e34\u0e14
AttachmentComposite_Error_FileNotFound=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48 {0}
AttachmentComposite_Label_Attachments=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\:
AttachmentInterceptor_Error_CannotCopyFile=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e14\u0e49 \u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e44\u0e14\u0e49. \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e25\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e02\u0e35\u0e22\u0e19\u0e2a\u0e34\u0e48\u0e07\u0e43\u0e14\u0e46 \u0e25\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07 directory
AttributeDMAdvisor_Error_AttributeReferenced=\u0e25\u0e1a attribute \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e43\u0e19 category \u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\:
AttributeDMAdvisor_Error_NotAttribute=Object not of type Attribute. Can not delete.
AttributeInfoPanel_Aggregations_Label=\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21\u0e01\u0e25\u0e38\u0e48\u0e21\:
AttributeInfoPanel_Aggregations_ToolTip=\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e16\u0e36\u0e07\u0e27\u0e34\u0e18\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
AttributeInfoPanel_DeleteErrorDialogTitle=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
AttributeInfoPanel_Delete_DialogMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\: {0}?
AttributeInfoPanel_Delete_DialogTitle=\u0e25\u0e1a
AttributeInfoPanel_Error_InvalidMaxValue=\u0e04\u0e48\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
AttributeInfoPanel_Error_InvalidMinValue=\u0e04\u0e48\u0e32\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
AttributeInfoPanel_Error_MaxValueToBig=\u0e04\u0e48\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e08\u0e30\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e04\u0e48\u0e32\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
AttributeInfoPanel_Error_Message=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
AttributeInfoPanel_Error_OneListItemRequired=At least one list element must be defined for an attribute of type list.
AttributeInfoPanel_Error_OneTreeNodeRequired=At least one tree node must be defined.
AttributeInfoPanel_Max_Label=\u0e04\u0e48\u0e32\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\:
AttributeInfoPanel_Min_Label=\u0e04\u0e48\u0e32\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14\:
AttributeInfoPanel_Regex_Label=Regular Expression Validation\:
AttributeInfoPanel_Required_Label=Required\:
AttributeInfoPanel_SaveErrorMessage=**NEW**Error saving attribute tree modifications.  Please close and data model editor and reopen it.
AttributeInfoPanel_SavingProgressMessage=**NEW**Saving Changes...
AttributeInfoPanel_Type_Label=Type\:
AttributeInfoPanel_ValuesLabel=Values\:
AttributeItemDialog_Dialog_Message1=**NEW**Create or edit an attribute list item or tree node item.
AttributeItemDialog_Dialog_Title=Attribute Element
AttributeTreeLabelProvider_RootNode_Label=Root
AttributeTreeNodeDMAdvisor_Error_NotTreeNode=Object not of type AttributeTreeNode. Can not delete.
AttributeTreeNodeDMAdvisor_Error_TreeNodeReferenced=\u0e25\u0e1a Attribute tree node {0}\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49 \u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e22\u0e48\u0e2d\u0e22\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e08\u0e19\u0e2b\u0e21\u0e14\u0e01\u0e48\u0e2d\u0e19
AttributeTree_AddButton_Tooltip=\u0e40\u0e1e\u0e34\u0e48\u0e21 category \u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e2d\u0e07 attribute
AttributeTree_ConfirmDelete_DialogMessage=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a nodes  {0} \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
AttributeTree_ConfirmDelete_DialogTitle=\u0e25\u0e1a
AttributeTree_DeleteMultipleMsg=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 {0 number, integer} nodes \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49?
AttributeTree_DeleteProgress=Deleting Tree Nodes
AttributeTree_DeleteSubProgress=\u0e25\u0e1a\: 
AttributeTree_Delete_Tooltip=\u0e25\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
AttributeTree_DisableAll_Tooltip=Disable all node.
AttributeTree_DisableButton_ToolTip=Disable selected node
AttributeTree_EditButton_Tooltip=Modify selected node
AttributeTree_EnableAll_Tooltip=Enable all node
AttributeTree_GenericError=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
AttributeTree_ImportButtonText=Import...
AttributeTree_ImportButtonTooltip=Import \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e08\u0e32\u0e01\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49
AttributeTree_LoadAttributeTreeMessage=**NEW**Loading attribute tree items...
AttributeTree_LoadErrorMessage=**NEW**Error loading attribute tree.  Please close and data model editor and reopen it.
Attribute_BooleanAttribute_False_Label=No
Attribute_BooleanAttribute_True_Label=Yes
AutoBackupDialog_BackupEveryXDays_1=Every 
AutoBackupDialog_BackupEveryXDays_2=days
AutoBackupDialog_BackupLocationLabel=\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48\u0e44\u0e2b\u0e19?
AutoBackupDialog_BrowseButton=Browse...
AutoBackupDialog_DeleteLabel1=\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e48\u0e32\u0e01\u0e27\u0e48\u0e32 
AutoBackupDialog_DeleteLabel2=days
AutoBackupDialog_DeleteSectionLabel=\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e04\u0e27\u0e23\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e2b\u0e23\u0e48?
AutoBackupDialog_Error_InvalidDirectory=Directory \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07, \u0e40\u0e25\u0e37\u0e2d\u0e01 directory \u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
AutoBackupDialog_Error_InvalidNumberDays=\u0e04\u0e48\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e08\u0e33\u0e19\u0e27\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
AutoBackupDialog_Message=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e04\u0e23\u0e31\u0e49\u0e07, \u0e23\u0e30\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e08\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e14\u0e39\u0e27\u0e48\u0e32\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e41\u0e25\u0e49\u0e27. \u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e36\u0e07\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
AutoBackupDialog_TimeLabel=\u0e08\u0e30\u0e43\u0e2b\u0e49\u0e23\u0e30\u0e1a\u0e1a\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1a\u0e1a\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e1a\u0e48\u0e2d\u0e22\u0e41\u0e04\u0e48\u0e44\u0e2b\u0e19?
AutoBackupDialog_TimerInfo=\u0e43\u0e2a\u0e48 -1 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34. \u0e43\u0e2a\u0e48 0 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e17\u0e38\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14
AutoBackupDialog_Title=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
AutoBackupEngine_AutoBackupCancelled_Dialog_Message=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
AutoBackupEngine_AutoBackupDidNotFinish_Dialog_Message=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
AutoBackupEngine_AutoBackupFailed_Dialog_Title=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
AutoBackupEngine_AutoBackupFailed_Error=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
AutoBackupEngine_ErrorReadingPropFile=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
AutoBackupEngine_ErrorWirtingPropFile=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
AutoBackupEngine_MakeDirectoryFailed=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27 {0}
AutoBackupEngine_ProgressDialogTitle=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
AutoBackupPerferencePage_InvalidUser=user level \u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e43\u0e2b\u0e49\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
BackupDialog_BrowseButton=Browse...
BackupDialog_ConfirmCreateDirMsg=**NEW**The directory {0} does not exist and will be created. Do you want to continue?
BackupDialog_ConfirmCreateDirTitle=**NEW**Confirm
BackupDialog_Confirm_DialogTitle=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48
BackupDialog_Confirm_Message=\u0e44\u0e1f\u0e25\u0e4c {0} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27. \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48?
BackupDialog_CouldNotCreateOutputDir=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07 output directory \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
BackupDialog_ErrorDialogTitle=Error
BackupDialog_FileLabel=File\:
BackupDialog_InvalidFile={0} \u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
BackupHandler_BackupCancelled_DialogMessage=\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
BackupHandler_BackupComplete_DialogMessage=\u0e23\u0e30\u0e1a\u0e1a\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\:
BackupHandler_BackupComplete_DialogTitle=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
BackupHandler_BackupFailed_DialogMessage=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c. \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
BackupHandler_BackupFailed_DialogTitle=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
BackupHandler_Backup_DialogButton=Backup
BackupHandler_Backup_DialogTitle=Backup SMART System
BackupHandler_Backup_DialotMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a
BackupHandler_Error_BackupError=\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
BasemapLabelProvider_SessionDefault=Session Default
BasemapPropertyPage_ConfirmDeleteMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a basemap {0}?
BasemapPropertyPage_ConfirmDeleteTitle=\u0e25\u0e1a
BasemapPropertyPage_DefaultLabel=[default]
BasemapPropertyPage_Dialog_Message=basemaps \u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e08\u0e30\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49
BasemapPropertyPage_Dialog_Title=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 basemap
BasemapPropertyPage_Error_CouldNotSave=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07 basemap
BasemapPropertyPage_PageName=Basemaps
BasemapPropertyPage_Progress_Loading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u2026.
BasemapPropertyPage_RenameButton=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e0a\u0e37\u0e48\u0e2d
BasemapPropertyPage_SetDefaultButton=\u0e15\u0e31\u0e49\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32 Default
CaExporter_Error_TempDirDelete=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a temporary directory\:
CaExporter_ProgressExportCA=**NEW**Exporting Conservation Area
CaImporter_Error_CaAlreadyExists=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c {0} ({1}) \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e0b\u0e49\u0e33\u0e44\u0e14\u0e49
CaImporter_Error_CirculateTableDependencies=\u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 import \u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49. Circular dependencies in database.
CaImporter_Error_CleanUpFailed=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e49\u0e32\u0e07 directory \u0e44\u0e14\u0e49
CaImporter_Error_CouldNotCloseSession=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e34\u0e14 session \u0e44\u0e14\u0e49
CaImporter_Error_CouldNotFindImportFile=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\:
CaImporter_Error_FilestoreNotImported=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 Filestore \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01 import\n\n\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e16\u0e39\u0e01 import. filestore (\u0e20\u0e32\u0e1e \u0e2f\u0e25\u0e2f) \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23 import. \u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23 import \u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e08\u0e30\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a
CaImporter_Error_ImportErrorBackupNoRestored=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 import \u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25. \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e0b\u0e48\u0e2d\u0e21\u0e41\u0e0b\u0e21\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e44\u0e14\u0e49\u0e41\u0e25\u0e30\u0e23\u0e30\u0e1a\u0e1a\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e2a\u0e20\u0e32\u0e27\u0e30\u0e44\u0e21\u0e48\u0e41\u0e19\u0e48\u0e19\u0e2d\u0e19. \u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32
CaImporter_Error_NoCaIdentifierFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a conservation area identifier. \u0e19\u0e48\u0e32\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e25\u0e21\u0e32\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e16\u0e39\u0e01\u0e23\u0e1a\u0e01\u0e27\u0e19
CaImporter_Error_SystemRestored=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23 import. \u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e04\u0e37\u0e19\u0e2a\u0e39\u0e48\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49
CaImporter_Error_TableDataFiles=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2b\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07 {0}\: {1}
CaImporter_Error_TableInfo=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e32\u0e23\u0e32\u0e07\:
CaImporter_InvalidExportVersion=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19\u0e17\u0e35\u0e48 export ({0}) \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e42\u0e14\u0e22\u0e0b\u0e2d\u0e1f\u0e41\u0e27\u0e23\u0e4c\u0e23\u0e38\u0e48\u0e19\u0e19\u0e35\u0e49. \u0e0b\u0e2d\u0e1f\u0e41\u0e27\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19 ({1})
CaImporter_Progress_BackupCurrent=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
CaImporter_Progress_CleanUp=\u0e25\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
CaImporter_Progress_ImportingCa=\u0e01\u0e33\u0e25\u0e31\u0e07 import \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
CaImporter_Progress_ImportingFileStore=\u0e01\u0e33\u0e25\u0e31\u0e07 import filestore
CaImporter_Progress_ScanningTable=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e2a\u0e01\u0e19\u0e15\u0e32\u0e23\u0e32\u0e07
CaImporter_Progress_UnzippingFile=Unzipping File
CaImporter_Progress_ValidatingCaImport=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e02\u0e15\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
CaImporter_Progress_processingTables=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e15\u0e32\u0e23\u0e32\u0e07
CaInfoComposite_DescriptionLabel=Description\:
CaInfoComposite_Description_Tooltip=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e2a\u0e31\u0e49\u0e19\u0e46 \u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
CaInfoComposite_DesignationLabel=Designation\:
CaInfoComposite_Designation_Tooltip=Conservation area designation.
CaInfoComposite_Error_InvalidCharacters=A Conservation Area ID can only contain the  
CaInfoComposite_Error_NoId=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35 ID
CaInfoComposite_Error_NoName=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d
CaInfoComposite_IdLabel=Identifier\:
CaInfoComposite_Id_tooltip=Unique system identifier for the conservation area.
CaInfoComposite_NameLabel=\u0e0a\u0e37\u0e48\u0e2d\:
CaInfoComposite_Name_Tooltip=\u0e0a\u0e37\u0e48\u0e2d\u0e1e\u0e37\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
CaPropertyPage_ConfirmDialogMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e20\u0e32\u0e29\u0e32\u0e19\u0e35\u0e49 {0}? \u0e04\u0e38\u0e13\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e1b\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e01\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e32\u0e19\u0e35\u0e49. \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e2d\u0e19\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
CaPropertyPage_ConfirmDialogTitle=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a
CaPropertyPage_DefaultLanguageLabel=Default Language\:
CaPropertyPage_DialogMessage=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e17\u0e35\u0e48\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e01\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
CaPropertyPage_Dialog_Title=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
CaPropertyPage_ErrorDialogTitle=Error
CaPropertyPage_Error_CannotRemoveDefault=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a default language \u0e44\u0e14\u0e49
CaPropertyPage_Error_SavingChanages=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
CaPropertyPage_LocaleToAddLabel=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\:
CaPropertyPage_PageName=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
CaPropertyPage_SupportedLanguages_Label=\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\:
CaPropertyPage_UniqueID_Label=Unique System ID\:
CaWizard_CaDef_CaDef_PageName=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
CaWizard_CaDef_DefaultLangInfo=default language \u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e29\u0e32\u0e2b\u0e25\u0e31\u0e01\u0e17\u0e35\u0e48\u0e17\u0e38\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49 (data model \u0e2f\u0e25\u0e2f). \u0e19\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e41\u0e25\u0e49\u0e27\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e44\u0e14\u0e49\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07
CaWizard_CaDef_DefaultLangLable=Default Language\:
CaWizard_CaDef_PageDescription=\u0e1b\u0e49\u0e2d\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\n
CaWizard_CaDef_PageTitle=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
CaWizard_UserDef_PageDescription=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07 administrative user \u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49. user \u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e49\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07
CaWizard_UserDef_PageName=User Definition
CaWizard_UserDef_PageTitle=\u0e1c\u0e39\u0e49\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
CategoryDMAdvisor_Error_CategoryReferencedByAttributes=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a category {0}\u0e44\u0e14\u0e49. \u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e04\u0e38 attribute \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e14\u0e49\u0e27\u0e22
CategoryDMAdvisor_Error_CategoryReferencedByChildren=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a category {0}\u0e44\u0e14\u0e49. \u0e08\u0e19\u0e01\u0e27\u0e48\u0e32 category \u0e22\u0e48\u0e2d\u0e22\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e14\u0e49\u0e27\u0e22
CategoryDMAdvisor_Error_NotCategory=Object not of type Category. Can not delete.
CategoryDialogPage_CreatePageTitle=\u0e2a\u0e23\u0e49\u0e32\u0e07 category
CategoryDialogPage_DialogTitle=category
CategoryDialogPage_EditPageTitle=\u0e41\u0e01\u0e49\u0e44\u0e02 category
CategoryDialogPage_Edit_DialogTitle2=\u0e41\u0e01\u0e49\u0e44\u0e02 category {0}
CategoryDialogPage_New_DialogMessage=\u0e2a\u0e23\u0e49\u0e32\u0e07 category \u0e43\u0e2b\u0e21\u0e48
CategoryInfoPanel_OpMultiple=\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e2d\u0e22\u0e48\u0e32\u0e07
ChangeUserPasswordDialog_ChangeUser_DialogMessage=\u0e1b\u0e49\u0e2d\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e43\u0e2b\u0e21\u0e48
ChangeUserPasswordDialog_ChangeUser_DialogTitle=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07 User Name
ChangeUserPasswordDialog_DialogTitle=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e02\u0e2d\u0e07 username
ChangeUserPasswordDialog_Dialog_Message=\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e41\u0e25\u0e49\u0e27\u0e08\u0e36\u0e07\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
ChangeUserPasswordDialog_Error_CouldNoUpdateUser=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19 username \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49 
ChangeUserPasswordDialog_Error_CouldNotUpdatePass=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
ChangeUserPasswordDialog_Error_DialogTitle=Error
ChangeUserPasswordDialog_Error_MustEnterNewPass=\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e49\u0e2d\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
ChangeUserPasswordDialog_Error_MustEnterNewPass2=\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e49\u0e2d\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
ChangeUserPasswordDialog_Error_MustEnterPass=\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e31\u0e2d\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19
ChangeUserPasswordDialog_Error_NewPassNotSame=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e17\u0e35\u0e48\u0e1b\u0e49\u0e2d\u0e19\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13
ChangeUserPasswordDialog_Error_PassNotSame=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19
ChangeUserPasswordDialog_Error_UserExists=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19 username. username ''{0}'' \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27
ChangeUserPasswordDialog_Modify_Button=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u2026
ChangeUserPasswordDialog_NewPassword2_Label=\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\:
ChangeUserPasswordDialog_NewPassword_Label=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48\:
ChangeUserPasswordDialog_PageTitle=Username and Password
ChangeUserPasswordDialog_PasswordDifferentError=**NEW**New password must be different from the current password.
ChangeUserPasswordDialog_PasswordLabel=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\:
ChangeUserPasswordDialog_PasswordValidationError=**NEW**Password must be between {0, number, integer} and {1, number, integer} characters in length.
ChangeUserPasswordDialog_Updated_DialogMessage=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
ChangeUserPasswordDialog_Updated_DialogTitle=Password Update
ChangeUserPasswordDialog_UserNameValidationError=**NEW**Username can only contain {0} and must be between {1, number, integer} and {2, number, integer} characters in length.
ChangeUserPasswordDialog_Username_Label=Username\:
ConservationAreaListView_CaInfo=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49
ConservationAreaListView_CaLabel=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\:
ConservationAreaListView_ModifyLink=\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07...
ConservationAreaManager_Error_DeletingFilestore=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e47\u0e1a\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e01\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49. \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48 directory \u0e41\u0e25\u0e30\u0e25\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07
ConservationAreaManager_Progress_DeleteCa=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
ConservationAreaManager_Progress_RemoveFileStore=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a File Store
ConservationAreaManager_Progress_Restarting=Restarting
CreateCaWizard_Error_CreateCaError=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e43\u0e2b\u0e21\u0e48
CreateCaWizard_WziardName=\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
CrossCaView_Header=Cross Conservation Area Analysis
CrossCaView_Message1=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e30\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\:
CrossCaView_Message2=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1a\u0e1a cross conservation area analysis \u0e44\u0e14\u0e49
CsvCaImportDialog_FromCa_Label=Import \u0e08\u0e32\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e2d\u0e37\u0e48\u0e19
CsvCaImportDialog_FromCsv_Label=Import \u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c csv
CsvCaImportDialog_LoadCa_Fail_Error=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c. \u0e01\u0e32\u0e23 Import \u0e08\u0e32\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e44\u0e14\u0e49
CsvCaImportDialog_LoadCa_Interrupted_Error=''\u0e42\u0e2b\u0e25\u0e14\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c'' \u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e1b \u0e01\u0e32\u0e23 Import \u0e08\u0e32\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e44\u0e14\u0e49
CsvConfig_Action_Export=Export
CsvConfig_Action_Import=Import
CsvConfig_Agency_Example_ContentRow=EngAgecyName, FrAgencyName, EngRankTitle, FrRankTitle
CsvConfig_Agency_Example_HeaderRow=Agency>en, Agency>fr, Rank>en, Rank>fr
CsvConfig_Agency_Example_Label=\u0e15\u0e31\u0e27\u0e2d\u0e22\u0e48\u0e32\u0e07\:
CsvConfig_Agency_Export_Fail=\u0e01\u0e32\u0e23 export \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
CsvConfig_Agency_Export_Info=\u0e44\u0e1f\u0e25\u0e4c CSV \u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e15\u0e32\u0e21\u0e19\u0e35\u0e49\:
CsvConfig_Agency_Export_Info_Content=First row\: Agency>language_code(comma separated for each supported language), Rank>language_code(comma separated for the same language set). Other rows will contain correspondent names.
CsvConfig_Agency_Export_Message=Export \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c csv 
CsvConfig_Agency_Export_Success=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e16\u0e39\u0e01 export \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
CsvConfig_Agency_Export_Title=Export \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
CsvConfig_Agency_Import_Fail=\u0e01\u0e32\u0e23 import \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
CsvConfig_Agency_Import_Info=\u0e44\u0e1f\u0e25\u0e4c cvs \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\:
CsvConfig_Agency_Import_Info_Content=First row\: Agency>language_code(comma separated for each language), Rank>language_code(comma separated for the same language set). Other lines should contain correspondent names.
CsvConfig_Agency_Import_Message=Import \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c csv
CsvConfig_Agency_Import_Success=\u0e01\u0e32\u0e23 import \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
CsvConfig_Agency_Import_Title=Import \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
CsvExportDialog_CreateDirectory=\u0e44\u0e21\u0e48\u0e21\u0e35 directory {0} \u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19.  \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
CsvExportDialog_DialogTitle=Export
CsvExportDialog_OverwriteFile=\u0e44\u0e1f\u0e25\u0e4c {0} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27. \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
DataModelExporter_Progress_DataModelTables=\u0e01\u0e33\u0e25\u0e31\u0e07 Export data model tables
DataModelLabelProvider_RootNode_Label=Data Model
DataModelManager_Error_DeleteAttribute=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e1a attribute
DataModelManager_Error_DeleteCatAtt=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e1a category/attribute
DataModelManager_Error_DeleteCategory=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e1a category
DataModelManager_Error_DeleteListItem=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e1a listItem
DataModelManager_Error_DeleteTreeNode=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e1a tree node 
DataModelManager_Progress_DeleteAttribute=\u0e25\u0e1a Attribute\: 
DataModelManager_Progress_DeleteCatAtt=\u0e25\u0e1a Category/Attribute\: 
DataModelManager_Progress_DeleteCategory=\u0e25\u0e1a Category\: 
DataModelManager_Progress_DeleteListItem=\u0e25\u0e1a Attribute List Item\: 
DataModelManager_Progress_DeleteTreeNode=\u0e25\u0e1a Attribute Tree Node\: 
DataModelManager_Progress_ValidatingDelete=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e1a
DataModelMerger_SubTask1=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14 base data model.
DataModelMerger_SubTask2=\u0e01\u0e33\u0e25\u0e31\u0e07 Merge attributes.
DataModelMerger_SubTask3=\u0e01\u0e33\u0e25\u0e31\u0e07 Merge categories.
DataModelMerger_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07 Merge Data Models
DataModelPropertyPage_AddAttribute_Button=\u0e40\u0e1e\u0e34\u0e48\u0e21 Attribute
DataModelPropertyPage_AddAttribute_DialogMessage=attributes \u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e49\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19 category \u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e42\u0e14\u0e22 category \u0e22\u0e48\u0e2d\u0e22\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
DataModelPropertyPage_AddAttribute_DialogTitle=\u0e40\u0e1e\u0e34\u0e48\u0e21 Attribute
DataModelPropertyPage_AddAttribute_Tooltip=\u0e40\u0e1e\u0e34\u0e48\u0e21 attribute \u0e43\u0e2b\u0e21\u0e48\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e22\u0e31\u0e07 category \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
DataModelPropertyPage_AddCategory_Button=\u0e40\u0e1e\u0e34\u0e48\u0e21 Category
DataModelPropertyPage_AddCategory_Tooltip=\u0e40\u0e1e\u0e34\u0e48\u0e21 sub-category \u0e43\u0e2b\u0e21\u0e48\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e22\u0e31\u0e07 category \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
DataModelPropertyPage_ApplyingUpdates=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07
DataModelPropertyPage_Close_DialogMessage=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e17\u0e33\u0e44\u0e27\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e27\u0e49\u0e44\u0e14\u0e49. \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14?
DataModelPropertyPage_Close_DialogTitle=\u0e1b\u0e34\u0e14
DataModelPropertyPage_ConfirmDeleteCatAtt_DialogMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e02\u0e2d\u0e07 category/attribute\: \nCategory\: {0}\nAttribute\: {1}
DataModelPropertyPage_ConfirmDeleteCategory_DialogMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1acategory\:
DataModelPropertyPage_Confirm_DeleteAttribute=attribute '' {0}'' \u0e44\u0e21\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a category \u0e43\u0e14 \u0e46 \u0e40\u0e25\u0e22. \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e1a attribute \u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
DataModelPropertyPage_DeleteErrorDialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a
DataModelPropertyPage_Delete_DialogTitle=\u0e25\u0e1a
DataModelPropertyPage_Delete_Tooltip=\u0e25\u0e1a category/attribute \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
DataModelPropertyPage_Dialog_Message=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23 data model \u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
DataModelPropertyPage_Dialog_Title=Data Model
DataModelPropertyPage_Disable_Tooltip=categories/attributes \u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e1b\u0e34\u0e14\u0e44\u0e27\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e43\u0e2b\u0e49\u0e40\u0e2b\u0e47\u0e19\u0e02\u0e13\u0e30\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
DataModelPropertyPage_Edit_Tooltip=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
DataModelPropertyPage_Error_Edit=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a. \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e34\u0e14\u0e41\u0e25\u0e49\u0e27\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e2b\u0e21\u0e48
DataModelPropertyPage_Error_SavingDataModel=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07 data model. \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e34\u0e14 dialog \u0e19\u0e35\u0e49\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e49\u0e27\u0e08\u0e36\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d 
DataModelPropertyPage_Error_Unknown=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19. \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e34\u0e14\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07 data model \u0e43\u0e2b\u0e21\u0e48
DataModelPropertyPage_Error_XmlExport=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23 export xml data model
DataModelPropertyPage_ExportSuccess_DialogMessage=Data model \u0e16\u0e39\u0e01 export \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
DataModelPropertyPage_ExportSuccess_DialogTitle=\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
DataModelPropertyPage_ExportXml_Button=Export \u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c XML ...
DataModelPropertyPage_ModifyWarning_DialogMessage=attribute \u0e19\u0e35\u0e49\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e2b\u0e25\u0e32\u0e22 category. \u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e1c\u0e25\u0e15\u0e48\u0e2d category \u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e14\u0e49\u0e27\u0e22
DataModelPropertyPage_ModifyWarning_DialogTitle=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
DataModelPropertyPage_OverwriteFile_DialogMessage=file {0} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27. \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
DataModelPropertyPage_OverwriteFile_DialogTitle=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e44\u0e1f\u0e25\u0e4c
DataModelPropertyPage_PageTitle=Data Model
DataModelPropertyPage_Progress_ConvertingXml=\u0e01\u0e33\u0e25\u0e31\u0e07 Convert ...
DataModelPropertyPage_Progress_ExportingXml=\u0e01\u0e33\u0e25\u0e31\u0e07 Export data model \u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c xml...
DataModelPropertyPage_Progress_WritingXml=Writing ...
DataModelPropertyPage_PropertiesGroup_Label=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34
DataModelPropertyPage_SaveChanges_DialogMessage=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01. \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1b\u0e34\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
DataModelPropertyPage_SaveChanges_DialogTitle=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
DataModelPropertyPage_XmlFile_FilterName=Xml File (.xml)
DataModelSmartToXmlConverter_ProgressAttribute=**NEW**Processing attribute\: {0}
DataModelSmartToXmlConverter_ProgressCategories=**NEW**Processing categories
DataModelSmartToXmlConverter_ProgressCategory=**NEW**Processing category\: {0}
DataModelSmartToXmlConverter_Progress_Attributes=**NEW**Processing attributes
DataModelSmartToXmlConverter_Progress_Languages=**NEW**Processing languages
DataModelSmartToXmlConverter_Progress_convertingDm=**NEW**Converting to data model xml
DataModelXmlToSmartConverter_Error_AggregationNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21 SMART database \u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e27\u0e21 xml
DataModelXmlToSmartConverter_Error_AttributeTypeNotFound=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07 attribute type \u0e44\u0e14\u0e49
DataModelXmlToSmartConverter_Error_CategoryAttributeNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a Attribute {0} \u0e43\u0e19 category {1}
DataModel_AttributeAlreadyExists=attribute {0} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e43\u0e19 category {1}
DataModel_AttributeAlreadyExistsChild=category \u0e22\u0e48\u0e2d\u0e22 {0} \u0e21\u0e35 attribute {1}\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27. \u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a attribute \u0e19\u0e35\u0e49\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07 category \u0e2b\u0e25\u0e31\u0e01\u0e44\u0e14\u0e49
DataModel_AttributeAlreadyExistsParent=attribute {1} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e43\u0e19 category \u0e2b\u0e25\u0e31\u0e01 {0}. \u0e08\u0e36\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07 category \u0e22\u0e48\u0e2d\u0e22\u0e44\u0e14\u0e49
DataModel_CloneAttributes1=Cloning attributes...
DataModel_CloneAttributes2=Cloning attributes...
DataModel_CloneCategories=Cloning categories...
DataModel_CloneSubCategories=Cloning subcategories...
DataModel_Error_Key_InvalidCharacters=key \u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e15\u0e31\u0e27\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e40\u0e25\u0e47\u0e01 a-z,underscore (_),\u0e41\u0e25\u0e30\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02 0-9. \u0e2d\u0e31\u0e01\u0e29\u0e23\u0e15\u0e31\u0e27\u0e41\u0e23\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e40\u0e25\u0e47\u0e01
DataModel_Error_Key_NotEmpty=key \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
DataModel_Error_Key_NotUnique=\u0e21\u0e35 key \u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19
DataModel_Error_Key_ToLong=Key \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0,number,integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
DataModel_Error_LoadAggregations=Cannot load aggregations from database.
DataModel_KeywordKeyError=**NEW**Key cannot be the keyword ''{0}''.
DataModel_LoadAttribute_JobName=\u0e42\u0e2b\u0e25\u0e14 attributes
DataModel_NameRequired=**NEW**Name must be provided for default language.
DataModel_ProgressLabel=**NEW**Cloning DataModel
DataModel_Progress_SaveAttribute=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 Attribute\: 
DataModel_Progress_SaveCategory=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 category\: 
DataModel_Progress_SaveDm=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 Data Model
DateFilterComposite_30DayRangeOption=+- 30 \u0e27\u0e31\u0e19
DateFilterComposite_60DayRangeOption=+- 60 \u0e27\u0e31\u0e19
DateFilterComposite_ContainsDate_Label_A=\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e0a\u0e48\u0e27\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07
DateFilterComposite_ContainsDate_Label_B=\u0e41\u0e25\u0e30
DateFilterComposite_CurrentMonth=\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e19\u0e35\u0e49
DateFilterComposite_CurrentYear=\u0e1b\u0e35\u0e19\u0e35\u0e49
DateFilterComposite_DateRequired_Error=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
DateFilterComposite_EndDateRange_Error=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
DateFilterComposite_FilterDates_Label=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\:
DateFilterComposite_IncludeAllDates_Label=\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
DateFilter_Custom=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07...
DateFilter_Last30Days=\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07 30 \u0e27\u0e31\u0e19
DateFilter_Last60Days=\u0e22\u0e49\u0e2d\u0e19\u0e2b\u0e25\u0e31\u0e07 60 \u0e27\u0e31\u0e19
DateFilter_MonthToDate=Month To Date
DateFilter_Next30Days=30 \u0e27\u0e31\u0e19\u0e02\u0e49\u0e32\u0e07\u0e2b\u0e19\u0e49\u0e32
DateFilter_Next60Days=60 \u0e27\u0e31\u0e19\u0e02\u0e49\u0e32\u0e07\u0e2b\u0e19\u0e49\u0e32
DateFilter_YearToDate=Year To Date
DeleteConservationAreaHandler_Progress_AgencyRank=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
DeleteConservationAreaHandler_Progress_DataModel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a data model
DeleteConservationAreaHandler_Progress_Employees=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07
DeleteConservationAreaHandler_Progress_Stations=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32
DeleteConservationArea_Confirm_Delete=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49. \u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
DeleteConservationArea_Delete_DialogTitle=\u0e25\u0e1a
DeleteConservationArea_Error_DeleteError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
DeleteConservationArea_Error_DeleteJobError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a
DeleteConservationArea_Error_DialogTitle=Error
DeleteConservationArea_Error_Permission=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e25\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c. \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a
DeleteConservationArea_Error_Username_DialogMessage=username \u0e41\u0e25\u0e30 password \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
DeleteConservationArea_Progress_DeletingCa=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
DeleteConservationArea_UserNameConfirmation_DialogButton=\u0e25\u0e1a
DeleteConservationArea_UserNameConfirmation_DialogMessage=\u0e43\u0e2a\u0e48 username and password \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49
DeleteConservationArea_UserNameConfirmation_DialogTitle=Delete Co\u0e25\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
DeleteManager_DeleteError_Dialog_Title=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
DerbyBackupEngine_CreateDirectoryError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07 output directory \u0e19\u0e35\u0e49
DerbyBackupEngine_DeleteOutputFileError=output file \u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49
DerbyBackupEngine_ProgressMessage=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
DerbyRestoreEngine_BackupExtractionError=extract \u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e44\u0e27\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
DerbyRestoreEngine_ButtonText=Restore
DerbyRestoreEngine_Error_CouldNotCleanup=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a directory(ies) \u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49. \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e25\u0e30\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\: 
DerbyRestoreEngine_Error_CouldNotCreateTempBackup=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 temporary copies \u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
DerbyRestoreEngine_Error_CouldNotCreateTempCopy=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 temporary copies \u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
DerbyRestoreEngine_Error_CouldNotDeleteCurrentData=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27. \u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a. \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07 restore \u0e23\u0e30\u0e1a\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
DerbyRestoreEngine_Error_CouldNotExtractFile=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 extract backup file \u0e44\u0e14\u0e49
DerbyRestoreEngine_Error_Failure=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27. \u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e02\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e1a. \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07 restore \u0e23\u0e30\u0e1a\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07.\n  \u0e19\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e19\u0e35\u0e49\u0e43\u0e19 directory(ies)\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49 \u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e25\u0e49\u0e27\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\:
DerbyRestoreEngine_Error_NoBackupFile=\u0e44\u0e21\u0e48\u0e21\u0e35 backup file\:
DerbyRestoreEngine_Error_NoDbInBackupFile=backup file \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. \u0e44\u0e21\u0e48\u0e21\u0e35 SMART database \u0e43\u0e19 backup file
DerbyRestoreEngine_Error_NoFilestoreInBackupFile=backup file \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. backup file \u0e44\u0e21\u0e48\u0e21\u0e35 SMART filestore
DerbyRestoreEngine_Error_RestoreFailedCouldNotRevert=\u0e01\u0e32\u0e23 Restore \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e41\u0e25\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e40\u0e14\u0e34\u0e21\u0e44\u0e14\u0e49. \u0e25\u0e2d\u0e07\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e32\u0e08\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e37\u0e19\u0e23\u0e30\u0e1a\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
DerbyRestoreEngine_Error_RestoreFailedRevertSuccessful=\u0e01\u0e32\u0e23 Restore \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27. \u0e23\u0e30\u0e1a\u0e1a\u0e44\u0e14\u0e49\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e2a\u0e39\u0e48\u0e2a\u0e16\u0e32\u0e19\u0e30\u0e40\u0e14\u0e34\u0e21
DerbyRestoreEngine_InvalidUserDialogMessage=username \u0e41\u0e25\u0e30 password \u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e43\u0e14\u0e46
DerbyRestoreEngine_InvalidUserDialogTitle=User \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
DerbyRestoreEngine_Progress_CleanUp=Cleaning up
DerbyRestoreEngine_Progress_ExtractingBackup=\u0e01\u0e33\u0e25\u0e31\u0e07 Extract \u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e02\u0e2d\u0e07 backup-file
DerbyRestoreEngine_Progress_MovingFiles=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e22\u0e49\u0e32\u0e22 files
DerbyRestoreEngine_Progress_RestoringFile=\u0e01\u0e33\u0e25\u0e31\u0e07 Restore \u0e44\u0e1f\u0e25\u0e4c
DerbyRestoreEngine_Progress_RestoringFiles=\u0e01\u0e33\u0e25\u0e31\u0e07 Restore backup files
DerbyRestoreEngine_Progress_ShutDown=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e34\u0e14\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
DerbyRestoreEngine_RestoreDialogMessage=\u0e43\u0e2a\u0e48 username \u0e41\u0e25\u0e30 password \u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49. \u0e04\u0e38\u0e13\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e31\u0e48\u0e07 restore \u0e01\u0e31\u0e1a  backup file \u0e44\u0e14\u0e49
DerbyRestoreEngine_RestoreDialogTitle=Restore Backup File
DerbyRestoreEngine_UserValidationError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a user \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23 restore
DerbyRestoreEngine_Warning_Dialog_Message=directory \u0e14\u0e31\u0e07\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23 restore \u0e0b\u0e36\u0e48\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49. \u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e25\u0e1a directory \u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07\:
DerbyRestoreEngine_Warning_Dialog_Title=Restore Warning
DialogConstants_AddButton_Label=Add
DialogConstants_DeleteButton_Label=Delete
DialogConstants_DisableAllButton_Label=Disable All
DialogConstants_DisableButton_Label=Disable
DialogConstants_EditButton_Label=Edit
DialogConstants_EnableAllButton_Label=Enable All
DialogConstants_EnableButton_Label=Enable
DialogConstants_SaveButton_Label=Save
EditProjectionDialog_Dialog_Message=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19 projection
EditProjectionDialog_Dialog_Title=\u0e41\u0e01\u0e49\u0e44\u0e02 Projection
EditProjectionDialog_Error_DefLength=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e2d\u0e22\u0e39\u0e48\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0,number,integer} \u0e41\u0e25\u0e30 {1,number,integer} \u0e15\u0e31\u0e27
EditProjectionDialog_Error_NameLength=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0, number, integer} \u0e41\u0e25\u0e30 {1, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
EditProjectionDialog_Error_ParsingWKT=Error parsing wkt definition.
EditProjectionDialog_Name_Label=Name\:
EditProjectionDialog_WKT_Label=Well-Known-Text Definition\:
EmployeeComposite_AutoAssignId_Label=\u0e2b\u0e32\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19'' {0}'' ID \u0e08\u0e30\u0e16\u0e39\u0e01\u0e23\u0e30\u0e1a\u0e1a\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e02\u0e36\u0e49\u0e19\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
EmployeeComposite_Error_EmployeeId=ID \u0e02\u0e2d\u0e07\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. ID \u0e15\u0e49\u0e2d\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 {0, number, integer} \u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {1}
EmployeeComposite_Error_InvalidBirthDate=\u0e27\u0e31\u0e19\u0e40\u0e01\u0e34\u0e14\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. \u0e15\u0e49\u0e2d\u0e07\u0e1c\u0e48\u0e32\u0e19\u0e21\u0e32\u0e41\u0e25\u0e49\u0e27\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 {0, number, integer} \u0e1b\u0e35
EmployeeComposite_Error_InvalidEndDate=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e08\u0e49\u0e32\u0e07\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e08\u0e49\u0e32\u0e07\u0e07\u0e32\u0e19
EmployeeComposite_Error_InvalidFamilyName=\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. \u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25\u0e15\u0e49\u0e2d\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 {0, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {1} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
EmployeeComposite_Error_InvalidGivenName=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. \u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 {0, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {1} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
EmployeeComposite_Error_InvalidPassword1=**NEW**SMART password must be between {0, number, integer} and {1, number, integer} characters in length.
EmployeeComposite_Error_InvalidStartDate=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e08\u0e49\u0e32\u0e07\u0e07\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 {0, number, integer} \u0e1b\u0e35\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e40\u0e01\u0e34\u0e14
EmployeeComposite_Error_InvalidUserId1=**NEW**SMART User ID must be provided. Must be between {0, number, integer} and {1, number, integer} characters in length and only contain {2}.
EmployeeComposite_Error_PasswordsDontMatch=SMART Passwords \u0e44\u0e21\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19
EmployeeComposite_Female_Label=\u0e2b\u0e0d\u0e34\u0e07
EmployeeComposite_Inactive_Label=Inactive
EmployeeComposite_IsSmartUser_Label=SMART User
EmployeeComposite_Male_Label=\u0e0a\u0e32\u0e22
EmployeeComposite_Password2_Label=\u0e43\u0e2a\u0e48 Password \u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07\:
EmployeeComposite_Password_Label=SMART Password\:
EmployeeComposite_SmartUser_Label=SMART User
EmployeeCsvImporter_Error_AgencyNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19 {0} \u0e43\u0e19\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {1,number,integer}
EmployeeCsvImporter_Error_BirthDate=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e27\u0e31\u0e19\u0e40\u0e01\u0e34\u0e14\u0e43\u0e19\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {0,number,integer} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
EmployeeCsvImporter_Error_BirthDateFormat=\u0e27\u0e31\u0e19\u0e40\u0e01\u0e34\u0e14\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a {0} \u0e17\u0e35\u0e48\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {1,number,integer}
EmployeeCsvImporter_Error_EndAfterStartDate=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e08\u0e49\u0e32\u0e07\u0e07\u0e32\u0e19\u0e43\u0e19\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {0, number, integer} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e08\u0e49\u0e32\u0e07\u0e07\u0e32\u0e19\u0e41\u0e25\u0e30\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e40\u0e25\u0e34\u0e01\u0e08\u0e49\u0e32\u0e07
EmployeeCsvImporter_Error_EndEmployementDateFormat=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e08\u0e49\u0e32\u0e07\u0e07\u0e32\u0e19\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a {0} \u0e17\u0e35\u0e48\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {1,number,integer}
EmployeeCsvImporter_Error_Gender=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1e\u0e28\u0e40\u0e1b\u0e47\u0e19 {0} (\u0e2b\u0e0d\u0e34\u0e07) \u0e2b\u0e23\u0e37\u0e2d {1} (\u0e0a\u0e32\u0e22) \u0e17\u0e35\u0e48\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {2,number,integer}
EmployeeCsvImporter_Error_InputFileDoesNotExist=\u0e44\u0e21\u0e48\u0e21\u0e35 import file
EmployeeCsvImporter_Error_InvalidNumberField=\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07 fields \u0e43\u0e19\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {0,number,integer} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07.  \u0e04\u0e38\u0e13\u0e43\u0e2a\u0e48\u0e21\u0e32 {1, number, integer}, \u0e0b\u0e36\u0e48\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e43\u0e2b\u0e49\u0e21\u0e35 9
EmployeeCsvImporter_Error_NoFamilyName=\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2a\u0e48\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25 \u0e0b\u0e36\u0e48\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e19\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {0,number,integer}
EmployeeCsvImporter_Error_NoGivenName=\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2a\u0e48\u0e0a\u0e37\u0e48\u0e2d \u0e0b\u0e36\u0e48\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e43\u0e19\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {0,number,integer}
EmployeeCsvImporter_Error_ParseError=\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 parsed employees \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
EmployeeCsvImporter_Error_RankNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 {0} \u0e43\u0e19\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19 {1} \u0e43\u0e19\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {2,number,integer}
EmployeeCsvImporter_Error_StartAfterEmployeeBirthDate=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e08\u0e49\u0e32\u0e07\u0e07\u0e32\u0e19\u0e43\u0e19\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {0, number, integer} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. \u0e0b\u0e36\u0e48\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e40\u0e01\u0e34\u0e14\u0e02\u0e2d\u0e07\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07
EmployeeCsvImporter_Error_StartDateFormat=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e08\u0e49\u0e32\u0e07\u0e07\u0e32\u0e19\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a {0} \u0e43\u0e19\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14 {1,number,integer}
EmployeeDeleteAdvisor_Error_NoMoreAdmin=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e19\u0e35\u0e49\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49. \u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e2d\u0e35\u0e01\u0e41\u0e25\u0e49\u0e27\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49
EmployeeDeleteAdvisor_Error_NotEmployee=Object not of type Employee. Can not delete.
EmployeeDialog_Create_DialogTitle=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07
EmployeeDialog_Edit_DialogTitle=\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\: 
EmployeeDialog_Error_InvalidUserId_DialogMessage=SMART User Name \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27. \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 user name \u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e08\u0e32\u0e01\u0e19\u0e35\u0e49
EmployeeDialog_Error_InvalidUserId_DialogTitle=SMART User Name \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
EmployeeDialog_Error_SaveError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\: 
EmployeeDialog_SaveButton=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
EmployeePropertyPage_8=\u0e25\u0e1a\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07
EmployeePropertyPage_ActiveFlag=Y
EmployeePropertyPage_ConfirmDeleteMulti=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07 {0, number, integer} \u0e04\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49? \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
EmployeePropertyPage_CouldNotDeleteEmployee=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07 {0} \u0e44\u0e14\u0e49
EmployeePropertyPage_CreateNew_Button=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48\u2026
EmployeePropertyPage_DIalog_Message=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07
EmployeePropertyPage_DeleteEmployee_DialogMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07 {0}? \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
EmployeePropertyPage_Delete_Tooltip=\u0e25\u0e1a\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
EmployeePropertyPage_Dialog_Title=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07
EmployeePropertyPage_Edit_ToolTip=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
EmployeePropertyPage_Error_CannotDeleteEmployee=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
EmployeePropertyPage_ExportButtonTooltip=export \u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e44\u0e1f\u0e25\u0e4c
EmployeePropertyPage_Export_Button=Export...
EmployeePropertyPage_ImportButtonTooltip=import \u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c
EmployeePropertyPage_Import_Button=Import ...
EmployeePropertyPage_InActiveFlag=N
EmployeePropertyPage_Op_IncludeInActive=\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e17\u0e35\u0e48 Inactive
EmployeePropertyPage_PageTitle=\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07
EmployeePropertyPage_ProgessDeleteEmployee=\u0e25\u0e1a\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07
EmployeePropertyPage_ProgressCommitChanges=Committing Changes
Employee_Agency_Label=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19
Employee_Birthdate_Label=\u0e27\u0e31\u0e19\u0e40\u0e01\u0e34\u0e14
Employee_CAStartDate_Label=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
Employee_DateCreated_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07
Employee_EndDate_Label=\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e08\u0e49\u0e32\u0e07\u0e07\u0e32\u0e19
Employee_FamilyName_Label=\u0e19\u0e32\u0e21\u0e2a\u0e01\u0e38\u0e25
Employee_Gender_Label=\u0e40\u0e1e\u0e28
Employee_GiveName_Label=\u0e0a\u0e37\u0e48\u0e2d
Employee_Id_Label=ID
Employee_IsActive_Label=Active
Employee_LongLabel_0Given_1Family_2Id=**NEW**{0} {1} [{2}]
Employee_Rank_Label=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
Employee_ShortLabel_0Given_1Family=**NEW**{0} {1}
Employee_SmartUserLevel_Label=SMART User Level
Employee_SmartUser_Label=SMART User Name
ExportCaHandler_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30 export \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c {0} \u0e44\u0e1b
ExportCaHandler_DialogTitle=Export \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
ExportCaHandler_Error_ExportFailedMessage=\u0e01\u0e32\u0e23 Export \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
ExportCaHandler_ExportButton=Export
ExportCaHandler_ExportCancelledMessage=**NEW**Export cancelled.
ExportCaHandler_ExportComplete_DialogMessage=\u0e01\u0e32\u0e23 export \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ExportCaHandler_ExportComplete_DialogTitle=Export \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
ExportEmployeeDialog_CSVFormat_1=\u0e44\u0e1f\u0e25\u0e4c CSV \u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e15\u0e32\u0e21\u0e19\u0e35\u0e49\:
ExportEmployeeDialog_CSVFormat_2=ID,GIVEN NAME,FAMILY NAME,BIRTHDATE ({0}),GENDER ({1}),START EMPLOYMENT({2}),END EMPLOYMENT({3}),AGENCY,RANK
ExportEmployeeDialog_CSVFormat_3=\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\: ID, END EMPLOYEMENT, AGENCY, RANK
ExportEmployeeDialog_DialogMessage=Export \u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c csv
ExportEmployeeDialog_DialogTitle=Export \u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07
ExportEmployeeDialog_FailureMessage=\u0e01\u0e32\u0e23 Export \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
ExportEmployeeDialog_IncludeHaderOp=Include Headers
ExportEmployeeDialog_SuccessMessage=export \u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
ExportMapToImageWizard_ChooseFilenameMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e2b\u0e21\u0e48
ExportMapToImageWizard_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e04\u0e32\u0e14\u0e04\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\:
ExportMapToImageWizard_Error2=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e36\u0e49\u0e19\u0e02\u0e13\u0e30 export \u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
ExportMapToImageWizard_InvalidOutputDir=output directory\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\: 
ExportMapToImageWizard_OutputDirDoesNotExist=\u0e44\u0e21\u0e48\u0e21\u0e35 directory {0}. \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ExportMapToImageWizard_OverwriteDialogMessage=\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ExportMapToImageWizard_OverwriteDialogTitle=Export \u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
ExportMapToImageWizard_OverwriteError=\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
ExportMapToImageWizard_Progress_Exporting=\u0e01\u0e33\u0e25\u0e31\u0e07 Export \u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
ExportMapToImageWizard_Progress_Prepare=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21 {0} \u0e40\u0e1e\u0e37\u0e48\u0e2d export
ExportMapToImageWizard_Progress_Rendering=Rendering
ExportMapToImageWizard_Progress_RenderingMap=Rendering {0}
ExportMapToImageWizard_Progress_WriteDisk=Writing {0} to disk.
ExportMapToImageWizard_RenderError=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e02\u0e13\u0e30 render {0} -> {1}
ExportMapToImageWizard_RenderError2=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e02\u0e35\u0e22\u0e19 rendered image \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e44\u0e1f\u0e25\u0e4c\:
ExportMapToImageWizard_WindowTitle=Export \u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e20\u0e32\u0e1e
ExportMapToImageWizard_WorldFileError1=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 world file \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27. \u0e20\u0e32\u0e1e\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e47\u0e19  Raster file \u0e43\u0e19 uDig
ExportMapToImageWizard_WorldFileError2=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 world file \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27. \u0e20\u0e32\u0e1e\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e47\u0e19  Raster file \u0e43\u0e19 uDig
ExportMapWizardPage_AspectRatioLabel=Preserve Aspect Ratio
ExportMapWizardPage_BoundsOpLabel=Preserve Bounds
ExportMapWizardPage_BrowseButton=Browse
ExportMapWizardPage_BrowseButtonTooltip=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e17\u0e35\u0e48\u0e08\u0e30 export
ExportMapWizardPage_ExportDirToolTip=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30 export \u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
ExportMapWizardPage_ExportMapLabel=Map To Export\:
ExportMapWizardPage_ExportOptionsLabel=Export Options\:
ExportMapWizardPage_ExportdirLabel=Export Directory\:
ExportMapWizardPage_Filename=Filename\:
ExportMapWizardPage_HeightLabel=Height\:
ExportMapWizardPage_ImgFormatLabel=Image Format\:
ExportMapWizardPage_InvalidDestinationFolder=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 folder \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
ExportMapWizardPage_InvalidFileName=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
ExportMapWizardPage_NoMapFoundErrorMsg=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
ExportMapWizardPage_PageDescription=\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01 export \u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01. \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e19\u0e32\u0e14\u0e41\u0e25\u0e30\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19. \u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21, exports \u0e17\u0e31\u0e49\u0e07 world file \u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e16\u0e36\u0e07\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e41\u0e25\u0e30 projection
ExportMapWizardPage_PageTitle=Export Options
ExportMapWizardPage_ScaleOpLabel=Preserve Scale
ExportMapWizardPage_WidthLabel=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\:
FilterComposite_ClearButton_Tooltip=Clear Search
FilterComposite_Default_SearchText=\u0e43\u0e2a\u0e48\u0e04\u0e33\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e04\u0e49\u0e19\u0e2b\u0e32
GpsBabelPreferencePage_CouldNotUpdate=Could not update GPS Babel Location. 
GpsBabelPreferencePage_FileNotFound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c {0}. \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
GpsBabelPreferencePage_ProgramLocLabel=GPS Babel Program\: 
GpsBabelPreferencePage_WarningDialogTitle=Warning
HibernateDataExporter_Progress_ExportMappedTables=Exporting Mapped Tables
HibernateDataExporter_SubProgress_ProcessingTable=Processing\: 
HibernateManager_CannotChangeLastAdminUser=user \u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19 ADMIN SMART user \u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e44\u0e21\u0e48\u0e21\u0e35 ADMIN SMART user \u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e25\u0e22
HibernateManager_Error_AnotherAppOpen=\u0e21\u0e35\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e2d\u0e37\u0e48\u0e19\u0e01\u0e33\u0e25\u0e31\u0e07\u0e43\u0e0a\u0e49\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25. \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e44\u0e21\u0e48 SMART applications \u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e17\u0e33\u0e01\u0e32\u0e23\u0e23\u0e35\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e17 SMART
HibernateManager_Error_CannotDeleteLastAdminUser=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01 user \u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e44\u0e21\u0e48\u0e21\u0e35 admin users \u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e43\u0e19\u0e23\u0e30\u0e1a\u0e1a. \u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07 admin account \u0e04\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01 user \u0e19\u0e35\u0e49
HibernateManager_Error_DBConnection=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25. \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35 SMART application \u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e17\u0e33\u0e07\u0e32\u0e19\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 restart application \u0e43\u0e2b\u0e21\u0e48. \u0e2b\u0e32\u0e01\u0e22\u0e31\u0e07\u0e1e\u0e1a\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e2d\u0e30\u0e44\u0e23\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07
HibernateManager_Error_Dialog_Title=Error
HibernateManager_Error_LoadingDataModel=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14 data model \u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e44\u0e14\u0e49
HibernateManager_Error_ValidatingUserId=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a SMART User ID
ImportAttributeDialog_AddButtonTooltip=Adds the selected node and all the children
ImportAttributeDialog_ChangeSourceLabel=Change Import Source...
ImportAttributeDialog_ClearWarning=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e49\u0e32\u0e07\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13. \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ImportAttributeDialog_ConfirmDialogText=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
ImportAttributeDialog_DialogMessage=Add tree nodes from the left tree to the right tree.  Nodes in the right tree will be imported.
ImportAttributeDialog_DialogText=Import {0}
ImportAttributeDialog_ErrorReadingFile=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e14\u0e49. \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c SMART xml data model \u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e25\u0e49\u0e27
ImportAttributeDialog_RemoveButtonTooltip=Removes the selected node and all the children
ImportAttributeProcessor_AllFileFilterName=All Files (*.*)
ImportAttributeProcessor_ErrorReadingXml=\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19 data model xml file. \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e44\u0e1f\u0e25\u0e4c
ImportAttributeProcessor_FileNotFoundError=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c
ImportAttributeProcessor_MessageDialogTitle=Import Attributes
ImportAttributeProcessor_NoAttributeFileMessage=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32 standard values \u0e43\u0e19 attribute {0}. \u0e04\u0e38\u0e13\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30 import \u0e40\u0e02\u0e49\u0e32\u0e21\u0e32
ImportAttributeProcessor_NoAttributeFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a attribute \u0e17\u0e35\u0e48\u0e21\u0e35 ID {0} \u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c xml.  \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e21\u0e35 attribute \u0e17\u0e35\u0e48\u0e21\u0e35 key \u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 \u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e2d\u0e37\u0e48\u0e19\u0e41\u0e17\u0e19
ImportAttributeProcessor_XMLFileFilterName=Xml Files (*.xml)
ImportCaHandler_Complete_DialogMessage=import \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ImportCaHandler_Complete_DialogTitle=Import \u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
ImportCaHandler_Confirm_DialogMessage=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30 backup \u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30 import \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ImportCaHandler_Confirm_DialogTitle=Confirm Restore
ImportCaHandler_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
ImportCaHandler_DialogTitle=Import \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
ImportCaHandler_Error_BackupMessage=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23 backup \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e01\u0e32\u0e23 Restore \u0e08\u0e30\u0e44\u0e21\u0e48\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
ImportCaHandler_Error_DialogTitle=Error
ImportCaHandler_ImportButton=Import
ImportCaHandler_ImportFailed_Message=\u0e01\u0e32\u0e23 Import \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
ImportEmployeeDialog_CSVFormat_1=\u0e44\u0e1f\u0e25\u0e4c CSV \u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\:
ImportEmployeeDialog_CSVFormat_2=ID,GIVEN NAME,FAMILY NAME,BIRTHDATE ({0}),GENDER ({1}),START EMPLOYMENT({2}),END EMPLOYMENT({3}),AGENCY,RANK
ImportEmployeeDialog_CSVFormat_3=\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\: ID, END EMPLOYEMENT, AGENCY, RANK
ImportEmployeeDialog_DialogMessage=Import \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c csv
ImportEmployeeDialog_DialogTitle=Import \u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07
ImportEmployeeDialog_FailureMessage=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01 import
ImportEmployeeDialog_IncludeHaderOp=\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07 Header Line (\u0e02\u0e49\u0e32\u0e21\u0e1a\u0e23\u0e23\u0e17\u0e31\u0e14\u0e41\u0e23\u0e01\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23 import)
ImportEmployeeDialog_SuccessMessage=\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
InitCaDataModelDialog_AllFiles_FilterName=All Files (*.*)
InitCaDataModelDialog_Dialog_Title=Initialize Conservation Area Data Model
InitCaDataModelDialog_Error_Cloning=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c {0} \u0e44\u0e21\u0e48\u0e21\u0e35 data model. \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49
InitCaDataModelDialog_Error_CouldNotReadXml=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19 data model xml file
InitCaDataModelDialog_Error_CouldNotSaveDm=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 data model
InitCaDataModelDialog_Error_NoDataModel=\u0e44\u0e21\u0e48\u0e21\u0e35 data model \u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49
InitCaDataModelDialog_ImportXML_Button=Import XML ...
InitCaDataModelDialog_NoDataModel_Message=\u0e44\u0e21\u0e48\u0e21\u0e35 data model. \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01 data model \u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19. (\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e43\u0e19\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07)\:
InitCaDataModelDialog_Op_CopyExistingCa=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01 data model \u0e08\u0e32\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48
InitCaDataModelDialog_Op_ImportCustom=Import a custom data model
InitCaDataModelDialog_Op_UseBlank=Use a blank data model
InitCaDataModelDialog_Op_UseIUCN=Use the default data model
InitCaDataModelDialog_PageTitle=Data Model
InitCaDataModelDialog_Progress_CloneLanguages=Cloning Languages
InitCaDataModelDialog_Progress_ClosingDm=Cloning data model information ...
InitCaDataModelDialog_Progress_LoadingDefaultDm=Loading default data model...
InitCaDataModelDialog_Progress_SavingDm=Saving data model to database...
InitCaDataModelDialog_Progress_loadDataModel=Loading {0} data model
InitCaDataModelDialog_XmlFileFilter_Name=xml (*.xml)
InitializeDialog_Continue_Button=\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
InitializeDialog_CreateCa_Label=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e43\u0e2b\u0e21\u0e48
InitializeDialog_Error_DialogTitle=Error
InitializeDialog_Error_ImportCa=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48 import \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
InitializeDialog_Error_NoOp_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e14\u0e49\u0e32\u0e19\u0e1a\u0e19
InitializeDialog_Error_SystemRestore=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23 restore \u0e23\u0e30\u0e1a\u0e1a \u0e04\u0e38\u0e13\u0e2d\u0e32\u0e08\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07 restore \u0e23\u0e30\u0e1a\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07
InitializeDialog_Import_Label=Import \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
InitializeDialog_Restore_Label=Restore a Backup
InteractiveSplashHandler_Advanced_Label=Advanced...
InteractiveSplashHandler_Ca_Label=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\:
InteractiveSplashHandler_Error_AuthenticationFailure=Authentication Failure
InteractiveSplashHandler_Error_Initialization=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23 initializing application. \u0e42\u0e1b\u0e23\u0e14\u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
InteractiveSplashHandler_Error_LoginFailed=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e23\u0e30\u0e1a\u0e1a\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14. \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1b\u0e23\u0e30\u0e08\u0e33\u0e15\u0e31\u0e27\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
InteractiveSplashHandler_Exit_Button=Exit
InteractiveSplashHandler_Login_Button=Login
InteractiveSplashHandler_Password_Label=Password\:
InteractiveSplashHandler_Progress_LoadingCa=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c ...
InteractiveSplashHandler_Progress_ValidatingUser=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e25 User
InteractiveSplashHandler_Username_Label=User Name\:
LanguageSelectionDialog_Dialog_Title=Data Model Languages
LanguageSelectionDialog_MissingLanguageMessage=data model \u0e17\u0e35\u0e48 import \u0e44\u0e21\u0e48\u0e21\u0e35 default language \u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c ''{0}'' \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e2b\u0e49\u0e20\u0e32\u0e29\u0e32\u0e08\u0e32\u0e01 data model \u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19 default language \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
LoadBasemapDialog_Error_BasemapNoSelected=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01 Basemap
LoadBasemapDialog_LoadButton=\u0e42\u0e2b\u0e25\u0e14
LoadBasemapDialog_LoadJobName=\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
LoadBasemapDialog_Loading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14
LoadBasemapDialog_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e47\u0e19 basemap
LoadBasemapDialog_SessionDefaultButton=Use as session default
LoadBasemapDialog_Title=\u0e40\u0e25\u0e37\u0e2d\u0e01 Basemap
LoadBasemapHandler_JobName=restore basemap
LoadDefaultLayersJob_Error_AddingLayers=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e07\u0e43\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
LoadDefaultLayersJob_Error_ParsingCrs=Error parsing default crs. 
LoadDefaultLayersJob_JobName=\u0e42\u0e2b\u0e25\u0e14\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 default \u0e25\u0e07\u0e43\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
LocationSelectComposite_CRS_Conversion_Warning=\u0e01\u0e32\u0e23\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e2d\u0e32\u0e08\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e08\u0e32\u0e01\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e08\u0e23\u0e34\u0e07\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\n\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e19\u0e35\u0e49\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e1c\u0e25\u0e15\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e1b\u0e25\u0e07\u0e04\u0e48\u0e32\u0e08\u0e32\u0e01 CSR \u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e44\u0e1b\u0e22\u0e31\u0e07 CSR \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
LocationSelectComposite_PointConversion_Error=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e08\u0e38\u0e14. \u0e01\u0e32\u0e23\u0e41\u0e1b\u0e25\u0e07\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e08\u0e38\u0e14\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
LocationSelectComposite_Points_Label=Points\:
LocationSelectComposite_X_Invalid_Error=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e1e\u0e34\u0e01\u0e31\u0e14 X \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
LocationSelectComposite_X_Label=X\:
LocationSelectComposite_Y_Invalid_Error=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e1e\u0e34\u0e01\u0e31\u0e14 Y \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
LocationSelectComposite_Y_Label=Y\:
MapComposite_MapResizeJob_Title=\u0e25\u0e14\u0e02\u0e19\u0e32\u0e14\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
MapComposite_Map_Name=SMART Map
MapComposite_PointLayer_Add_Error=\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1a\u0e1a\u0e08\u0e38\u0e14\u0e25\u0e07\u0e43\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
MapComposite_PointLayer_Update_Error=\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1a\u0e1a\u0e08\u0e38\u0e14\u0e1a\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
MapSettings_Error_CreateMapLayer=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
MapSettings_Error_SaveBasemap=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 basemap
MapView_MapName=SMART Map
MultipleSelectComposite_Button_Add=Add ->
MultipleSelectComposite_Button_Remove=<- Remove
NameKeyComposite_ChangeKey_Button_Label=\u0e40\u0e1b\u0e25\u0e35\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u2026
NameKeyComposite_ChangeKey_Button_Tooltip=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e07\u0e04\u0e4c\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e02\u0e2d\u0e07 key
NameKeyComposite_ChangeKey_ConfirmDialog_Message=Keys \u0e04\u0e27\u0e23\u0e08\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e22\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e40\u0e02\u0e49\u0e32\u0e43\u0e08 implications. keys \u0e43\u0e19 data model \u0e08\u0e30\u0e2a\u0e48\u0e07\u0e1c\u0e25\u0e15\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e02\u0e49\u0e32\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e2d\u0e37\u0e48\u0e19. \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d?
NameKeyComposite_ChangeKey_ConfirmDialog_Title=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 Key
NameKeyComposite_ChangeKey_Dialog_Message=\u0e43\u0e2a\u0e48\u0e04\u0e48\u0e32 key \u0e43\u0e2b\u0e21\u0e48
NameKeyComposite_ChangeKey_Dialog_Title=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 Key
NameKeyComposite_Error_InvalidName=\u0e0a\u0e37\u0e48\u0e2d\u0e20\u0e32\u0e29\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 {0}. \u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49\u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22 {1} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
NameKeyComposite_Error_KeyNotEmpty=Key \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. Key \u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
NameKeyComposite_Error_NameNotBlank=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. \u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49
NameKeyComposite_Key_Label=Key\:
NameKeyComposite_LanguageLabel=Language\:
NameKeyComposite_Name_Label=Name\:
ProjectionDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01 map projection \u0e43\u0e2b\u0e21\u0e48
ProjectionDialog_DialogTitle=Map Projection
ProjectionDialog_Error_LoadProjectionMessage=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 projection
ProjectionDialog_LoadProjection_JobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14 Projections
ProjectionPropertyDialog_ConfirmDeleteMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a projection \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01?
ProjectionPropertyDialog_ConfirmDeleteTitle=Delete
ProjectionPropertyDialog_DefaultProjection_text=[default]
ProjectionPropertyDialog_Dialog_Message=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07 projections \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e44\u0e14\u0e49\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a users
ProjectionPropertyDialog_Dialog_Name=Projection List
ProjectionPropertyDialog_Dialog_Title=Projections
ProjectionPropertyDialog_Error_AtLeastOneProjectionRequired=\u0e15\u0e49\u0e2d\u0e07\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 projection \u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e2d
ProjectionPropertyDialog_Error_CouldNotSave=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07. \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e34\u0e14 dialog \u0e41\u0e25\u0e30\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
ProjectionPropertyDialog_PageTitle=Map Projections
ProjectionPropertyDialog_ProjectionList_Label=Conservation Area Projections\:
ProjectionPropertyDialog_ProjectionParseError=**NEW**Error adding projection.  Projection definition could not be parsed.
ProjectionPropertyDialog_SetDefault_Button=Set Default
ProjectionPropertyDialog_UnknownCode=unknown
RankDeleteAdvisor_Error_NotRank=Object not of type Rank. Can not delete.
RankDeleteAdvisor_Error_RankReferenced=\u0e21\u0e35\u0e25\u0e39\u0e01\u0e08\u0e49\u0e32\u0e07 {0, number,integer} \u0e04\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07 {1} \u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e40\u0e2d\u0e32\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49
Rank_Label=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
RestoreDialog_BrowseButton=Browse...
RestoreDialog_Error_DialogTitle=\u0e44\u0e1f\u0e25\u0e4c\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
RestoreDialog_FileError_DialogMessage=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c\u0e2d\u0e22\u0e39\u0e48\: 
RestoreDialog_FileNameLabel=File\:
RestoreHandler_ConfirmRestore_BackupMessage=\u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e04\u0e38\u0e13 backup \u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30 restore. \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30 backup \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e14\u0e35\u0e4b\u0e22\u0e27\u0e19\u0e35\u0e49\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
RestoreHandler_ConfirmRestore_DialogMessage=\u0e01\u0e32\u0e23 Restore backup file \u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e17\u0e38\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e41\u0e25\u0e30\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e14\u0e49\u0e27\u0e22\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19 backup file.\n\n\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d?
RestoreHandler_ConfirmRestore_DialogTitle=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23 Restore
RestoreHandler_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e30 restore
RestoreHandler_DialogShellTitle=Restore
RestoreHandler_DialogTitle=Restore SMART backup
RestoreHandler_Error_DialogTitle=Error
RestoreHandler_Error_Message=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e01\u0e32\u0e23 backup \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25. \u0e01\u0e32\u0e23 Restore \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e30\u0e44\u0e21\u0e48\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d
RestoreHandler_ReportComplete_DialogMessage=System restore \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
RestoreHandler_ReportComplete_DialogTitle=\u0e01\u0e32\u0e23 Restore \u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
RestoreHandler_ReportFailed_Message=\u0e01\u0e32\u0e23 Restore \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
RestoreHandler_RestoreButton=Restore
SaveBasemapDialog_Button_Translate=\u0e41\u0e1b\u0e25\u2026
SaveBasemapDialog_CreateNewOp=\u0e2a\u0e23\u0e49\u0e32\u0e07 basemap \u0e43\u0e2b\u0e21\u0e48
SaveBasemapDialog_Error_BasemapName=\u0e0a\u0e37\u0e48\u0e2d basemap \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e40\u0e1e\u0e35\u0e22\u0e07 {0} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e41\u0e25\u0e30\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {1, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
SaveBasemapDialog_Error_NoBasemap=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01 basemap \u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49
SaveBasemapDialog_Error_NoName=basemap \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d
SaveBasemapDialog_LoadDataJob=\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
SaveBasemapDialog_Loading=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14
SaveBasemapDialog_Message=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19 basemap \u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e21\u0e32\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e47\u0e19 basemap \u0e01\u0e31\u0e1a\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e44\u0e14\u0e49
SaveBasemapDialog_NameLabel=\u0e0a\u0e37\u0e48\u0e2d Basemap\:
SaveBasemapDialog_OverwiteLabel=\u0e40\u0e25\u0e37\u0e2d\u0e01 basemap \u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\:
SaveBasemapDialog_OverwriteOp=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48 basemap definition \u0e19\u0e35\u0e49
SaveBasemapDialog_SaveButton=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
SaveBasemapDialog_Title=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 Basemap
SaveMapHandler_JobName=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 Basemap
SaveMapHandler_OverwriteDialogTitle=**NEW**Overwrite
SaveMapHandler_OverwriteMessage=**NEW**Are you sure you want to overwrite the basemap {0} with the current map?
SaveMapHandler_SaveOkDialogTitle=**NEW**Save Basemap
SaveMapHandler_SaveOkMessage=**NEW**Basemap saved successfully.
SelectCaDialog_CaError=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 2 \u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
SelectCaDialog_CaLabel=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\:
SelectCaDialog_DialogTitle=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
SelectCaDialog_ErrorDialogtitle=Error
SelectCaDialog_SelectLabel=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c \n\n\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e08\u0e30\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
SelectCaDialog_ShellTitle=Cross Conservation Area Analysis
SetBasemapTool_RestoreBasemap_JobName=restore basemap
ShowDataModelPropertyPageHandler_Error_CouldNotLoadDataModel=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e14\u0e25 data model
ShowDataModelPropertyPageHandler_Progress_LoadingDataModel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14 data model...
ShowDefaultMapPerspective_Error_LoadingPerspective=Error loading patrol perspective.
SmartAreaWizardPage_Error_LoadingSmartResources=Error loading SMART resources.
SmartAreaWizardPage_SmartLayerConnectionPage_Title=SMART Area Layer Connection Page
SmartDB_Error_NoSmartDatabase=\u0e44\u0e21\u0e48\u0e21\u0e35 SMART database
SmartDB_Error_ReadingDefaultCRS=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32 default CRS \u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
SmartDataSourceFactory_CA_ParameterName=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
SmartDataSourceFactory_Error_ReadOnly=\u0e19\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19 data store \u0e41\u0e1a\u0e1a\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27
SmartDataSourceFactory_Error_ReadingSmartDataSource=\u0e2d\u0e48\u0e32\u0e19 hibernate data source \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
SmartDataSourceFactory_SmartDataSourceDescription=SMART database layers
SmartDataSourceFactory_SmartDataSourceName=SMART
SmartFilterDialog_Apply_Button=Apply
SmartFilterDialog_Reset_Button=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e43\u0e2b\u0e21\u0e48
SmartGeoResourceInfo_Error_ComputingBounds=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a SMART resource\:
SmartInstallationInfoPage_DBLocation_Label=Database Location\: 
SmartInstallationInfoPage_DefaultLang_Label=CA Default Language\: 
SmartInstallationInfoPage_FilestoreLocation_Label=Filestore Location\: 
SmartInstallationInfoPage_GPSBabel_LocationLabel=GPS Babel Location\: 
SmartInstallationInfoPage_SystemLang_Label=System Language\: 
SmartMapEditorPart_Error_SettingMapProjection=Error setting map projection. 
SmartMapEditorPart_MapCoordinate_Label=Coordinates
SmartMapEditorPart_MapCoordinate_XYSeparator=, 
SmartPlugIn_Error_Dialog_Title=Error
SmartPlugIn_UnknownVersion=unknown
SmartPlugIn_VersionErrorMessage=\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 version \u0e19\u0e35\u0e49 ({0}) \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e42\u0e14\u0e22 software version \u0e19\u0e35\u0e49. \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e23\u0e31\u0e1a\u0e23\u0e38\u0e48\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19 version ({1})
SmartPointLabelProvider_ConversionFail_Label=Fail converting\: 
SmartProperties_InvalidProperty=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07 key {0} \u0e44\u0e14\u0e49
SmartServiceInfo_Description=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a conservation area database geometries layers.
SmartServiceInfo_Keyword1=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
SmartServiceInfo_Keyword2=SMART
SmartServiceInfo_Title=SMART
SmartService_Error_DisposingService=Could not dispose of SMART service.
SmartStartUp_AnalysisLoginSepeartor=--------------- Analysis -------------------
SmartStartUp_ConnectError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
SmartStartUp_ErrorDialogTitle=Error
SmartStartUp_ErrorDialog_Title=Error
SmartStartUp_Error_LoginError=Error logging in user
SmartStartUp_Error_LoginFail=\u0e44\u0e21\u0e48\u0e21\u0e35 username \u0e41\u0e25\u0e30 password \u0e19\u0e35\u0e49\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
SmartStartUp_Error_NoSmartDb=\u0e44\u0e21\u0e48\u0e21\u0e35 SMART database. application \u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e23\u0e37\u0e2d restore \u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07 \n\n\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\: {0}
SmartStartUp_MultiConnectError=\u0e40\u0e1b\u0e34\u0e14\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21 SMART \u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e43\u0e19\u0e40\u0e27\u0e25\u0e32\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49. \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e34\u0e14 SMART \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e41\u0e25\u0e49\u0e27\u0e08\u0e36\u0e07\u0e40\u0e1b\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48
SmartStartUp_NoCaAccess=username/password \u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e40\u0e02\u0e49\u0e32\u0e17\u0e33\u0e07\u0e32\u0e19\u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49
SmartStartUp_SingleCaAccess=username/password \u0e19\u0e35\u0e49\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e40\u0e14\u0e35\u0e22\u0e27. \u0e01\u0e32\u0e23\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07 cross-conservation analaysis \u0e44\u0e14\u0e49\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e40\u0e0a\u0e48\u0e19\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e1a user account \u0e02\u0e2d\u0e07 manager, analyst \u0e2b\u0e23\u0e37\u0e2d admin \u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e48\u0e07 query
SmartUtils_Error_CouldNotCopy=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c {0} \u0e16\u0e36\u0e07 {1}
SmartUtils_Error_CouldNotCreateDir=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07 directory. 
SmartUtils_Error_CouldNotCreateTempDir=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07 temporary directory \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
SmartUtils_Illegal_HexChar=Illegal hexadecimal character {0} at index {1}.
SmartUtils_Illegal_HexString=Odd number of characters.
SmartUtils_ValidationMessage_1=\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02
SmartUtils_ValidationMessage_2=\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23, \u0e15\u0e31\u0e27\u0e40\u0e25\u0e02, -, _ \u0e2b\u0e23\u0e37\u0e2d\:
SmartUtils_ValidationMessage_3a=**NEW**letters, digits, spaces or - _ \: && ' < > ( ) . \# ; , /
StartUpAdvancedDialog_DialogContent_Label=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\:
StartUpAdvancedDialog_DialogHeader=SMART Advanced Options
StartUpAdvancedDialog_DialogTitle=Advanced Options
StartUpDialog_DialogHeader=Welcome to SMART
StartUpDialog_DialogMessage=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\:
StartUpDialog_DialogTitle=Welcome To SMART
StationListPropertyPage_ConfirmDeleteMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32 {0}? \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
StationListPropertyPage_ConfirmDeleteTitle=\u0e25\u0e1a
StationListPropertyPage_Default_NewStationName=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e43\u0e2b\u0e21\u0e48
StationListPropertyPage_Dialog_Message=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c. Double click \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e01\u0e49\u0e44\u0e02
StationListPropertyPage_Dialog_Title=\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32
StationListPropertyPage_Error_CannotDuplicate=\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e08\u0e30\u0e0b\u0e49\u0e33\u0e01\u0e31\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
StationListPropertyPage_Error_CouldNotDelete=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\: 
StationListPropertyPage_Error_InvalidDescription=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
StationListPropertyPage_Error_InvalidName=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49\u0e41\u0e25\u0e30\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22 {0} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 {1, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
StationListPropertyPage_Error_Saving=\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
StationListPropertyPage_LanguageLabel=\u0e20\u0e32\u0e29\u0e32\:
StationListPropertyPage_PageName=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32
Station_Description_Label=Description
Station_Id_Label=ID
Station_Name_Label=\u0e0a\u0e37\u0e48\u0e2d
StringComparison_Contains=Contains
StringComparison_Equals=Equals
StringFilterComposite_Filter_Label=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\:
StringFilterComposite_IncludeAll_Label=\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
TranslateNamesHandler_Error_TranslatingName=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e41\u0e1b\u0e25
TranslateSimpleListItemDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e20\u0e32\u0e29\u0e32 (\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e20\u0e32\u0e29\u0e32) \u0e41\u0e25\u0e30\u0e43\u0e2a labels \u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
TranslateSimpleListItemDialog_DialogTitle=\u0e0a\u0e37\u0e48\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e1b\u0e25
TranslateSimpleListItemDialog_Error_InvalidLabel=Label \u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22 {0} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 {1, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
TranslateSimpleListItemDialog_Error_LabelRequired=\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35 label \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a conservation area default language\: {0}
TranslateSimpleListItemDialog_LanguageLabel=\u0e20\u0e32\u0e29\u0e32\:
TranslateSimpleListItemDialog_NameLabel=\u0e0a\u0e37\u0e48\u0e2d\:
UserNameControlContribution_LoggedInLabel_ToolTip=\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07 log in \u0e43\u0e19\u0e19\u0e32\u0e21\u0e02\u0e2d\u0e07
UserNamePasswordDialog_Password_Label=Password\:
UserNamePasswordDialog_Username_Label=Username\:
XmlDataModelValidator_InvalidKey=**NEW**Data model object key ''{0}'' is invalid. {1}
XmlDataModelValidator_InvalidName=**NEW**Data model object name ''{0}'' is invalid. {1}
XmlImportDialog_AddButton=\u0e40\u0e1e\u0e34\u0e48\u0e21 ...
XmlImportDialog_Files_Label=File(s)\:
XmlImportDialog_Filter_All=All Files (*.*)
XmlImportDialog_Filter_Supported=Supported Types (*.zip, *.xml)
XmlImportDialog_Filter_Xml=Xml (*.xml)
XmlImportDialog_Filter_Zip=Zip (*.zip)
XmlImportDialog_ImportButton=Import
XmlImportDialog_RemoveButton=\u0e25\u0e1a
XmlMultiExportDialog_AttachmentInfoLabel=\u0e16\u0e49\u0e32\u0e21\u0e35\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e2d\u0e37\u0e48\u0e19\u0e41\u0e19\u0e1a\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e21\u0e32\u0e14\u0e49\u0e27\u0e22\u0e08\u0e30\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c zip \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e27\u0e21\u0e40\u0e2d\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e44\u0e27\u0e49\u0e14\u0e49\u0e27\u0e22. \u0e44\u0e21\u0e48\u0e40\u0e0a\u0e48\u0e19\u0e19\u0e31\u0e49\u0e19\u0e08\u0e30\u0e21\u0e35\u0e41\u0e04\u0e48\u0e44\u0e1f\u0e25\u0e4c xml \u0e17\u0e35\u0e48\u0e16\u0e39\u0e01 export
XmlMultiExportDialog_BrowseButton=Browse...
XmlMultiExportDialog_DeselectAll_Label=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
XmlMultiExportDialog_DestinationFolderLabel=Folder \u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
XmlMultiExportDialog_ExportButton=Export
XmlMultiExportDialog_FilenameConflict_Message=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e0a\u0e37\u0e48\u0e2d ''{0}'' \u0e41\u0e25\u0e30 ''{1}'' \u0e08\u0e30\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e2d ''{2}''\n\n\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e43\u0e19\u0e19\u0e31\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d export \u0e41\u0e22\u0e01\u0e08\u0e32\u0e01\u0e01\u0e31\u0e19. \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38\u0e44\u0e27\u0e49\u0e27\u0e48\u0e32\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e08\u0e30\u0e44\u0e21\u0e48\u0e23\u0e27\u0e21\u0e2d\u0e22\u0e39\u0e48\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48 export
XmlMultiExportDialog_IncludeAttachmentsLabel=\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a
XmlMultiExportDialog_LoadingText=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14
XmlMultiExportDialog_OverwriteWarningLabel=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e2d\u0e32\u0e08\u0e16\u0e39\u0e01\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
XmlMultiExportDialog_SelectAllLabel=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
XmlMultiExportDialog_WarnDialog_Title=Export Dialog
ZipUtil_BackupError=**NEW**Could not backup files.  Listing files in directory {0} failed.
ZipUtil_Error_CreatingTempDir=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07 temp directory\: 
ZipUtil_Error_UnzipFailed=\u0e01\u0e32\u0e23 Unzip \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27\: 
ZipUtil_Progress_CreatingZip=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c zip
ZipUtil_Progress_ProcessingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\: 
