#Modified by DOKSoft Properties Editor Java i18n tool (sorting:human), 

Bundle-Name=\u0E41\u0E1C\u0E19
Bundle-Vendor=org.wcs.smart
command.label.exportMap=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
command.label.exportPlanToPDF=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1C\u0E19\u0E40\u0E1B\u0E47\u0E19 PDF
command.label.newplan2=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E43\u0E2B\u0E21\u0E48
command.name.deleteplan=\u0E25\u0E1A\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
command.name.showfilter=\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
command.name.showplans=\u0E40\u0E1B\u0E34\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
edittemplate.command.name=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
exportmap.command.tooltip=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C
exportpdf.command.tooltip.0=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1C\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C pdf \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E1E\u0E34\u0E21\u0E1E\u0E4C
exportpdf1command.name=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19 PDF
exportpdf2.command.name=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19 PDF
exportplanpdf.command.tooltip=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C pdf \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1E\u0E34\u0E21\u0E1E\u0E4C
exporttemplate.command.name=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19...
exporttemplate.command.tooltip=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
filterplan.command.tooltip=\u0E01\u0E23\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
importtemplate.command.name=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19...
importtemplate.command.tooltip=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
plan.menu.command.label.newplan=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E43\u0E2B\u0E21\u0E48
plan.menu.command.label.viewplans=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
plan.menu.command.mnemonic.newplan=c
plan.menu.command.tooltip.newplan=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E43\u0E2B\u0E21\u0E48
plan.menu.command.tooltip.viewplans=\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
plan.menu.label=\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
plan.menu.mnemonic=P
plan.perspective.name=\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
planconfig.preferencepage.name=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E41\u0E1C\u0E19\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
planlistview.editor.name=\u0E15\u0E31\u0E27\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
planlistview.popup.command.label.deleteplan2=\u0E25\u0E1A\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
planlistview.popup.command.tooltip.deleteplan2=\u0E25\u0E1A\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49
planlistview.toolbar.command.label.deleteplan=\u0E25\u0E1A\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
planlistview.toolbar.command.label.newplan=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
planlistview.toolbar.command.tooltip.deleteplan=\u0E25\u0E1A\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49
planlistview.toolbar.command.tooltip.newplan=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E43\u0E2B\u0E21\u0E48
planlistview.view.name=\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E1C\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
plantemplate.command.tooltip=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
plantemplate.menu.label=\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
plantemplate.perspective.name=\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19
reverttemplate.command.name=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
reverttemplate.command.tooltip=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
smart.toolbar.command.label.viewplans=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
smart.toolbar.command.tooltip.viewplans=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E1C\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
translate.command.label=\u0E41\u0E1B\u0E25...
translate.command.name=\u0E41\u0E1B\u0E25...
translate.command.tooltip=\u0E15\u0E31\u0E49\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25
