#Auto generated from conversion file on Jul. 21, 2022, 9:15:40 a.m.
#Thu Jul 21 09:15:40 PDT 2022
asset.editor.name= \u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
assetattributes.command.label=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a...
assetattributes.command.name=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a
assets.menu.label=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1019\u103b\u102c\u1038
assets.view.name=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1019\u103b\u102c\u1038
assettypes.command.label.=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u103b\u102c\u1038...
assettypes.command.name=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u103b\u102c\u1038
command.importfiles.label=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
command.importfiles.tooltip=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1012\u1031\u1010\u102c\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
command.sensormap.label=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1019\u103c\u1031\u1015\u102f\u1036
command.sensormap.tooltip=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1019\u103c\u1031\u1015\u102f\u1036\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
exportmodel.command.label=\u1012\u1031\u1010\u102c\u1019\u1031\u102c\u103a\u1012\u101a\u103a \u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
exportmodel.command.name=\u1012\u1031\u1010\u102c\u1019\u1031\u102c\u103a\u1012\u101a\u103a \u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
import.assetdata.command.label=\u1006\u1004\u103a\u1006\u102c\u1012\u1031\u1010\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
import.editor.name=\u1012\u1031\u1010\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
importasset.command.name=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1012\u1031\u1010\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
importexport.menu.label=\u1012\u1031\u1010\u102c\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038/\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
importmodel.command.label=\u1012\u1031\u1010\u102c\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
importmodel.command.name=\u1012\u1031\u1010\u102c\u1019\u1031\u102c\u103a\u1012\u101a\u103a\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
location.editor.name=\u1000\u1004\u103a\u1038\u1005\u1001\u1014\u103a\u1038\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
mappings.command.label=\u1019\u103c\u1031\u1015\u102f\u1036\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1016\u102d\u102f\u1004\u103a\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038...
mappings.command.name=\u1019\u103c\u1031\u1015\u102f\u1036\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038
openperspective.command.label=\u1006\u1004\u103a\u1006\u102c
openperspective.command.tooltip=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038
settings.command.label=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1019\u1031\u102c\u103a\u1002\u103b\u1030\u1038\u1006\u1000\u103a\u1010\u1004\u103a\u1019\u103b\u102c\u1038...
settings.command.name=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1006\u1000\u103a\u1010\u1004\u103a\u1019\u103b\u102c\u1038\u1015\u103c\u101b\u1014\u103a
station.editor.name=\u1000\u1004\u103a\u1038\u1005\u1001\u1014\u103a\u1038\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
stationlocationattributes.command.label=\u1000\u1004\u103a\u1038\u1005\u1001\u1014\u103a\u1038\u1014\u103e\u1004\u1037\u103a\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038...
stationproperties.command.name=\u1000\u1004\u103a\u1038\u1005\u1001\u1014\u103a\u1038\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038
viewassets.command.label=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
viewmap.command.label=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1019\u103c\u1031\u1015\u102f\u1036\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038...
viewmap.command.name=\u1019\u103c\u1031\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1006\u102c\u1019\u103c\u1031\u1015\u102f\u1036\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
