#Auto generated from conversion file on Jun. 21, 2023, 9:17:44 a.m.
#Wed Jun 21 09:17:44 PDT 2023
asset.editor.name=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
assetattributes.command.label=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b...
assetattributes.command.name=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
assets.menu.label=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
assets.view.name=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
assettypes.command.label.= \u1794\u17d2\u179a\u1797\u17c1\u1791 Field Sensor...
assettypes.command.name=\u1794\u17d2\u179a\u1797\u17c1\u1791\u200b\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
command.importfiles.label=\u1793\u17b6\u17c6\u1785\u17bc\u179b
command.importfiles.tooltip=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
command.sensormap.label=\u1795\u17c2\u1793\u1791\u17b8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
command.sensormap.tooltip=\u1798\u17be\u179b\u1795\u17c2\u1793\u1791\u17b8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
exportmodel.command.label=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799...
exportmodel.command.name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799...
import.assetdata.command.label=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6...
import.editor.name=\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1793\u17c3\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
importasset.command.name=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
importexport.menu.label=\u1793\u17b6\u17c6\u1785\u17bc\u179b/\u1793\u17b6\u17c6\u1785\u17c1\u1789\u200b \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
importmodel.command.label=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17c6\u179a\u17bc...
importmodel.command.name=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17c6\u179a\u17bc...
location.editor.name=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd/\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
map.editor.name=\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1791\u17bc\u1791\u17c5\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
mappings.command.label=File Metadata Mappings...
mappings.command.name=Metadata Mapping
openperspective.command.label=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
openperspective.command.tooltip=\u1794\u17be\u1780 perspective \u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
settings.command.label=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1798\u17c9\u17bc\u178c\u17bb\u179b\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b...
settings.command.name=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
station.editor.name=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd/\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
stationlocationattributes.command.label=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd/\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a && \u1791\u17b8\u178f\u17b6\u17c6\u1784...
stationproperties.command.name=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u179a\u1794\u179f\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd/\u179f\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a
viewassets.command.label=\u1798\u17be\u179b\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
viewmap.command.label=\u1798\u17be\u179b\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1791\u17bc\u1791\u17c5\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6...
viewmap.command.name=\u1798\u17be\u179b\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1791\u17bc\u1791\u17c5\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
