#Auto generated from conversion file on Jan. 8, 2021, 10:26:53 a.m.
#Fri Jan 08 10:26:53 PST 2021
Bundle-Name=\u1795\u17c2\u1793\u1780\u17b6\u179a
Bundle-Vendor=org.wcs.smart
command.label.exportMap=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1791\u17b8
command.label.exportPlanToPDF=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1780\u17b6\u179a\u1791\u17c5\u1787\u17b6 PDF
command.label.exportpdf=PDF
command.label.new=\u1790\u17d2\u1798\u17b8
command.label.newplan=\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8
command.label.newplan2=\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8
command.label.save=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
command.label.viewplans=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1795\u17c2\u1793\u1780\u17b6\u179a
command.name.deleteplan=\u179b\u17bb\u1794\u1795\u17c2\u1793\u1780\u17b6\u179a
command.name.showfilter=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u178f\u1798\u17d2\u179a\u1784\u1795\u17c2\u1793\u1780\u17b6\u179a
command.name.showplans=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1791\u179f\u17d2\u179f\u1793\u17c8\u179c\u17b7\u179f\u17d0\u1799\u1795\u17c2\u1793\u1780\u17b6\u179a
edittemplate.command.name=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a
export.command.label=\u1793\u17b6\u17c6\u1785\u17c1\u1789
export.command.name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1780\u17b6\u179a...
export.command.tooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1780\u17b6\u179a\u1791\u17c5\u1787\u17b6\u1791\u1798\u17d2\u179a\u1784\u17cb xml
exportmap.command.tooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1791\u17b8\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17c1\u17c7\u1791\u17c5\u1787\u17b6\u17af\u1780\u179f\u17b6\u179a\u1798\u17bd\u1799
exportpdf.command.tooltip.0=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1780\u17b6\u179a\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17c1\u17c7\u1791\u17c4\u1787\u17b6 pdf \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17c4\u17c7\u1796\u17bb\u1798\u17d2\u1796
exportpdf1command.name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u1787\u17b6 PDF
exportpdf2.command.name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u1787\u17b6 PDF
exportplan.command.name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1780\u17b6\u179a...
exportplanpdf.command.tooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c5\u1787\u17b6 pdf \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17c4\u17c7\u1796\u17bb\u1798\u17d2\u1796
exporttemplate.command.name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1791\u17b8...
exporttemplate.command.tooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a
filterplan.command.tooltip=\u1785\u1798\u17d2\u179a\u17c4\u17c7\u178f\u1798\u17d2\u179a\u1784\u1795\u17c2\u1793\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8
import.command.label=\u1793\u17b6\u17c6\u1785\u17bc\u179b
import.command.name=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1795\u17c2\u1793\u1780\u17b6\u179a...
importtemplate.command.name=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a... 
importtemplate.command.tooltip=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a\u1798\u17bd\u1799
plan.menu.command.label.newplan=\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1790\u17d2\u1798\u17b8
plan.menu.command.label.viewplans=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1795\u17c2\u1793\u1780\u17b6\u179a
plan.menu.command.mnemonic.newplan=c
plan.menu.command.tooltip.newplan=\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8
plan.menu.command.tooltip.viewplans=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1795\u17c2\u1793\u1780\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
plan.menu.label=\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1795\u17c2\u1793\u1780\u17b6\u179a
plan.menu.mnemonic=P
plan.perspective.name=\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1795\u17c2\u1793\u1780\u17b6\u179a\u1791\u179f\u17d2\u179f\u1793\u17c8\u179c\u17b7\u179f\u17d0\u1799
planconfig.preferencepage.name=\u1795\u17c2\u1793\u1780\u17b6\u179a SMART
planlistview.editor.name=PlanEditor
planlistview.popup.command.label.deleteplan2=\u179b\u17bb\u1794\u1795\u17c2\u1793\u1780\u17b6\u179a
planlistview.popup.command.tooltip.deleteplan2=\u179b\u17bb\u1794\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
planlistview.toolbar.command.label.deleteplan=\u179b\u17bb\u1794\u1795\u17c2\u1793\u1780\u17b6\u179a
planlistview.toolbar.command.label.newplan=\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a
planlistview.toolbar.command.tooltip.deleteplan=\u179b\u17bb\u1794\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
planlistview.toolbar.command.tooltip.newplan=\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8
planlistview.view.name=\u1795\u17c2\u1793\u1780\u17b6\u179a
plantemplate.command.tooltip=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17c4\u17c7\u1796\u17bb\u1798\u17d2\u1796
plantemplate.menu.label=\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a
plantemplate.perspective.name=\u1791\u179f\u17d2\u179f\u1793\u179c\u17b7\u179f\u17d0\u1799\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a
reverttemplate.command.name=\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1782\u17c6\u179a\u17bc\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798
reverttemplate.command.tooltip=\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a\u1791\u17c5\u1787\u17b6\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798
smart.toolbar.command.label.viewplans1=\u1795\u17c2\u1793\u1780\u17b6\u179a
smart.toolbar.command.tooltip.viewplans=\u1794\u17be\u1780\u1791\u179f\u17d2\u179f\u1793\u179c\u17b7\u179f\u17d0\u1799\u1795\u17c2\u1793\u1780\u17b6\u179a
translate.command.label=\u1794\u1780\u1794\u17d2\u179a\u17c2...
translate.command.name=\u1794\u1780\u1794\u17d2\u179a\u17c2...
translate.command.tooltip=\u1795\u17d2\u178f\u179b\u17cb\u1780\u17b6\u179a\u1794\u1780\u1794\u17d2\u179a\u17c2\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1788\u17d2\u1798\u17c4\u17c7
