#Auto generated from conversion file on Jul. 21, 2022, 9:15:37 a.m.
#Thu Jul 21 09:15:37 PDT 2022
Bundle-Name=\u1021\u1005\u102e\u1021\u1005\u1009\u103a
Bundle-Vendor=org.wcs.smart
command.label.exportMap=\u1019\u103c\u1031\u1015\u102f\u1036\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
command.label.exportPlanToPDF=\u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1021\u1016\u103c\u1005\u103a\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1000\u102d\u102f\u1011\u100a\u103a\u101a\u1030\u101b\u1014\u103a\u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1021\u1016\u103c\u1005\u103a\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1000\u102d\u102f\u1011\u100a\u103a\u101a\u1030\u101b\u1014\u103a
command.label.exportpdf=PDF
command.label.new=\u1021\u101e\u1005\u103a
command.label.newplan=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1021\u101e\u1005\u103a
command.label.newplan2=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
command.label.save=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a
command.label.viewplans=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1019\u103b\u102c\u1038\u1000\u103c\u100a\u1037\u103a\u101b\u1014\u103a
command.name.deleteplan=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1016\u103b\u1000\u103a\u101b\u1014\u103a
command.name.showfilter=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1019\u103e\u102f\u1015\u103c\u101b\u1014\u103a
command.name.showplans=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u101b\u1031\u1038\u1006\u103d\u1032\u1001\u103c\u1004\u103a\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1015\u103c\u101b\u1014\u103a
edittemplate.command.name=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1015\u102f\u1036\u1005\u1036\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
export.command.label=\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
export.command.name=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
export.command.tooltip=xml\u1015\u102f\u1036\u1005\u1036\u101e\u102d\u102f\u1037\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1000\u102d\u102f\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
exportmap.command.tooltip=\u1016\u102d\u102f\u1004\u103a\u1010\u1001\u102f\u101e\u102d\u102f\u1037\u101a\u1001\u102f\u1019\u103c\u1031\u1015\u102f\u1036\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
exportpdf.command.tooltip.0=\u101a\u1001\u102f\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1000\u102d\u102f \u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1021\u1016\u103c\u1005\u103a\u1015\u101b\u1004\u1037\u103a\u1011\u102f\u1010\u103a\u101b\u1014\u103a\u1021\u1010\u103d\u1000\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
exportpdf1command.name=\u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1016\u103c\u1005\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
exportpdf2.command.name=\u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1016\u103c\u1005\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u1047\u1014\u103a
exportplan.command.name=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
exportplanpdf.command.tooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1000\u102d\u102f \u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1021\u1016\u103c\u1005\u103a\u1015\u101b\u1004\u1037\u103a\u1011\u102f\u1010\u103a\u101b\u1014\u103a\u1021\u1010\u103d\u1000\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
exporttemplate.command.name=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1015\u102f\u1036\u1005\u102f\u1036\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
exporttemplate.command.tooltip=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1015\u102f\u1036\u1005\u102f\u1036\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
filterplan.command.tooltip=\u1016\u1031\u102c\u103a\u1015\u103c\u1015\u102b\u1005\u102c\u101b\u1004\u103a\u1038\u1011\u1032\u1037\u101b\u103e\u102d\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1019\u103b\u102c\u1038\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1001\u103c\u1004\u103a\u1038
import.command.label=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
import.command.name=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
importtemplate.command.name=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1015\u102f\u1036\u1005\u1036\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a... 
importtemplate.command.tooltip=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1015\u102f\u1036\u1005\u1036\u1010\u1001\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
plan.menu.command.label.newplan=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
plan.menu.command.label.viewplans=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u101b\u1031\u1038\u1006\u103d\u1032\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1019\u103b\u102c\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
plan.menu.command.mnemonic.newplan=c
plan.menu.command.tooltip.newplan=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
plan.menu.command.tooltip.viewplans=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
plan.menu.label=\u1021\u1005\u102e\u1005\u1009\u103a\u101b\u1031\u1038\u1006\u103d\u1032\u101b\u1014\u103a
plan.menu.mnemonic=P
plan.perspective.name=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u101b\u1031\u1038\u1006\u103d\u1032\u1001\u103c\u1004\u103a\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
planconfig.preferencepage.name=\u1005\u1019\u1010\u103a\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1019\u103b\u102c\u1038
planlistview.editor.name=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
planlistview.popup.command.label.deleteplan2=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1016\u103b\u1000\u103a\u101b\u1014\u103a
planlistview.popup.command.tooltip.deleteplan2=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
planlistview.toolbar.command.label.deleteplan=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1016\u103b\u1000\u103a\u101b\u1014\u103a
planlistview.toolbar.command.label.newplan=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
planlistview.toolbar.command.tooltip.deleteplan=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
planlistview.toolbar.command.tooltip.newplan=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
planlistview.view.name=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1019\u103b\u102c\u1038
plantemplate.command.tooltip=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1015\u102f\u1036\u1005\u1036\u1015\u101b\u1004\u1037\u103a\u1011\u102f\u1010\u103a\u101b\u1014\u103a\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1001\u103c\u1004\u103a\u1038
plantemplate.menu.label=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1015\u102f\u1036\u1005\u1036
plantemplate.perspective.name=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1015\u102f\u1036\u1005\u1036\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1001\u103c\u1004\u103a\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
reverttemplate.command.name=\u1012\u102e\u1016\u1031\u102c\u1037\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1015\u102f\u1036\u1005\u1036\u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101b\u1014\u103a
reverttemplate.command.tooltip=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1015\u102f\u1036\u1005\u1036\u1000\u102d\u102f\u1012\u102e\u1016\u1031\u102c\u1037\u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
smart.toolbar.command.label.viewplans1=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u1019\u103b\u102c\u1038
smart.toolbar.command.tooltip.viewplans=\u1021\u1005\u102e\u1021\u1005\u1009\u103a\u101b\u1031\u1038\u1006\u103d\u1032\u1001\u103c\u1004\u103a\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038
translate.command.label=\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a...
translate.command.name=\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a...
translate.command.tooltip=\u1021\u1019\u100a\u103a\u1021\u1010\u103d\u1000\u103a\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u1021\u1011\u1031\u102c\u1000\u103a\u1021\u1015\u1036\u1037
