#Auto generated from conversion file on Jan. 8, 2021, 10:29:17 a.m.
#Fri Jan 08 10:29:17 PST 2021
AbstractSurveyPagedResult_missionAttributeTypeNotSupportedSort=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u17c0\u1794\u1791\u17c1\u17d4
AbstractSurveyPagedResult_suAttributeTypeNotSupportedSort=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u17c0\u1794\u1791\u17c1\u17d4
AddERQueryJob_ErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u17c6\u17a1\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1785\u17c6\u178e\u17c4\u1791\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u17a2\u17c1\u1780\u17bc\u17a1\u17bc\u179f\u17ca\u17b8 (\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784 database \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a) \u17d4 \u179f\u17bc\u1798\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a1\u17be\u1784\u179c\u17b7\u1789\u178f\u17c6\u17a1\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u178f\u17c6\u17a1\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u1789\u17d2\u17a0\u17b6\u1793\u17c5\u178f\u17c2\u1794\u1793\u17d2\u178f\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
AddERQueryJob_Errortitle=\u1780\u17c6\u17a0\u17bb\u179f\u200b\u200b\u200b
AddERQueryJob_JobName=\u178f\u1798\u17d2\u179b\u17be\u1784 Ecological Records Query Plug-in
AddSamplingUnitLayersJob_SdNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179b\u17be\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb key {0}
CmAttributeListDropItem_loadModelAttributeJobName=\u1795\u17d2\u1791\u17bb\u1780\u1787\u1798\u17d2\u179a\u17be\u179f\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 configurable model
CmAttributeTreeDropItem_ErrorDialog=\u1780\u17c6\u17a0\u17bb\u179f
CmAttributeTreeDropItem_ErrorMessage=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17d2\u179a\u17bb\u1798\u1796\u17b8\u1785\u17c6\u178e\u17c4\u1791 configurable model \u1794\u17b6\u1793\u1791\u17c1\u17d4
CmAttributeTreeDropItem_LoadingJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1793\u17c3 configurable model 
CmAttributeTreeDropItem_LoadingString=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
CmCategoryAttributeFilter_invalidCatAttribute=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb ''{0}'' \u1798\u17b7\u1793\u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ''{1}''\u1791\u17c1\u17d4
ConfigurableModelTreeNode_ConfigurableModelLabel=Configurable Model
DerbyGridEngine_CalcValueProgresss=\u1780\u17b6\u179a\u1782\u178e\u1793\u17b6\u178f\u1798\u17d2\u179b\u17c3 grid
DerbyGridEngine_CreateObsTableProgress=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
DerbyGridEngine_ProgressFilters=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7
DerbyGridEngine_ProgressTrackLocations=\u1782\u178e\u1793\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u17d4
DerbyGridEngine_RunQueryProgress=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
DerbyGridEngine_UnsupportedValue=\u178f\u1798\u17d2\u179b\u17c3 {0} \u1782\u17ba\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17a1\u17be\u1799
DerbyGridEngine_ValueNotSupported=\u178f\u1798\u17d2\u179b\u17c3 {0} \u1782\u17ba\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17c5\u179b\u17be\u1785\u17c6\u178e\u17c4\u1791 survey grid \u17a1\u17be\u1799\u17d4
DerbyMissionEngine_ProgressAdditionalData=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u1793\u17d2\u1790\u17c2\u1798
DerbyMissionEngine_ProgressMissionLeader=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bd\u1793\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
DerbyMissionEngine_ProgressMissionProperties=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
DerbyObservationEngine_FindDataColumns=\u179a\u1780\u1798\u17be\u179b\u1787\u17bd\u179a\u1788\u179a\u1787\u17b6\u1798\u17bd\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DerbyObservationEngine_ProgressAdditionalData=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u1793\u17d2\u1790\u17c2\u1798
DerbyObservationEngine_ProgressLeader=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bd\u1793\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
DerbyObservationEngine_SuAttributeProgress=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
DerbyObservationEngine_populatingObserverProgress=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bd\u1793\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a2\u1784\u17d2\u1780\u17c1\u178f
DerbyObservationEngine_progress1=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
DerbyObservationEngine_progress2=\u1780\u17b6\u179a\u1799\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c3\u1791\u17c6\u17a0\u17c6
DerbyObservationEngine_progress3=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1797\u17b6\u1796\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
DerbyObservationEngine_progress4=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
DerbyObservationEngine_progress5=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bd\u1793\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
DerbyObservationEngine_progress6=\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bd\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u1789\u17d2\u1787\u17b8
DerbyObservationEngine_progress7=\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bd\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17c2\u1780\u1792\u17b6\u1784
DerbySummaryEngine_InvalidRateFilterValues=\u178f\u1798\u17d2\u179b\u17c3\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u178e\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u1798\u17d2\u179a\u1784\u179f\u1798\u17b6\u1798\u17b6\u178f\u17d2\u179a\u17d4
DerbySummaryEngine_LoadingTableProgress=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17d2\u1794\u17b6\u179b\u1787\u17bd\u179a\u1788\u179a\u1793\u17b7\u1784\u1787\u17bd\u179a\u178a\u17c1\u1780
DerbySummaryEngine_ProcessingQueryProgress=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794
DerbySummaryEngine_ProgressCategoryKeys=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a key \u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
DerbySummaryEngine_ProgressRateFilter=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784\u179f\u1798\u17b6\u1798\u17b6\u178f\u17d2\u179a
DerbySummaryEngine_ProgressValues=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u179f
DerbySummaryEngine_ProgressValues2=\u1782\u17d2\u1793\u178e\u1793\u17b6\u178f\u1798\u17d2\u179b\u17c3
DerbyWaypointEngine_AdditionalDataProgress=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bd\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u1793\u17d2\u1790\u17c2\u1798
DerbyWaypointEngine_CountProgress=\u1780\u17b6\u179a\u1799\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c3\u1791\u17c6\u17a0\u17c6
DerbyWaypointEngine_LeaderProgress=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
DerbyWaypointEngine_ProgressMissionProperties=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
DerbyWaypointEngine_RunQueryProgress=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791
DistanceQueryExporter_CrossDesignNotSupported=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1785\u1798\u17d2\u1784\u17b6\u1799\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1791\u17b6\u17c6\u1784\u1798\u17bc\u179b\u1793\u17c4\u17c7\u1791\u17c1\u17d4 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1787\u17b6\u1798\u17bd\u1799\u1785\u17c6\u178e\u17c4\u1791\u1793\u17c1\u17c7 \u17a0\u17be\u1799\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179c\u17b6\u17a1\u17be\u1784\u179c\u17b7\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179c\u17b6\u1794\u17b6\u1793\u17d4
DistanceQueryExporter_DateNotSupported=\u1794\u178e\u17d2\u178f\u17bb\u17c6\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17c1
DistanceQueryExporter_EffortColumnName=\u1780\u17b6\u179a\u1781\u17b7\u178f\u1781\u17c6
DistanceQueryExporter_ExporterName=\u17a7\u1794\u1780\u179a\u178e\u17cd DISTANCE \u1793\u17b6\u17c6\u1785\u17c1\u1789 CSV
DistanceQueryExporter_LengthColumnName=\u1794\u17d2\u179a\u179c\u17c2\u1784\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
DistanceQueryExporter_SurveyDesignNotFound=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1787\u17b6\u1798\u17bd\u1799 key {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
ERDatabaseUpgrader_Info=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784/\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Ecological Records Query plugin
ERQueryPlugIn_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
FilterContentProvider_LoadSuJobName=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
FilterContentProvider_MissionLeaderNode=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
FilterContentProvider_MissionMemberNode=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1793\u17c3\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
FilterContentProvider_ObservationSamplingUnits=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc ({0})
FilterContentProvider_ObserverLabel=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a2\u1784\u17d2\u1780\u17c1\u178f
FilterContentProvider_SamplingUnitAttributesLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
FilterContentProvider_SuLabel=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
FilterContentProvider_TrackSamplingUnits=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc ({0})
FilterContentProvider_TrackTypeNode=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u1793\u17d2\u179b\u1784
FilterContentProvider_loadingSuAttributeJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
FilterDefintionPanel_DesignNotFoundMessage=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4 \u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789\u17a1\u17be\u1799\u17d4
FilterDefintionPanel_DesignNotFoundTitle=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1
FilterItemPanel_RefreshFilterTreeJobName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17c2\u1780\u1792\u17b6\u1784\u178f\u1798\u17d2\u179a\u1784\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
FilterProcessor_CannotFilterTrackAndObs=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1785\u17d2\u179a\u17c4\u17c7\u179b\u17be\u1792\u17b6\u178f\u17bb\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f \u1793\u17b7\u1784\u1782\u1793\u17d2\u179b\u1784\u17d4
FilterProcessor_DateFilterNotSupported=\u1785\u1798\u17d2\u179a\u17c4\u17c7\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17a1\u17be\u1799\u17d4
FilterProcessor_ProgressDataTableCreate=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793
FilterProcessor_ProgressDataTablePopulate=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bd\u1793\u178f\u17b6\u179a\u17b6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
FilterProcessor_ProgressMissionFilters=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
FilterProcessor_ProgressSuFilters=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
FilterProcessor_progress1=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
FilterProcessor_progress3=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u1798\u17d2\u179a\u17c4\u17c7\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
FilterProcessor_progress4=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\: 
FilterProcessor_progress5=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\: 
FiltersConfigurableModelContentProvider_LoadingText=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
GriddedDefinitionPanel_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
GriddedDefinitionPanel_Label=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\:
GriddedValueItemPanel_RefreshingJobName=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb
GroupByValueItemPanel_AreaGroupByNode=\u178f\u17c6\u1794\u1793\u17cb\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798
GroupByValueItemPanel_RefreshingJobName=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb
MissionAttributeDropItem_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
MissionAttributeDropItem_MissionLabel=(Mission)
MissionAttributeDropItem_loadListItemsJob=\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8
MissionAttributeFilter_AttributeNotFoundError=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4
MissionAttributeFilter_ListItemNotFoundError=\u1794\u1789\u17d2\u1787\u17b8\u1788\u17d2\u1798\u17c4\u17c7\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
MissionAttributeGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
MissionAttributeGroupByDropItem_FiltersLabel=\u178f\u1798\u17d2\u179a\u1784...
MissionAttributeGroupByDropItem_IncludedLabel=\u1794\u17b6\u1793\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\:
MissionAttributeGroupByDropItem_ListItemLoadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
MissionAttributeGroupBy_AttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1787\u17b6\u1798\u17bd\u1799 key {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
MissionAttributeGroupBy_InvalidKey=key \u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
MissionDropItem_Label=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\: {0} ({1})
MissionEndDateField_Name=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionFilter_MissionNotFound=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
MissionIdDropItem_JobName=\u1795\u17d2\u1791\u17bb\u1780\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionIdDropItem_MissionIdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionIdGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
MissionIdGroupByDropItem_DropItemLabel=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionIdGroupByDropItem_ErrorLabel=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u17d4
MissionIdGroupByDropItem_FiltersLabel=\u178f\u1798\u17d2\u179a\u1784...
MissionIdGroupByDropItem_IncludedLabel=\u1794\u17b6\u1793\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\:
MissionIdGroupByDropItem_Label=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionInfoSection_NA=N/A
MissionInfoSection_NumMissions=\u1785\u17c6\u1793\u17bd\u1793\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\:
MissionLegnthValueDropItem_TrackLengthLabel=\u1794\u17d2\u179a\u179c\u17c2\u1784\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 (km)
MissionMemberDropItem_LeaderLabel=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 \=
MissionMemberDropItem_LeaderText=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionMemberDropItem_LoadingEmployeeJob=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u1784\u17b6\u179a
MissionMemberDropItem_MemberLabel=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1793\u17c3\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\=
MissionMemberDropItem_MemberText=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1793\u17c3\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionMemberFilter_EmployeeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u1789\u17d2\u1789\u17b6\u178e\u179f\u17c6\u1782\u17b6\u179b\u17cb {0}
MissionPropertyQueryColumn_MissionPropertyColumnLabel=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionQueryType_CannotCombineTrackAndObsFilters=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u179f\u17c6\u178f\u1798\u17d2\u179a\u1784\u1782\u1793\u17d2\u179b\u1784 \u1793\u17b7\u1784\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1791\u178f\u17c2\u1798\u17bd\u1799\u17a1\u17be\u1799\u17d4
MissionQueryType_MissionQueryName=\u1785\u17c6\u178e\u17c4\u1791\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionStartDateField_Name=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionTrackDateField_Name=\u1780\u17b6\u179a\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1782\u1793\u17d2\u179b\u1784
MissionTrackInfoSection_NA=N/A
MissionTrackInfoSection_NumMissions=\u1785\u17c6\u1793\u17bd\u1793\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\:
MissionTrackInfoSection_NumTracks=\u1785\u17c6\u1793\u17bd\u1793\u1782\u1793\u17d2\u179b\u1784\:
MissionTrackQueryType_MissionTrackQueryType=\u1785\u17c6\u178e\u17c4\u1791\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionValueItem_NumberOfDays=\u179f\u179a\u17bb\u1794\u1790\u17d2\u1784\u17c3\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionValueItem_NumberOfHours=\u179f\u179a\u17bb\u1794\u1798\u17c9\u17c4\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionValueItem_NumberOfMissionsLabel=\u1785\u17c6\u1793\u17bd\u1793\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionValueItem_NumberOfPersonHours=\u179f\u179a\u17bb\u1794\u1798\u17c9\u17c4\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u179a\u1794\u179f\u17cb\u179f\u1798\u17b6\u1787\u17b7\u1780
MissionValueItem_NumberOfSurveyLabel=\u1785\u17c6\u1793\u17bd\u1793\u1793\u17c3\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
MissionValueItem_TotalNumMissions=\u1785\u17c6\u1793\u17bd\u1793\u179f\u179a\u17bb\u1794\u1793\u17c3\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionValueItem_TotalNumSurveys=\u1785\u17c6\u1793\u17bd\u1793\u1793\u17c3\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
MissionValueItem_TotalTrackLength=\u179f\u179a\u17bb\u1794\u179a\u1799\u17c8\u1785\u1798\u17d2\u1784\u17b6\u1799\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 (km)
MissionValueItem_ValueItemNotSupported=\u1792\u17b6\u178f\u17bb\u178f\u1798\u17d2\u179b\u17c3\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17d4 
QueryGeoResourceInfo_TracksLabel=\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
QueryGeoResourceInfo_WaypointLabel=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
QueryServiceInfo_Description=\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1785\u17c6\u178e\u17c4\u1791 SMART-ER \u17d4
QueryServiceInfo_Keyword1=\u1785\u17c6\u178e\u17c4\u1791
QueryServiceInfo_Keyword2=ER
QueryServiceInfo_Keyword3=SMART
QueryServiceInfo_Keyword4=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
QueryServiceInfo_Title=\u1785\u17c6\u178e\u17c4\u1791 SMART
RemoveERQueryJob_UninstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Ecological Records Plug-in\u17d4
RemoveERQueryJob_UninstallJobName=\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Ecological Records query Plug-in
SamplingUnitAttributeDropItem_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
SamplingUnitAttributeDropItem_SuError=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6
SamplingUnitAttributeDropItem_loadJobName=\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
SamplingUnitAttributeFilter_AttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u178a\u17c2\u179b\u1798\u17b6\u1793 key {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
SamplingUnitAttributeFilter_ListItemNotFound=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
SamplingUnitAttributeGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
SamplingUnitAttributeGroupByDropItem_AttributeNotValid=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u1791\u17c1
SamplingUnitAttributeGroupByDropItem_FiltersLabel=\u178f\u1798\u17d2\u179a\u1784...
SamplingUnitAttributeGroupByDropItem_IncludedLabel=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\:
SamplingUnitAttributeGroupByDropItem_LoadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17d4
SamplingUnitAttributeGroupBy_InvalidKey=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
SamplingUnitAttributeGroupBy_KeyNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u178a\u17c2\u179b\u1798\u17b6\u1793 key {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
SamplingUnitAttributeQueryColumn_SuLabel=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SamplingUnitDropItem_DesignRequired=\u178f\u1798\u17d2\u179a\u1784\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SamplingUnitDropItem_InvalidDesign=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SamplingUnitDropItem_Label=({1})\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\: {0}
SamplingUnitFilter_MissionTrackNotFound=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc (\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798) {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
SamplingUnitFilter_NoneFilterName=\u1798\u17b7\u1793\u1798\u17b6\u1793
SamplingUnitFilter_ObservationSuFilterLabel=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
SamplingUnitFilter_SamplingUnitNotFound=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc{0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
SamplingUnitFilter_TrackSuFilterLabel=\u1782\u1793\u17d2\u179b\u1784
SamplingUnitGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
SamplingUnitGroupByDropItem_FiltersLabel=\u178f\u1798\u17d2\u179a\u1784...
SamplingUnitGroupByDropItem_IncludedLabel=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\:
SamplingUnitGroupByDropItem_Label=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SamplingUnitGroupByDropItem_LoadingError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u17d4
SamplingUnitGroupByDropItem_Text=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SimpleValueRateFilterPanel_CopyError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u178f\u1798\u17d2\u179a\u1784\u1793\u17c3\u178f\u1798\u17d2\u179b\u17c3\u17d4
SummaryDefinitionPanel_AllLabels=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
SummaryDefinitionPanel_GroupByLabel=\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798 {0}
SummaryDefinitionPanel_Name=\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798 \u1793\u17b7\u1784\u178f\u1798\u17d2\u179b\u17c3
SummaryDefinitionPanel_SurveyDesignLabel=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\:
SummaryDefinitionPanel_ValueRequiredError=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u1798\u17d2\u179b\u17c3\u1798\u17bd\u1799 \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
SurveyAttachmentTooltipProvider_MissionLbl=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\:
SurveyAttachmentTooltipProvider_ObsGroupSection=\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
SurveyAttachmentTooltipProvider_ObservationLbl=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\:
SurveyAttachmentTooltipProvider_SurveyLbl=\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\:
SurveyAttachmentTooltipProvider_WpDateLbl=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\:
SurveyAttachmentTooltipProvider_WpIdLbl=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785\:
SurveyAttachmentTooltipProvider_WpObservationLbls=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\:
SurveyDataModelTreeNode_CompleteDataModelLabel=Data Model \u1796\u17c1\u1789\u179b\u17c1\u1789
SurveyDataModelTreeNode_ConfigurableModelLabel=Configurable Model
SurveyDataModelTreeNode_NodeName=Data Model
SurveyDataSourceFactory_Description=\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 SMART
SurveyDataSourceFactory_DisplayName=\u1785\u17c6\u178e\u17c4\u1791\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 SMART
SurveyDataSourceFactory_QueryUuidParameterName=\u1785\u17c6\u178e\u17c4\u1791 UUID
SurveyDataSourceFactory_ReadOnlyError=\u1793\u17c1\u17c7\u1782\u17ba\u1787\u17b6\u1780\u1793\u17d2\u179b\u17c2\u1780\u179f\u17d2\u178f\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1794\u17b6\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17c2\u17a2\u17b6\u1793\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7
SurveyDesignDialog_AllDesignsLabel=< All Survey Designs >
SurveyDesignDialog_DesignLabel=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\:
SurveyDesignDialog_InactiveSeparator=----------- \u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u17a2\u179f\u1780\u1798\u17d2\u1798 -----------
SurveyDesignDialog_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1785\u17c4\u1791\u179f\u17bd\u179a\u17d4
SurveyDesignDialog_Title=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyDropItemFactory_ParseError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\u1785\u17c6\u178e\u17c4\u1791\: {0}
SurveyDropItem_SurveyLabel=\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\: 
SurveyFilterDefintionPanel_AllSurveyLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
SurveyFilterDefintionPanel_SurveyDesignLabel=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\:
SurveyFilterItemPanel_AreaFilterTreeNode=\u178f\u1798\u17d2\u179a\u1784\u1785\u17d2\u179a\u17c4\u17c7\u1799\u1780\u178f\u17c6\u1794\u1793\u17cb
SurveyFilterItemPanel_JobName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1780\u17b6\u179a\u1784\u17b6\u179a\u179f\u17d2\u179a\u179f\u17cb
SurveyFilterSqlGenerator_DateFilterNotSupported=\u1785\u1798\u17d2\u179a\u17c4\u17c7\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u17a1\u17be\u1799\u17d4
SurveyFilterSqlGenerator_SamplingUnitSourceNotSet=\u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u178f\u17b6\u179a\u17b6\u1784\u1794\u17d2\u179a\u1797\u1796\u178f\u17d2\u179a\u1784\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1791\u17c1\u17d4
SurveyFilterSqlGenerator_missionAttributeError=\u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u178f\u17b6\u179a\u17b6\u1784\u1794\u17d2\u179a\u1797\u1796\u178f\u17d2\u179a\u1784\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1791\u17c1\u17d4
SurveyFilterSqlGenerator_missionPropertyError=\u178f\u17b6\u179a\u17b6\u1784\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
SurveyFilter_SurveyNotFound=\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
SurveyGridQueryType_QueryTypeName=\u1785\u17c6\u178e\u17c4\u1791 Grid \u1793\u17c3\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyGridQueryType_SummaryQueryError1=\u1785\u17c6\u178e\u17c4\u1791 Grid \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17b6\u1799\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1787\u17b6\u1798\u17bd\u1799\u178f\u1798\u17d2\u179a\u1784\u1782\u1793\u17d2\u179b\u1784\u1794\u17b6\u1793\u1791\u17c1\u17d4
SurveyGridQueryType_SummaryQueryError2=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17b6\u1799\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f \u1793\u17b7\u1784\u178f\u1798\u17d2\u179a\u1784\u1785\u1798\u17d2\u179a\u17c4\u17c7\u1782\u1793\u17d2\u179b\u1784\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1791\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178f\u17c2\u1798\u17bd\u1799\u1791\u17c1\u17d4
SurveyGroupByContentProvider_MissionIdNode=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyGroupByContentProvider_MissionPropertiesNode=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyGroupByContentProvider_ObserverNode=Observer
SurveyGroupByContentProvider_SamplingUnitAttributesLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SurveyGroupByContentProvider_SamplingUnitNode=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SurveyGroupByContentProvider_SurveyIdNode=\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyGroupByContentProvider_suJobName=\u1795\u17d2\u1791\u17bb\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SurveyGroupByTreeItem_TreeNodeLabel=\u1780\u17d2\u179a\u17bb\u1798\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyIdDropItem_LoadIdsJobName=\u1795\u17d2\u1791\u17bb\u1780\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyIdDropItem_SurveyIdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyIdGroupByDropItem_AllLabel=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
SurveyIdGroupByDropItem_FiltersLabel=\u178f\u1798\u17d2\u179a\u1784...
SurveyIdGroupByDropItem_IncludedLabel=\u1794\u17b6\u1793\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\:
SurveyIdGroupByDropItem_Label=\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyIdGroupByDropItem_LoadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1792\u17b6\u178f\u17bb\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyIdGroupByDropItem_Text=\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyItemContentProvider_AllMissionsAndSurveysLabel=\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 \u1793\u17b7\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
SurveyItemContentProvider_ErrorLabel=\u1780\u17c6\u17a0\u17bb\u179f
SurveyItemContentProvider_LoadSurveyJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyItemContentProvider_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
SurveyItemContentProvider_MissionIDLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyItemContentProvider_MissionPropertiesLabel=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyItemContentProvider_SurveyIdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyItemContentProvider_loadMissionJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyItemTreeNode_SurveyFiltersNode=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyObsQueryDataSource_SchemaError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u17d2\u179a\u17c4\u1784\u1780\u17b6\u179a\u178e\u17cd\u1793\u17c3\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f\u17d4
SurveyObservationQueryType_QueryTypeName=\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u179b\u17be\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyObservationQuery_loadingDesignJobName=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyQueryCloner_CopyQueryProgress=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyQueryCloner_GriddedTask=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791 Gridded \u1793\u17c3\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyQueryCloner_IncidentTask=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
SurveyQueryCloner_MissionTask=\u1780\u17b6\u179a\u1785\u17c6\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2
SurveyQueryCloner_MissionTrackTask=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyQueryCloner_ObservationTask=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
SurveyQueryCloner_SummaryTask=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyQueryColumnManager_CategoryColumnLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f {0}
SurveyQueryColumnManager_LoadMissionPropJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyQueryColumnManager_datamodelcolumnjobname=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1787\u17bd\u179a\u1788\u179a\u179b\u17be datamodel
SurveyQueryColumnManager_missionattributejobname=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 \u1793\u17b7\u1784\u1780\u17bc\u17a1\u17c4\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u200b\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SurveyQueryColumn_CaIdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
SurveyQueryColumn_CaNameLabel=\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
SurveyQueryColumn_CommentLabel=\u1799\u17c4\u1794\u179b\u17cb
SurveyQueryColumn_DirectionLabel=\u1791\u17b7\u179f\u178a\u17c5
SurveyQueryColumn_DistanceLabel=\u179a\u1799\u17c8\u1785\u1798\u17d2\u1784\u17b6\u1799
SurveyQueryColumn_MissionEndLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyQueryColumn_MissionIdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyQueryColumn_MissionLeaderLabel=\u17a2\u17d2\u1793\u1780\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyQueryColumn_MissionStartLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
SurveyQueryColumn_ObserverLabel=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u17a2\u1784\u17d2\u1780\u17c1\u178f
SurveyQueryColumn_SuLabel=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SurveyQueryColumn_SurveyDesignEnddateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyQueryColumn_SurveyDesignLabel=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyQueryColumn_SurveyDesignStartdateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyQueryColumn_SurveyEndLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyQueryColumn_SurveyIdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyQueryColumn_SurveyStartLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyQueryColumn_TrackDateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1782\u1793\u17d2\u179b\u1784
SurveyQueryColumn_TrackIdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1782\u1793\u17d2\u179b\u1784
SurveyQueryColumn_TrackLengthLabel=\u179a\u1799\u17c8\u1785\u1798\u17d2\u1784\u17b6\u1799\u1782\u1793\u17d2\u179b\u1784 (km)
SurveyQueryColumn_TrackTypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u1793\u17d2\u179b\u1784
SurveyQueryColumn_WaypointIdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785
SurveyQueryColumn_WaypointTypeLabel=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17c6\u1793\u17bb\u1785
SurveyQueryColumn_WpDateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17c6\u1793\u17bb\u1785
SurveyQueryColumn_XLabel=X
SurveyQueryColumn_YLabel=Y
SurveyQueryFactory_DefaultQueryName=<No Name>
SurveyQueryLabelProvider_LastModifiedByLabel=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u178a\u17c4\u1799
SurveyQueryLabelProvider_LastModifiedLabel=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17be\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
SurveyQueryLabelProvider_ObservationGroupColumnName=\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
SurveyQueryLabelProvider_RawXColumnLabel=Raw X
SurveyQueryLabelProvider_RawYColumnLabel=Raw Y
SurveyQueryValidator_EmployeeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u178f\u1798\u17d2\u179a\u1784\u179f\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 {0} \u1791\u17c1\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u1784\u17b6\u179a\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u178f\u1798\u17d2\u179b\u17c3 {1}
SurveyQueryValidator_FilterError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u178f\u1798\u17d2\u179a\u1784 {0} \u1794\u17b6\u1793\u1791\u17c1\u17d4
SurveyQueryValidator_MisisonAttributeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1787\u17b6\u1798\u17bd\u1799 key {0}
SurveyQueryValidator_MissionAttributeKeyNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1787\u17b6\u1798\u17bd\u1799 key {0}
SurveyQueryValidator_MissionListItemNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1787\u17b6\u1798\u17bd\u1799 key {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 {1}\u1791\u17c1\u17d4
SurveyQueryValidator_MissionNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u178f\u1798\u17d2\u179a\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 {0} \u1794\u17b6\u1793\u1791\u17c1\u17d4
SurveyQueryValidator_SuAttributeKeyNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1787\u17b6\u1798\u17bd\u1799 key {0}
SurveyQueryValidator_SuAttributeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1787\u17b6\u1798\u17bd\u1799 key {0}
SurveyQueryValidator_SuGroupByError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1780\u17d2\u179a\u17bb\u1798\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178f\u17b6\u1798\u1787\u1798\u17d2\u179a\u17be\u179f {0} \u1791\u17c1\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17af\u1780\u178f\u17b6\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1791\u17c1\u17d4
SurveyQueryValidator_SuListItemNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u178a\u17c2\u179b\u1798\u17b6\u1793 key {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 {1} \u1791\u17c1\u17d4
SurveyQueryValidator_SuNotFound=C\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u178f\u1798\u17d2\u179a\u1784\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc {0} \u1794\u17b6\u1793\u1791\u17c1\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17af\u1780\u178f\u17b6\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1791\u17c1\u17d4
SurveyQueryValidator_SurveyDesignNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u1782\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17bb\u1785 {0} \u1791\u17c1\u17d4
SurveyQueryValidator_SurveyNotFound=C\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u178f\u1798\u17d2\u179a\u1784\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784 {0} \u1791\u17c1\u17d4
SurveySimpleQueryResultEditor_LoadSuJobName=\u1780\u17b6\u179a\u1784\u17b6\u179a\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SurveySummaryQueryType_QueryError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1782\u178e\u1793\u17b6\u1794\u17d2\u179a\u179c\u17c2\u1784\u1782\u1793\u17d2\u179b\u1784\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798\u178a\u17c4\u1799\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc \u1793\u17b7\u1784\u1792\u17b6\u178f\u17bb\u179a\u1794\u179f\u17cb\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
SurveySummaryQueryType_QueryTypeName=\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u179b\u17be\u1780\u17b6\u179a\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveySummaryQueryType_SummaryQueryError1=\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17b6\u1799\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1787\u17b6\u1798\u17bd\u1799\u178f\u1798\u17d2\u179a\u1784\u1793\u17c3\u1782\u1793\u17d2\u179b\u1784\u1794\u17b6\u1793\u1791\u17c1\u17d4
SurveySummaryQueryType_SummaryQueryError2=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17b6\u1799\u178f\u1798\u17d2\u179a\u1784\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f \u1793\u17b7\u1784\u1782\u1793\u17d2\u179b\u1784\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1791\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178f\u17c2\u1798\u17bd\u1799\u1794\u17b6\u1793\u1791\u17c1\u17d4
SurveySummaryQueryType_SummaryQueryError3=\u1785\u17c6\u178e\u17c4\u1791\u179f\u1784\u17d2\u1781\u17c1\u1794\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17b6\u1799\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1787\u17b6\u1798\u17bd\u1799\u178f\u1798\u17d2\u179a\u1784\u1782\u1793\u17d2\u179b\u1784\u1794\u17b6\u1793\u1791\u17c1\u17d4
SurveyValuesTreeNode_SurveyValuesNodeLabel=\u178f\u1798\u17d2\u179b\u17c3\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
SurveyWaypointQueryType_IncidentQuery=\u1785\u17c6\u178e\u17c4\u1791\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179c\u17b6\u179f\u17cb\u179c\u17c2\u1784
TrackTypeDropItem_TrackTypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u1793\u17d2\u179b\u1784\: {0}
WaypointFilterProcessor_ProgressFilterData=\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u1798\u17d2\u179a\u1784
WaypointFilterProcessor_ProgressWaypointTable=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u178f\u1798\u17d2\u179a\u1784\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
WaypointFilterProcessor_progress1=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
WaypointFilterProcessor_progress2=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793
WaypointFilterProcessor_progress4=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784\: 
