#Auto generated from conversion file on Jun. 21, 2023, 9:17:53 a.m.
#Wed Jun 21 09:17:53 PDT 2023
AddPawsJob_InstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u17a1\u17be\u1784 PAWS PlugIn
AddPawsJob_JobName=\u178a\u17c6\u17a1\u17be\u1784 PAWS PlugIn
ClassificationComposite_CategoryNotFound=\u1780\u17c6\u17a0\u17bb\u179f\: \u1794\u17d2\u179a\u1797\u17c1\u1791 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
ClassificationComposite_ErrorTitle=Error
ClassificationComposite_ListItemNotFound=\u1780\u17c6\u17a0\u17bb\u179f\: \u1794\u1789\u17d2\u1787\u17b8\u1792\u17b6\u178f\u17bb\u179a\u1794\u179f\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
ClassificationComposite_QueryNotFound=\u1785\u17c6\u178e\u17c4\u1785\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
ClassificationComposite_QueryNotSupported=\u1785\u17c6\u178e\u17c4\u1791 ''{0}'' \u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17d4 \u1798\u17b6\u1793\u178f\u17c2\u1785\u17c6\u178e\u17c4\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u17c2\u1780\u179a\u17c6\u179b\u17c2\u1780\u1791\u17c1 \u178a\u17c2\u179b\u17a2\u17b6\u1785\u17b2\u17d2\u1799\u178f\u17d2\u179a\u179b\u1794\u17cb\u1798\u1780\u179c\u17b7\u1789\u1793\u17bc\u179c\u1794\u1789\u17d2\u1787\u17b8\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a
ClassificationComposite_TreeNodeNotFound=\u1780\u17c6\u17a0\u17bb\u179f\: \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179a\u1794\u179f\u17cb\u1798\u17c2\u1780\u1792\u17b6\u1784 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
ClassificationData_DataModel=\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ClassificationData_Query=\u1785\u17c6\u178e\u17c4\u1791
ClassificationData_unknown=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
ClassificationTableComposite_ClassificatoinLabel=\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
ClassificationTableComposite_ClickMsg=\u1785\u17bb\u1785\u178f\u17d2\u179a\u1784\u17cb\u1793\u17c1\u17c7\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ClassificationTableComposite_DandDmsg=\u17a2\u17bc\u179f\u1793\u17b7\u1784\u1791\u1798\u17d2\u179b\u17b6\u1780\u17cb\u1785\u17c6\u178e\u17c4\u1791 \u17ac\u1785\u17bb\u1785\u178f\u17d2\u179a\u1784\u17cb\u1793\u17c1\u17c7\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1785\u17c6\u178e\u17c4\u1791
ClassificationTableComposite_DataModelMnuOp=\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799...
ClassificationTableComposite_DataSourceOp=\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ClassificationTableComposite_DetailsSection=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f
ClassificationTableComposite_QueryMnuOp=\u1785\u17c6\u178e\u17c4\u1791...
ClassificationTableComposite_or=\u17ac\u1780\u17cf
ConfigurationEditor_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb 
ConfigurationEditor_BoundaryRequired=\u1780\u17b6\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u1793\u17c3\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
ConfigurationEditor_ClassificationSection=\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
ConfigurationEditor_ClassificationTooltip=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u17b6\u1794\u17cb\u17a2\u17b6\u179a\u1798\u17d2\u1798\u178e\u17cd
ConfigurationEditor_ConfigName=PAWS \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1788\u17d2\u1798\u17c4\u17c7
ConfigurationEditor_ConfigNotFound=Paws \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
ConfigurationEditor_ConfigurationsSection=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1782\u17c6\u179a\u17bc
ConfigurationEditor_CopyError=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u17af\u1780\u179f\u17b6\u179a shapefile\u200b \u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART {0} \u1791\u17c5 {1}
ConfigurationEditor_CopyError2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u17af\u1780\u179f\u17b6\u179a\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1791\u17c5 \u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u1794\u179f\u17cbSMART
ConfigurationEditor_CustomFile=\u179a\u17c0\u1794\u1785\u17c6\u17af\u1780\u17b6\u179f\u17b6\u179a...
ConfigurationEditor_DecisionTree=\u178a\u17b6\u1780\u17cb\u178f\u17b6\u1798\u1795\u17d2\u1793\u17c2\u1780 (\u1794\u17b6\u1793\u178e\u17c2\u1793\u17b6\u17c6)
ConfigurationEditor_DirCreateError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17af\u1780\u179f\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1791\u17c1\u17d4 \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1780\u17c6\u17a0\u17bb\u179f\u178a\u17c2\u179b\u1780\u17be\u178f\u1798\u17b6\u1793 \u17a0\u17be\u1799\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17a1\u17be\u1784\u179c\u17b7\u1789
ConfigurationEditor_ElevationRasterName=elevation
ConfigurationEditor_ElevationTooltip=Raster file representing elevation (geotiff format)
ConfigurationEditor_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
ConfigurationEditor_ErrorTitls=\u1780\u17c6\u17a0\u17bb\u179f
ConfigurationEditor_FilterWarning=\u1794\u17d2\u179a\u17befilters\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178a\u17c4\u1799\u1799\u1780\u1785\u17b7\u178f\u17d2\u178f\u1791\u17bb\u1780\u178a\u17b6\u1780\u17cb.\u1794\u17d2\u179a\u17befilters\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7 may eliminate many observations leaving PAWS with insufficient data for making predictions.
ConfigurationEditor_GISLayersTooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1793\u17c5\u1791\u17b8\u1793\u17c1\u17c7\u178a\u17c2\u179b\u17a2\u17b6\u1785\\ \u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u178a\u179b\u17cb\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1781\u17bb\u179f\u1785\u17d2\u1794\u17b6\u1794\u17cb\u178a\u17bc\u1785\u1787\u17b6 \\\u1795\u17d2\u179b\u17bc\u179c, \u1791\u1793\u17d2\u179b\u17c1, \u1795\u17d2\u179b\u17bc\u179c\u179a\u1790\u1797\u17d2\u179b\u17be\u1784, \u1791\u17b9\u1780\u200b \u1787\u17b6\u178a\u17be\u1798\\\u1780\u17d2\u1794\u17bd\u1793\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1793\u17c1\u17c7\u1780\u17c6\u178e\u178f\u17cb\u1794\u17b6\u1793\u178a\u17c4\u1799, \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\\ \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793, \u1790\u17b6\u178f\u17be\u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17be\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1793\u17b8\u1798\u17bd\u1799\u17d7\\ Projection \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1781\u17bb\u179f\u1785\u17d2\u1794\u17b6\u1794\u17cb
ConfigurationEditor_InvalidGridSize=\u1791\u17c6\u17a0\u17c6\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781\u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ConfigurationEditor_LandCoverRasterName=\u1782\u1798\u17d2\u179a\u1794\u178a\u17b8
ConfigurationEditor_LandCoverTooltip=Raster file land cover (geotiff format)
ConfigurationEditor_MapLayers=\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8
ConfigurationEditor_MeterLbl=(\u1798\u17c9\u17c2\u178f\u17d2\u179a)\:
ConfigurationEditor_NameRequired=\u178f\u17d2\u179a\u17bc\u179c\u178a\u17b6\u1780\u17cb\u1788\u17d2\u1798\u17c4\u17c7
ConfigurationEditor_NotFoundMsg=\u1798\u17b7\u1793\u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a{0}.
ConfigurationEditor_NotFoundTitle=\u179a\u1780\u200b\u1798\u17b7\u1793\u200b\u1783\u17be\u1789
ConfigurationEditor_OtherLayers=\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8\u178a\u17cf\u1791\u17c3\u1791\u17c0\u178f\:
ConfigurationEditor_PatrolFilters=\u179b\u17d2\u1794\u17b6\u178fFilters
ConfigurationEditor_RasterFileNotFound={0} \u17af\u1780\u179f\u17b6\u179a {1} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
ConfigurationEditor_RasterFilesOp=Raster Files...
ConfigurationEditor_RasterFiltes=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u200b raster files
ConfigurationEditor_RunBtn=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7
ConfigurationEditor_RunError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u1790\u17d2\u1798\u17b8\u1796\u17b8\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1791\u17c1
ConfigurationEditor_SaveAsMsg=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1790\u17d2\u1798\u17b8
ConfigurationEditor_SaveAsTitle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u200b\u1787\u17b6
ConfigurationEditor_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17b6\u1793\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1780\u17c6\u17a0\u17bb\u179f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799
ConfigurationEditor_SaveError2=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1791\u17c1
ConfigurationEditor_SaveMessage=\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17c2\u179a\u200b \u17ac\u1791\u17c1?
ConfigurationEditor_SaveRequired=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782
ConfigurationEditor_SaveTitle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
ConfigurationEditor_SelectFile=Select Raster File
ConfigurationEditor_SelectMsg=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f Shapefile
ConfigurationEditor_SelectShapefile=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb Shapefile
ConfigurationEditor_ShapefileOp=Shapefiles...
ConfigurationEditor_Shapefiles=Shapefile (*.shp)
ConfigurationEditor_TifFiles=Tiff Files (*.tiff, *.tif)
ConfigurationEditor_TiffFiles=Tiff Files (*.tif, *.tiff)
ConfigurationEditor_allFiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
ConfigurationEditor_classifiertooltip=\u1782\u17c6\u179a\u17bc\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17d2\u179a\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u1792\u17d2\u179c\u17be\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
ConfigurationEditor_groupByTooltip=\u1785\u17c6\u1793\u17bd\u1793\u1781\u17c2\u1791\u17c5\u1780\u17d2\u179a\u17bb\u1798\u179a\u17bd\u1798\u1782\u17d2\u1793\u17b6\u17d4\\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1787\u17b6\u178f\u17c6\u1794\u17cb\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793\u179a\u178a\u17bc\u179c\u178a\u17c2\u179b\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1781\u17bb\u179f\u1785\u17d2\u1794\u17b6\u1794\u17cb\u1799\u17c9\u17b6\u1784\u1781\u17d2\u179b\u17b6\u17c6\u1784\\u178f\u17c2\u1784\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u1793\u17bd\u1793\u1781\u17c2\u178a\u17c2\u179b\u178f\u17bc\u1785\u1787\u17b6\u1784\u1794\u17d2\u179a\u179c\u17c2\u1784\u179a\u178a\u17bc\u179c\u1780\u17b6\u179b\u1793\u17c4\u17c7\\u17a7\u1791\u17b6\u17a0\u179a\u178e\u17cd\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793\u179a\u178a\u17bc\u179c\u179c\u179f\u17d2\u179f\u17b6\u179a\u1799\u17c8\u1796\u17c1\u179b \u17e3 \u1781\u17c2\u178a\u17c2\u179b\u1798\u17b6\u1793\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1781\u17bb\u179f\u1785\u17d2\u1794\u17b6\u1794\u17cb\\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1785\u17d2\u179a\u17be\u1793\u1796\u17b7\u1794\u17b6\u1780\u1793\u17b7\u1784\u178f\u17b7\u1785\u1787\u17b6\u1784\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u17e3 \u179a\u17ba\u1791\u17b6\u1794\u1787\u17b6\u1784\u1793\u17c1\u17c7\u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17b6\u1793\u17b6\u1790\u17b6 \u1780\u17d2\u1794\u17bd\u1793\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179a\u1791\u179f\u17d2\u179f\u1793\u17cd\u1791\u17b6\u1799\u17a2\u17b6\u1785\u1794\u17c6\u1794\u17c2\u1780\u179a\u178a\u17bc\u179c\u1781\u17d2\u1796\u179f\u17cb \u17ac\u1791\u17b6\u1794\u1793\u17c3\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1781\u17bb\u179f\u1785\u17d2\u1794\u17b6\u1794\u17cb\u1793\u17c4\u17c7 \u178a\u17c4\u1799\u1780\u17d2\u179a\u17bb\u1798\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb;\nSelecting 3 means January, February and March are treated\nas one group, and so on.
ConfigurationEditor_initJobname=\u1780\u17c6\u1796\u17bb\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
ConfigurationEditor_loadingjobname=\u178a\u17c6\u178e\u17be\u179a\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb
ConfigurationEditor_unitsTooltip1=\u1791\u17c6\u17a0\u17c6\u178a\u17c2\u179b\u1794\u17b6\u1793\u179f\u17d2\u1793\u17be\u1782\u17ba 500, 1000, 2000 \u1793\u17b7\u1784 5000
ConfigurationEditor_unitsTooltip2=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u1799\u17bc\u1792\u17b8\u17a2\u17b9\u1798 (UTM) \u1798\u17bd\u1799\u178a\u17c2\u179b\u179f\u1798\u179f\u17d2\u179a\u1794
DataModelDialog_Cannotaddattribute=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1791\u17c1\u17d4  \u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8 \u17ac\u1798\u17c2\u1780\u1792\u17b6\u1784
DataModelDialog_InvalidSelectionTitle=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
DataModelDialog_ItemCannotBeAdded=\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u1790\u17c2\u1798\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8 \u17ac\u1798\u17c2\u1780\u1792\u17b6\u1784
DataModelDialog_Text=\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART
DataModelDialog_loadjobname=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
EditConfigHandler_LoadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17d4
HeaderComposite_InvalidNameMsg=\u1788\u17d2\u1798\u17c4\u17c7\u179c\u17c2\u1784\u1796\u17c1\u1780\u17d4  \u1788\u17d2\u1798\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17b7\u1785\u1787\u17b6\u1784\u1796\u17c1\u179b\u1793\u17c4\u17c7 {0} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17d4
HeaderComposite_InvalidNameTitle=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
LoginDialog_LoginFailed=\u1780\u17b6\u179a\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799
LoginDialog_MsLogin=Microsoft Azure \u1785\u17bc\u179b
LoginDialog_NoWorkspace=PAWS \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u1791\u17c1\u17d4  \u178f\u17d2\u179a\u17bc\u179c\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u17af\u1780\u179f\u17b6\u179a 'Query' -> 'PAWS Server Configuration' \u1798\u17b8\u1793\u17bb\u1799\u1798\u17bb\u1793\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17d4  \u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u17d4
LoginDialog_parameterparseerror=\u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1780\u17b6\u179a\u1789\u17c2\u1780\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1785\u17d2\u179a\u17be\u1793\u1791\u17c1
NewPawsRunHandler_AuthFailed=\u1780\u17b6\u179a\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u179b\u17c1\u1781\u1780\u17bc\u178a\u1780\u17b6\u179a\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u1793\u17b7\u1784\u1795\u17d2\u1791\u17bb\u1780\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4  \u179f\u17bc\u1798\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6\u1782\u178e\u1793\u17b8\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u1794\u17d2\u179a\u17be\u1787\u17b6\u1798\u17bd\u1799 PAWS.
NewPawsRunHandler_CannotConfigurePaws=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17c6\u17a1\u17be\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb PAWS\: {0}
NewPawsRunHandler_ConfigNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
NewPawsRunHandler_InvalidConfig=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 PAWS \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f ''{0}'' \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4  \u1780\u17c6\u17a0\u17bb\u179f\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17b6\u1793\u17d4
NewPawsRunHandler_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u179a\u178f\u17cb\u1791\u17c5\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1\: 
NewPawsRunHandler_Title=PAWS
PawsApi_RunFailed=\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a PAWS -\u1780\u17c6\u17a0\u17bb\u179f\u179b\u17c1\u1781\u1780\u17bc\u178a HTTP \: 
PawsApi_RunFailedWithCode=\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a PAWS - \u1780\u17c6\u17a0\u17bb\u179f\u179b\u17c1\u1781\u1780\u17bc\u178a HTTP \: 
PawsApi_RunNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
PawsApi_ServiceNotConfigured=PAWS \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u1791\u17c1\u17d4  \u178a\u17c6\u1794\u17bc\u1784\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798 PAWS \u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782 PAWS \u17d4
PawsApi_ServiceNotConfigured2=PAWS \u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17d4
PawsApi_TaskIdNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17b7\u1785\u17d2\u1785\u1780\u17b6\u179a\u179a\u1794\u179f\u17cb PAWS \u17d4  \u1780\u17b6\u179a\u179a\u178f\u17cb\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4 \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u179b\u17bb\u1794\u179c\u17b6\u1787\u17b6\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793 \u1793\u17b7\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1780\u17d2\u1793\u17bb\u1784\u1796\u1796\u1780\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
PawsApi_TaskNotFoundOnService=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1780\u17b7\u1785\u17d2\u1785\u1780\u17b6\u179a\u1793\u17c5\u179b\u17beserver\u1791\u17c1\u17d4
PawsDatabaseUpgrader_TaskName=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784 PAWS PlugIn
PawsDownloadResultJob_AuthorizatoinFailed=\u1780\u17b6\u179a\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799
PawsDownloadResultJob_DownloadFailedMsg=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u17b6\u1789\u1799\u1780\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782 PAWS \u1796\u17b8 Azure \u17d4
PawsDownloadResultJob_DownloadTaskName=\u1791\u17b6\u1789\u1799\u1780\u179b\u1791\u17d2\u1792\u1795\u179b
PawsDownloadResultJob_ErrorLoadingWorkspace=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a PAWS workspace.
PawsDownloadResultJob_JobName=\u1791\u17b6\u1789\u1799\u1780\u179b\u1791\u17d2\u1792\u1795\u179b\u1796\u17b8
PawsDownloadResultJob_buildrasterstaskname=\u1780\u17b6\u179a\u1780\u179f\u17b6\u1784 \u200braster files
PawsDownloadResultJob_cleanuptaskname=\u179f\u1798\u17d2\u17a2\u17b6\u178f\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1782\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
PawsDownloadResultJob_downloadtaskname=\u1791\u17b6\u1789\u1799\u1780\u179b\u1791\u17d2\u1792\u1795\u179b
PawsManager_CABoundary=\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
PawsManager_CALayerRequired=\u179f\u17d2\u1793\u17be\u179f\u17bb\u17c6\u178f\u17c6\u1794\u1793\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
PawsManager_ClassifierModel=\u1782\u17c6\u179a\u17bc\u17a2\u17d2\u1793\u1780\u1792\u17d2\u179c\u17be\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
PawsManager_DeleteConfigError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4
PawsManager_DeleteRunError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4
PawsManager_ElevationLbl=Elevation (raster)\: 
PawsManager_GridParametersRequired=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1782\u178f\u17cb\u1795\u17d2\u1782\u1784\u17cb\u1794\u17b6\u1793\u1791\u17c1
PawsManager_GridSize=\u1791\u17c6\u17a0\u17c6\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782
PawsManager_GridSizeRequired=\u1791\u17b6\u1798\u1791\u17b6\u179a\u1791\u17c6\u17a0\u17c6\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782
PawsManager_LandCoverLbl=\u1782\u1798\u17d2\u179a\u1794\u178a\u17b8 (raster)\:
PawsManager_MandateParameter=\u17a2\u17b6\u178e\u178f\u17d2\u178f\u17b7\u1780\u17b7\u1785\u17d2\u1785
PawsManager_OtherFiles=Shapefiles
PawsManager_TrainingResolution=\u178a\u17c6\u178e\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793 (\u1781\u17c2)
PawsManager_TransportTypeParameter=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u178a\u17b9\u1780\u1787\u1789\u17d2\u1787\u17bc\u1793
PawsRunJob_APIError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17b6\u179a\u17a0\u17c5 PAWS API
PawsRunJob_BasemapFileUploadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17bc\u1793\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1795\u17c2\u1793\u1791\u17b8 {0}.
PawsRunJob_JobName=\u1780\u1789\u17d2\u1785\u17b6\u1794\u17cb \u1793\u17b7\u1784\u1794\u1789\u17d2\u1787\u17bc\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a1\u17be\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782 PAWS\: 
PawsRunJob_NoWorkspaceFound=\u1782\u17d2\u1798\u17b6\u1793 Paws \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u1791\u17c1\u17d4
PawsRunJob_PackageError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u1789\u17d2\u1787\u17b6\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782 PAWS \u17d4
PawsRunJob_ServerReturnCode=(Server \u1795\u17d2\u1789\u17be\u1780\u17bc\u178a\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1798\u1780\u179c\u17b7\u1789\: {0})
PawsRunJob_StatusFailed=\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796 Paws \u17d4  \u1798\u17b7\u1793\u1794\u1793\u17d2\u178f\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17c0\u178f\u1791\u17c1
PawsRunJob_TokenRefreshFail=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u179f\u17d2\u179a\u179f\u1780\u17d2\u1793\u17bb\u1784\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1
PawsRunJob_UploadError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1789\u17d2\u1787\u17bc\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART \u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17a2\u1784\u17d2\u1782\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 Azure \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782 PAWS \u17d4 
PawsRunJob_WorkspaceNotConfigured=PAWS \u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17d4 \u178a\u17c6\u1794\u17bc\u1784\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 PAWS \u1794\u1793\u17d2\u178f\u1798\u1780\u1791\u17c0\u178f\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782 PAWS
PawsRunJob_runnotfound=Paws\u200b \u1798\u17b7\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17d4  \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u1794\u17b6\u1793\u1791\u17c1\u17d4
PawsStartUpJob_Cancelled=\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u178a\u17c4\u1799\u179f\u17b6\u179a\u178f\u17c2\u1780\u17b6\u179a\u1794\u17b7\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8 SMART \u1798\u17bb\u1793\u1796\u17c1\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1785\u1784\u1780\u17d2\u179a\u1784\u1793\u17b7\u1784\u1794\u1789\u17d2\u1787\u17bc\u1793\u1791\u17c5\u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1798\u17c1\u200b(Server)\u17d4
PawsStartUpJob_ShutdownMsg=\u179b\u17c6\u1793\u17b6\u17c6\u200b\u178f\u17b6\u1798 {0} \u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782 PAWS \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1789\u17d2\u1787\u17bc\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bb\u1793\u1796\u17c1\u179b SMART \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17b7\u1791\u17d4  \u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794\u1785\u17c4\u179b\u17a0\u17be\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789\u178a\u17c4\u1799\u1794\u1789\u17d2\u1787\u17b6\u179a\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u178a\u17c3
PawsStartUpJob_jobname=\u179b\u1791\u17d2\u1792\u17b7\u1795\u179b PAWS
PawsStatusJob_JobName=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799 PAWS Status
PawsView_Cancelled=\u179b\u17bb\u1799\u1785\u17c4\u179b\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
PawsView_Configs=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u200b PAWS
PawsView_DeleteConfigMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a\u1798\u17c2\u1793 \u17ac\u1791\u17c1 {0} \u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c2\u179b?  \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179c\u17b7\u179b\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
PawsView_DeleteResultsMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a\u1798\u17c2\u1793 \u17ac\u1791\u17c1 {0} \u179b\u1791\u17d2\u179c\u17b7\u1795\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f?  \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179c\u17b7\u179b\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
PawsView_DeleteTitle=\u179b\u17bb\u1794
PawsView_HeaderName=\u179b\u1791\u17d2\u1792\u17b7\u1795\u179b\u200b PAWS
PawsView_New=\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u17d2\u1798\u17b8...
PawsView_Open=\u1794\u17be\u1780
PawsView_ReRun=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
PawsView_Refresh=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u179f\u17d2\u179a\u179f
PawsView_Rerunotoltip=\u179c\u17b7\u1797\u17b6\u1782\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
PawsView_Run=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
PawsView_StatusError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1794\u17b6\u1793\u1791\u17c1
PawsView_loadingJobname=\u1794\u1789\u17d2\u1787\u17bc\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 PAWS
PawsWizardPage_CCAAError=\u179b\u1791\u17d2\u1792\u17b7\u1795\u179b PAWS \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb\u179c\u17b7\u1797\u17b6\u1782\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1794\u17b6\u1793\u1791\u17c1
PawsWizardPage_PageName=\u179b\u1791\u17d2\u1792\u17b7\u1795\u179b\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb PAWS
PawsWizardPage_loadingJobName=\u1794\u1789\u17d2\u1787\u17bc\u1793\u179b\u1791\u17d2\u1792\u17b7\u1795\u179b PAWS
QueryClassEngine_QueryNotSupported=\u1785\u17c6\u178e\u17c4\u1791\u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a {0}
QueryDialog_InvalidSelectionMsg=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1792\u17b6\u178f\u17bb {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u1790\u17c2\u1798\u1794\u17b6\u1793\u17d4  \u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u178e\u17c4\u1791
QueryDialog_InvalidSelectionTitle=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
QueryDialog_Title=\u1785\u17c6\u178e\u17c4\u1791 SMART 
QueryDialog_loadingjobname=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u178e\u17c4\u1791
RemovePawsJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u179b\u17bb\u1794 PAWS Plugin\:
RemovePawsJob_TaskName=\u179b\u17bb\u1794 PAWS Plugin
RunDialog_DateErrors=\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u1793\u17d2\u178f\u17d4  \u1786\u17d2\u1793\u17b6\u17c6\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1793\u17c5\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1786\u17d2\u1793\u17b6\u17c6 1950 \u1793\u17b7\u17842300
RunDialog_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
RunDialog_ForcaseYearLabel=\u1786\u17d2\u1793\u17b6\u17c6\u1796\u17d2\u1799\u17b6\u1780\u179a\u178e\u17cd\:
RunDialog_Message=\u1787\u17bd\u179a\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1795\u17d2\u1789\u17be\u1791\u17c5\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782 PAWS
RunDialog_NameLabel=\u1788\u17d2\u1798\u17c4\u17c7\:
RunDialog_RunIdText=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1790\u17d2\u1798\u17b8
RunDialog_ShellTitle=PAWS
RunDialog_Title=\u179c\u17b7\u1797\u17b6\u1782 PAWS
RunDialog_To=\u1791\u17c5
RunDialog_TrainDateError1=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1798\u17bb\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
RunDialog_TrainYearLabel=\u1786\u17d2\u1793\u17b6\u17c6\:
RunDialog_validYears=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c1\u1781\u1793\u17c5\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 1950 \u178a\u179b\u17cb 2300
RunEditor_Error=\u1780\u17c6\u17a0\u17bb\u1780\u1780\u17d2\u1793\u17bb\u1784\u1794\u17be\u1780\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782 PAWS
RunEditor_LoadError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1789\u17d2\u1787\u17bc\u1793\u179b\u1791\u17d2\u1792\u17b7\u1795\u179b\u1794\u17b6\u1793\u1791\u17c1
RunEditor_MapPage=\u1795\u17c2\u1793\u1791\u17b8
RunEditor_ResultsPage=\u179b\u1791\u17d2\u1792\u17b7\u1795\u179b
RunEditor_SummaryPage=\u179f\u1784\u17d2\u1781\u17c1\u1794
RunEditor_loadingjobname=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a PAWS
RunMapResultsPage_HighEffort=\u1780\u1798\u17d2\u179a\u17b7\u178f\u1781\u17d2\u1796\u179f\u17cb
RunMapResultsPage_LowEffort=\u1780\u1798\u17d2\u179a\u17b7\u178f\u1791\u17b6\u1794
RunMapResultsPage_PatrolEffort=\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
RunMapResultsPage_kmlabel=\u1782\u17b8\u17a1\u17bc\u1798\u17c9\u17c2\u178f\u17d2\u179a
RunSummaryPage_AttemptReAuth=\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4  \u179f\u17bc\u1798\u179a\u1784\u17cb\u1785\u17b6\u17c6...
RunSummaryPage_Body=\u178f\u17bd\u179a\u179f\u17c1\u1785\u1780\u17d2\u178f\u17b8\:
RunSummaryPage_Configuration=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u200b\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\:
RunSummaryPage_DataDates=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\:
RunSummaryPage_ExecutedDate=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1793\u17c5\u179b\u17be\:
RunSummaryPage_ForcastingDate=\u1782\u17c6\u179a\u17bc\u1786\u17d2\u1793\u17b6\u17c6\u1796\u17d2\u1799\u17b6\u1780\u179a\u178e\u17cd\:
RunSummaryPage_Id=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1797\u17b6\u179a\u1780\u17b7\u1785\u17d2\u1785\u179a\u1794\u179f\u17cb PAWS\:
RunSummaryPage_MapButton=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1795\u17c2\u1793\u1791\u17b8
RunSummaryPage_NotFound=\! \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789 \!
RunSummaryPage_PackageFile=\u1780\u1793\u17d2\u179b\u17c2\u1784\u1780\u1789\u17d2\u1785\u17b6\u1794\u17af\u1780\u179f\u17b6\u179a\:
RunSummaryPage_PawsRunSectionSettings=\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a PAWS
RunSummaryPage_Resultsfiles=\u1780\u1793\u17d2\u179b\u17c2\u1784\u179b\u1791\u17d2\u1792\u17b7\u1795\u179b\u179a\u1794\u179f\u17cb\u17af\u1780\u179f\u17b6\u179a\:
RunSummaryPage_RetryButton=\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
RunSummaryPage_RunId=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u17c1\u1781\u1780\u17bc\u178a PAWS\:
RunSummaryPage_Status=PAWS Status\:
RunSummaryPage_StatusDetailsSection=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f
RunSummaryPage_StatusLabel=Status\:
RunSummaryPage_StatusSection=Status
RunSummaryPage_TableButton=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u178f\u17b6\u179a\u17b6\u1784
RunSummaryPage_TaskURL=\u1780\u17b7\u1785\u17d2\u1785\u1780\u17b6\u179a\u179a\u1794\u179f\u17cb URL\:
RunSummaryPage_Timestamp=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6 PAWS\:
RunSummaryPage_To=\u1791\u17c5
RunSummaryPage_TrainingDates=\u1786\u17d2\u1793\u17b6\u17c6\u1782\u17c6\u179a\u17bc\:
RunSummaryPage_ViewingResultsSection=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u179b\u1791\u17d2\u1792\u17b7\u1795\u179b
RunSummaryPage_endpoint=\u1785\u17c6\u178e\u17bb\u1785\u1794\u1789\u17d2\u1785\u17b6\u1794\u17cbPAWS \:
RunSummaryPage_endpointPath=\u1795\u17d2\u179b\u17bc\u179c\u1794\u1789\u17d2\u1785\u1794\u17cb PAWS\:
RunSummaryPage_pubToGrid=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u179a\u17a1\u17b6\u1785\u178f\u17d2\u179a\u1784\u17d2\u1782\:
RunSummaryPage_refreshtooltip=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u179f\u17d2\u179a\u179f...
RunTableResultsPage_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17d4
RunTableResultsPage_NoResults=\u1782\u17d2\u1798\u17b6\u1793\u200b\u179b\u1791\u17d2\u1792\u1795\u179b
RunTableResultsPage_NotFinished=\u1782\u17d2\u1798\u17b6\u1793\u179b\u1791\u17d2\u1792\u1795\u179b\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u1794\u17cb\u17d4
RunTableResultsPage_NotFound=\u179b\u1791\u17d2\u1792\u1795\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1793\u17d2\u179b\u17c2\u1784\u1780\u17c6\u179a\u1784\u17af\u1780\u179f\u17b6\u179a\u1791\u17c1\u17d4
RunTableResultsPage_TokenTimeout=\u1782\u17d2\u1798\u17b6\u1793\u1797\u179f\u17d2\u178f\u17bb\u178f\u17b6\u1784\u1798\u17bb\u1793\u1796\u17c1\u179b\u179b\u1791\u17d2\u1792\u1795\u179b\u17a2\u17b6\u1785\u1791\u17b6\u1789\u1799\u1780\u1794\u17b6\u1793\u17d4
ServerConfigurationDialog_APIKey=API Key\:
ServerConfigurationDialog_APILbl=PAWS API\:
ServerConfigurationDialog_APITooltip=PAWS \u1793\u17c3 Projection\u17a0\u17b6\u1793\u17b7\u1797\u17d0\u1799\u1793\u17c3 URL
ServerConfigurationDialog_ClientId=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1794\u17c2\u1794\u1794\u1791 / \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a2\u178f\u17b7\u1790\u17b7\u1787\u1793\:
ServerConfigurationDialog_LoadJobName=\u1780\u17c6\u178e\u178f\u17cb\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
ServerConfigurationDialog_OauthLbl=OAuth 2.0 \u1785\u17c6\u178e\u17bb\u1785\u1794\u1789\u17d2\u1785\u17b6\u1794\u17cb (v1)\:
ServerConfigurationDialog_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1798\u17c1 PAWS 
ServerConfigurationDialog_ServiceMsg=\u1793\u17c1\u17c7\u1782\u17ba\u1787\u17b6 URL \u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798 PAWS \u1793\u17b7\u1784\u179b\u17c1\u1781\u1780\u17bc\u178a API \u17d4
ServerConfigurationDialog_ServiceSection=PAWS Service
ServerConfigurationDialog_StorageMessage=\u1794\u178e\u17d2\u178f\u17b6\u1789\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5 Microsoft Active Directory \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793\u1793\u17b7\u1784\u179b\u1791\u17d2\u1792\u1795\u179b\u1780\u17b6\u179a\u1784\u17b6\u179a PAWS \u17d4  \u1793\u17c1\u17c7\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 v1 OAuth 2.0 \u178a\u17c2\u179b\u1798\u17b6\u1793\u1797\u179f\u17d2\u178f\u17bb\u178f\u17b6\u1784\u1787\u17b6\u1785\u17c6\u178e\u17bb\u1785\u1794\u1789\u17d2\u1785\u17b6\u1794\u17cb  \u17a7\u1791\u17b6\u17a0\u179a\u178e\u17cd\: https\://login.microsoftonline.com/common/oauth2
ServerConfigurationDialog_StorageSection=PAWS Workspace / Microsoft Azure Blob Storage
ServerConfigurationDialog_TaskAPI=Task API\:
ServerConfigurationDialog_TaskRequestURL=PAWS \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793 URL
ServerConfigurationDialog_Title=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1798\u17c1 PAWS
ServerConfigurationDialog_Url=\u1782\u178e\u1793\u17b8\u17a2\u1784\u17d2\u1782\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 URL\:
SettingsPreferencePage_DefaultSettingsError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb Paws API
SettingsPreferencePage_WarningMessage=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1798\u17b7\u1793\u1782\u17bd\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c1\u179b\u17bb\u17c7\u178f\u17d2\u179a\u17b6\u178f\u17c2\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798 PAWS \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u17a0\u17be\u1799\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1793\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1790\u17d2\u1798\u17b8\u17d4
ShowRunHandler_LoadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2
StorageApi_AuthCodeRequired=\u1780\u17b6\u179a\u17a0\u17c5\u178a\u17be\u1798\u17d2\u1794\u17b8\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u179b\u17c1\u1781\u1780\u17bc\u178a\u1780\u17b6\u179a\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1794\u1793\u17d2\u178f
StorageApi_AuthFailedMsg=\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1794\u179a\u17b6\u1787\u17d0\u1799\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1798\u17c9\u17b6\u179f\u17ca\u17b8\u1793\u1798\u17c1 PAWS \u17d4
StorageApi_AuthFailedTitle=\u1780\u17b6\u179a\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799
StorageApi_CannotParseAuth=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1793\u17b7\u1798\u17b7\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u1785\u17bc\u179b\u1793\u17b7\u1784 / \u17ac\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a\u1791\u1798\u17d2\u179a\u1784\u17cb json \u1781\u178e\u17c8\u1796\u17c1\u179b\u1794\u17c9\u17bb\u1793\u1794\u17c9\u1784\u1791\u1791\u17bd\u179b\u1793\u17b7\u1798\u17b7\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb\u17d4 {0} 
StorageApi_DeleteFailed=\u179b\u17bb\u1794\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4
StorageApi_StorageNotConfigured=\u17a7\u1794\u1780\u179a\u178e\u17cd\u17a2\u1784\u17d2\u1782\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 Azure \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4
StorageApi_TokenNotFoundException=\u1797\u179f\u17d2\u178f\u17bb\u178f\u17b6\u1784\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4  \u179b\u17c1\u1781\u1780\u17bc\u178a\u1786\u17d2\u179b\u17be\u1799\u178f\u1794\: {0} 
StorageApi_UnableToCleanupAzure=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1799\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1785\u17c1\u1789\u1796\u17b8\u1780\u1793\u17d2\u179b\u17c2\u1784\u1795\u17d2\u1791\u17bb\u1780 Azure \u1791\u17c1 ({0}).
