#Auto generated from conversion file on Apr 24, 2024, 1:13:02\u202Fp.m.
#Wed Apr 24 13:13:02 PDT 2024
ClassificationComposite_CategoryNotFound=L\u1ed6I\: Kh\u00f4ng t\u00ecm th\u1ea5y danh m\u1ee5c {0}.  
ClassificationComposite_ErrorTitle=L\u1ed7i
ClassificationComposite_ListItemNotFound=L\u1ed6I\: Kh\u00f4ng t\u00ecm th\u1ea5y m\u1ee5c danh s\u00e1ch thu\u1ed9c t\u00ednh {0}. 
ClassificationComposite_QueryNotFound=Kh\u00f4ng t\u00ecm th\u1ea5y truy v\u1ea5n
ClassificationComposite_QueryNotSupported=Truy v\u1ea5n '' {0} '' kh\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3. Ch\u1ec9 c\u00e1c truy v\u1ea5n \u0111\u01b0\u1ee3c chia s\u1ebb tr\u1ea3 v\u1ec1 danh s\u00e1ch c\u00e1c quan s\u00e1t \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3. 
ClassificationComposite_TreeNodeNotFound=L\u1ed6I\: Kh\u00f4ng t\u00ecm th\u1ea5y n\u00fat c\u00e2y thu\u1ed9c t\u00ednh {0}. 
ClassificationData_DataModel=M\u00f4 h\u00ecnh d\u1eef li\u1ec7u
ClassificationData_Query=Truy v\u1ea5n 
ClassificationData_unknown=Kh\u00f4ng x\u00e1c \u0111\u1ecbnh
ClassificationTableComposite_ClassificatoinLabel=Ph\u00e2n lo\u1ea1i 
ClassificationTableComposite_ClickMsg=\ Nh\u1ea5p v\u00e0o \u0111\u00e2y \u0111\u1ec3 th\u00eam ph\u00e2n lo\u1ea1i m\u00f4 h\u00ecnh d\u1eef li\u1ec7u 
ClassificationTableComposite_DandDmsg=K\u00e9o v\u00e0 th\u1ea3 c\u00e1c truy v\u1ea5n ho\u1eb7c nh\u1ea5p v\u00e0o \u0111\u00e2y \u0111\u1ec3 th\u00eam ph\u00e2n lo\u1ea1i truy v\u1ea5n 
ClassificationTableComposite_DataModelMnuOp=M\u00f4 h\u00ecnh d\u1eef li\u1ec7u ... 
ClassificationTableComposite_DataSourceOp=Ngu\u1ed3n d\u1eef li\u1ec7u
ClassificationTableComposite_DetailsSection=Chi ti\u1ebft
ClassificationTableComposite_QueryMnuOp=Truy v\u1ea5n...
ClassificationTableComposite_or=Ho\u1eb7c
ConfigurationEditor_AllFiles=T\u1ea5t c\u1ea3 c\u00e1c t\u1ec7p (*. *)
ConfigurationEditor_BoundaryRequired=L\u1edbp ranh gi\u1edbi khu b\u1ea3o t\u1ed3n l\u00e0 b\u1eaft bu\u1ed9c. 
ConfigurationEditor_ClassificationSection=Ph\u00e2n lo\u1ea1i
ConfigurationEditor_ClassificationTooltip=Ch\u1ecdn lo\u1ea1i ho\u1ea1t \u0111\u1ed9ng b\u1ea1n quan t\u00e2m 
ConfigurationEditor_ConfigName=T\u00ean c\u1ea5u h\u00ecnh PAWS 
ConfigurationEditor_ConfigNotFound=Kh\u00f4ng t\u00ecm th\u1ea5y c\u1ea5u h\u00ecnh PAWS 
ConfigurationEditor_ConfigurationsSection=C\u1ea5u h\u00ecnh m\u00f4 h\u00ecnh 
ConfigurationEditor_CopyError=L\u1ed7i khi sao ch\u00e9p t\u1ec7p h\u1ed7 tr\u1ee3 shapefile v\u00e0o kho d\u1eef li\u1ec7u SMART {0} sang {1} 
ConfigurationEditor_CopyError2=L\u1ed7i khi sao ch\u00e9p t\u1ec7p b\u1ea3n \u0111\u1ed3 l\u1edbp v\u00e0o kho d\u1eef li\u1ec7u SMART. 
ConfigurationEditor_CustomFile=T\u1ec7p t\u00f9y ch\u1ec9nh ...
ConfigurationEditor_DecisionTree=C\u00e2y quy\u1ebft \u0111\u1ecbnh (khuy\u1ebfn ngh\u1ecb) 
ConfigurationEditor_DirCreateError=Kh\u00f4ng th\u1ec3 t\u1ea1o th\u01b0 m\u1ee5c cho c\u00e1c t\u1ec7p c\u1ea5u h\u00ecnh. B\u1ea1n n\u00ean gi\u1ea3i quy\u1ebft l\u1ed7i v\u00e0 t\u1ea1o l\u1ea1i c\u1ea5u h\u00ecnh. 
ConfigurationEditor_ElevationRasterName=\u0111\u1ed9 cao
ConfigurationEditor_ElevationTooltip=T\u1ec7p Raster \u0111\u1ea1i di\u1ec7n cho \u0111\u1ed9 cao (\u0111\u1ecbnh d\u1ea1ng \u0111\u1ecba l\u00fd)
ConfigurationEditor_ErrorTitle=L\u1ed7i
ConfigurationEditor_ErrorTitls=L\u1ed7i
ConfigurationEditor_FilterWarning=S\u1eed d\u1ee5ng c\u00e1c b\u1ed9 l\u1ecdc n\u00e0y m\u1ed9t c\u00e1ch c\u1ea9n th\u1eadn. Vi\u1ec7c s\u1eed d\u1ee5ng c\u00e1c b\u1ed9 l\u1ecdc n\u00e0y c\u00f3 th\u1ec3 lo\u1ea1i b\u1ecf nhi\u1ec1u quan s\u00e1t khi\u1ebfn PAWS kh\u00f4ng \u0111\u1ee7 d\u1eef li\u1ec7u \u0111\u1ec3 \u0111\u01b0a ra d\u1ef1 \u0111o\u00e1n.
ConfigurationEditor_GISLayersTooltip=Th\u00eam c\u00e1c l\u1edbp GIS t\u1ea1i \u0111\u00e2y c\u00f3 th\u1ec3 \u1ea3nh h\u01b0\u1edfng \u0111\u1ebfn c\u00e1c ho\u1ea1t \u0111\u1ed9ng b\u1ea5t h\u1ee3p ph\u00e1p nh\u01b0 \u0111\u01b0\u1eddng, s\u00f4ng, \u0111\u01b0\u1eddng ray, h\u1ed1 n\u01b0\u1edbc, v.v. Thu\u1eadt to\u00e1n s\u1ebd x\u00e1c \u0111\u1ecbnh, d\u1ef1a tr\u00ean d\u1eef li\u1ec7u trong qu\u00e1 kh\u1ee9, c\u00f3 s\u1eed d\u1ee5ng t\u1eebng l\u1edbp l\u00e0m c\u00f4ng c\u1ee5 d\u1ef1 \u0111o\u00e1n ho\u1ea1t \u0111\u1ed9ng b\u1ea5t h\u1ee3p ph\u00e1p hay kh\u00f4ng 
ConfigurationEditor_InvalidGridSize=K\u00edch th\u01b0\u1edbc l\u01b0\u1edbi ph\u1ea3i l\u00e0 s\u1ed1 h\u1ee3p l\u1ec7. 
ConfigurationEditor_LandCoverRasterName=\u0111\u1ed9 che ph\u1ee7 \u0111\u1ea5t
ConfigurationEditor_LandCoverTooltip=Raster t\u1eadp tin b\u00eca \u0111\u1ea5t (\u0111\u1ecbnh d\u1ea1ng \u0111\u1ecba l\u00fd)
ConfigurationEditor_MapLayers=L\u1edbp b\u1ea3n \u0111\u1ed3
ConfigurationEditor_MeterLbl=(meters)\:
ConfigurationEditor_NameRequired=T\u00ean ph\u1ea3i \u0111\u01b0\u1ee3c cung c\u1ea5p
ConfigurationEditor_NotFoundMsg=Kh\u00f4ng t\u00ecm th\u1ea5y t\u1ec7p\: {0}.
ConfigurationEditor_NotFoundTitle=Kh\u00f4ng t\u00ecm th\u1ea5y
ConfigurationEditor_OtherLayers=L\u1edbp b\u1ea3n \u0111\u1ed3 kh\u00e1c\:
ConfigurationEditor_PatrolFilters=B\u1ed9 l\u1ecdc tu\u1ea7n tra
ConfigurationEditor_RasterFileNotFound={0} T\u1ec7p {1} kh\u00f4ng t\u1ed3n t\u1ea1i.
ConfigurationEditor_RasterFilesOp=T\u1ec7p Raster ...
ConfigurationEditor_RasterFiltes=Ch\u1ecdn t\u1ec7p raster
ConfigurationEditor_RunBtn=Ch\u1ea1y ph\u00e2n t\u00edch b\u1eb1ng c\u00e1c c\u00e0i \u0111\u1eb7t n\u00e0y 
ConfigurationEditor_RunError=Kh\u00f4ng th\u1ec3 t\u1ea1o ph\u00e2n t\u00edch m\u1edbi t\u1eeb c\u00e1c c\u00e0i \u0111\u1eb7t n\u00e0y. 
ConfigurationEditor_SaveAsMsg=Nh\u1eadp t\u00ean c\u1ea5u h\u00ecnh m\u1edbi 
ConfigurationEditor_SaveAsTitle=L\u01b0u d\u01b0\u1edbi d\u1ea1ng
ConfigurationEditor_SaveError=Kh\u00f4ng th\u1ec3 l\u01b0u c\u00e1c thay \u0111\u1ed5i cho \u0111\u1ebfn khi t\u1ea5t c\u1ea3 c\u00e1c l\u1ed7i \u0111\u01b0\u1ee3c gi\u1ea3i quy\u1ebft. 
ConfigurationEditor_SaveError2=Kh\u00f4ng th\u1ec3 l\u01b0u c\u00e1c thay \u0111\u1ed5i \u0111\u1ed1i v\u1edbi c\u1ea5u h\u00ecnh. 
ConfigurationEditor_SaveMessage=B\u1ea1n ph\u1ea3i l\u01b0u c\u00e1c thay \u0111\u1ed5i c\u1ee7a m\u00ecnh tr\u01b0\u1edbc khi c\u00f3 th\u1ec3 ch\u1ea1y ph\u00e2n t\u00edch. B\u1ea1n c\u00f3 mu\u1ed1n l\u01b0u c\u00e1c thay \u0111\u1ed5i c\u1ee7a m\u00ecnh ngay b\u00e2y gi\u1edd kh\u00f4ng? 
ConfigurationEditor_SaveRequired=C\u1ea5u h\u00ecnh ph\u1ea3i \u0111\u01b0\u1ee3c l\u01b0u tr\u01b0\u1edbc khi b\u1ea1n c\u00f3 th\u1ec3 ch\u1ea1y ph\u00e2n t\u00edch 
ConfigurationEditor_SaveTitle=L\u01b0u
ConfigurationEditor_SelectFile=Ch\u1ecdn t\u1ec7p Raster
ConfigurationEditor_SelectMsg=Ch\u1ecdn t\u1ec7p h\u00ecnh d\u1ea1ng 
ConfigurationEditor_SelectShapefile=Ch\u1ecdn t\u1ec7p h\u00ecnh d\u1ea1ng l\u1edbp 
ConfigurationEditor_ShapefileOp=C\u1ea5u h\u00ecnh \u0111\u1ecbnh d\u1ea1ng ...
ConfigurationEditor_Shapefiles=Shapefile (* .shp) 
ConfigurationEditor_TifFiles=T\u1ec7p Tiff (* .tiff, * .tif)
ConfigurationEditor_TiffFiles=T\u1ec7p Tiff (* .tif, * .tiff)
ConfigurationEditor_allFiles=T\u1ea5t c\u1ea3 t\u1ec7p (*.*)
ConfigurationEditor_classifiertooltip=m\u00f4 h\u00ecnh \u0111\u1ec3 s\u1eed d\u1ee5ng cho b\u1ed9 ph\u00e2n lo\u1ea1i
ConfigurationEditor_groupByTooltip=S\u1ed1 th\u00e1ng \u0111\u1ec3 nh\u00f3m l\u1ea1i v\u1edbi nhau. N\u1ebfu trang web c\u1ee7a b\u1ea1n c\u00f3 c\u00e1c m\u00f9a thay \u0111\u1ed5i \u0111\u00e1ng k\u1ec3 ho\u1ea1t \u0111\u1ed9ng b\u1ea5t h\u1ee3p ph\u00e1p, h\u00e3y lu\u00f4n ch\u1ecdn m\u1ed9t s\u1ed1 th\u00e1ng nh\u1ecf h\u01a1n \u0111\u1ed9 d\u00e0i c\u1ee7a m\u00f9a \u0111\u00f3. V\u00ed d\u1ee5\: n\u1ebfu b\u1ea1n c\u00f3 3 th\u00e1ng m\u00f9a m\u01b0a khi\u1ebfn ho\u1ea1t \u0111\u1ed9ng b\u1ea5t h\u1ee3p ph\u00e1p tr\u1edf n\u00ean kh\u00f3 kh\u0103n h\u01a1n v\u00e0 \u00edt ph\u1ed5 bi\u1ebfn h\u01a1n, h\u00e3y ch\u1ecdn 3 ho\u1eb7c th\u1ea5p h\u01a1n \u0111\u1ec3 \u0111\u1ea3m b\u1ea3o thu\u1eadt to\u00e1n d\u1ef1 \u0111o\u00e1n c\u00f3 th\u1ec3 t\u00e1ch bi\u1ec7t c\u00e1c m\u00f9a cao \u0111i\u1ec3m v\u00e0 th\u1ea5p \u0111i\u1ec3m c\u1ee7a ho\u1ea1t \u0111\u1ed9ng b\u1ea5t h\u1ee3p ph\u00e1p n\u00e0y. T\u1ea5t c\u1ea3 c\u00e1c nh\u00f3m \u0111\u1ec1u b\u1eaft \u0111\u1ea7u t\u1eeb th\u00e1ng Gi\u00eang; Vi\u1ec7c ch\u1ecdn 3 c\u00f3 ngh\u0129a l\u00e0 th\u00e1ng Gi\u00eang, th\u00e1ng Hai v\u00e0 th\u00e1ng Ba \u0111\u01b0\u1ee3c coi l\u00e0 m\u1ed9t nh\u00f3m, v.v. 
ConfigurationEditor_initJobname=kh\u1edfi t\u1ea1o c\u00e0i \u0111\u1eb7t c\u1ea5u h\u00ecnh 
ConfigurationEditor_loadingjobname=T\u1ea3i l\u1edbp
ConfigurationEditor_unitsTooltip1=c\u00e1c k\u00edch th\u01b0\u1edbc \u0111\u01b0\u1ee3c \u0111\u1ec1 xu\u1ea5t l\u00e0 500, 1000, 2000 & 5000 
ConfigurationEditor_unitsTooltip2=t\u1ea5t c\u1ea3 qu\u00e1 tr\u00ecnh x\u1eed l\u00fd \u0111\u01b0\u1ee3c th\u1ef1c hi\u1ec7n trong v\u00f9ng UTM th\u00edch h\u1ee3p 
DataModelDialog_Cannotaddattribute=Thu\u1ed9c t\u00ednh kh\u00f4ng th\u1ec3 \u0111\u01b0\u1ee3c th\u00eam v\u00e0o m\u1ed9t ph\u00e2n lo\u1ea1i. Vui l\u00f2ng ch\u1ecdn m\u1ed9t danh m\u1ee5c, m\u1ee5c danh s\u00e1ch ho\u1eb7c n\u00fat c\u00e2y. 
DataModelDialog_InvalidSelectionTitle=L\u1ef1a ch\u1ecdn kh\u00f4ng h\u1ee3p l\u1ec7 
DataModelDialog_ItemCannotBeAdded=Kh\u00f4ng th\u1ec3 th\u00eam m\u1ee5c \u0111\u00e3 ch\u1ecdn {0}. Vui l\u00f2ng ch\u1ecdn m\u1ed9t danh m\u1ee5c, m\u1ee5c danh s\u00e1ch ho\u1eb7c n\u00fat c\u00e2y.  
DataModelDialog_Text=SMART M\u00f4 h\u00ecnh d\u1eef li\u1ec7u
DataModelDialog_loadjobname=t\u1ea3i m\u00f4 h\u00ecnh d\u1eef li\u1ec7u 
EditConfigHandler_LoadError=L\u1ed7i khi t\u1ea3i c\u1ea5u h\u00ecnh. 
HeaderComposite_InvalidNameMsg=T\u00ean qu\u00e1 d\u00e0i. T\u00ean ph\u1ea3i \u00edt h\u01a1n {0} k\u00fd t\u1ef1.  
HeaderComposite_InvalidNameTitle=T\u00ean kh\u00f4ng h\u1ee3p l\u1ec7 
LoginDialog_LoginFailed=\u0110\u0103ng nh\u1eadp kh\u00f4ng th\u00e0nh c\u00f4ng 
LoginDialog_MsLogin=\u0110\u0103ng nh\u1eadp Microsoft Azure
LoginDialog_NoWorkspace=Kh\u00f4ng gian l\u00e0m vi\u1ec7c PAWS kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u1ecbnh c\u1ea5u h\u00ecnh. Ph\u1ea3i \u0111\u1ecbnh c\u1ea5u h\u00ecnh kh\u00f4ng gian l\u00e0m vi\u1ec7c b\u1eb1ng menu 'Truy v\u1ea5n' -> 'C\u1ea5u h\u00ecnh M\u00e1y ch\u1ee7 PAWS' tr\u01b0\u1edbc khi ti\u1ebfp t\u1ee5c. Li\u00ean h\u1ec7 v\u1edbi qu\u1ea3n tr\u1ecb vi\u00ean c\u1ee7a b\u1ea1n n\u1ebfu t\u00f9y ch\u1ecdn n\u00e0y kh\u00f4ng c\u00f3 s\u1eb5n cho b\u1ea1n. 
LoginDialog_parameterparseerror=h\u00f4ng h\u1ed7 tr\u1ee3 ph\u00e2n t\u00edch c\u00fa ph\u00e1p nhi\u1ec1u tham s\u1ed1 
NewPawsRunHandler_AuthFailed=L\u1ea5y m\u00e3 \u1ee7y quy\u1ec1n v\u00e0 t\u00e0i kho\u1ea3n b\u1ed9 nh\u1edb kh\u00f4ng th\u00e0nh c\u00f4ng. \u0110\u1ea3m b\u1ea3o t\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c c\u1ea5p ph\u00e9p s\u1eed d\u1ee5ng v\u1edbi PAWS. 
NewPawsRunHandler_CannotConfigurePaws=Kh\u00f4ng th\u1ec3 \u0111\u1ecbnh c\u1ea5u h\u00ecnh c\u00e0i \u0111\u1eb7t m\u00e1y ch\u1ee7 PAWS\: {0} 
NewPawsRunHandler_ConfigNotFound=\ Kh\u00f4ng t\u00ecm th\u1ea5y c\u1ea5u h\u00ecnh. 
NewPawsRunHandler_InvalidConfig=C\u1ea5u h\u00ecnh PAWS \u0111\u00e3 ch\u1ecdn '' {0} '' kh\u00f4ng h\u1ee3p l\u1ec7. C\u00e1c l\u1ed7i ph\u1ea3i \u0111\u01b0\u1ee3c gi\u1ea3i quy\u1ebft tr\u01b0\u1edbc khi b\u1ea1n c\u00f3 th\u1ec3 ch\u1ea1y. 
NewPawsRunHandler_SaveError=Kh\u00f4ng th\u1ec3 l\u01b0u ch\u1ea1y v\u00e0o c\u01a1 s\u1edf d\u1eef li\u1ec7u\:  
NewPawsRunHandler_Title=PAWS
PawsApi_RunFailed=Kh\u00f4ng ch\u1ea1y \u0111\u01b0\u1ee3c D\u1ecbch v\u1ee5 PAWS - M\u00e3 l\u1ed7i HTTP\: 
PawsApi_RunFailedWithCode=Kh\u00f4ng ch\u1ea1y \u0111\u01b0\u1ee3c D\u1ecbch v\u1ee5 PAWS - M\u00e3 l\u1ed7i HTTP\: 
PawsApi_RunNotFound=Kh\u00f4ng t\u00ecm th\u1ea5y \u0111\u1ed1i t\u01b0\u1ee3ng n\u00e0o trong c\u01a1 s\u1edf d\u1eef li\u1ec7u. 
PawsApi_ServiceNotConfigured=D\u1ecbch v\u1ee5 PAWS ch\u01b0a \u0111\u01b0\u1ee3c \u0111\u1ecbnh c\u1ea5u h\u00ecnh. Tr\u01b0\u1edbc ti\u00ean, b\u1ea1n ph\u1ea3i \u0111\u1ecbnh c\u1ea5u h\u00ecnh D\u1ecbch v\u1ee5 PAWS tr\u01b0\u1edbc khi c\u00f3 th\u1ec3 ch\u1ea1y ph\u00e2n t\u00edch PAWS. 
PawsApi_ServiceNotConfigured2=D\u1ecbch v\u1ee5 PAWS ch\u01b0a \u0111\u01b0\u1ee3c \u0111\u1ecbnh c\u1ea5u h\u00ecnh. 
PawsApi_TaskIdNotFound=Kh\u00f4ng th\u1ec3 c\u1eadp nh\u1eadt c\u01a1 s\u1edf d\u1eef li\u1ec7u c\u1ee5c b\u1ed9 v\u1edbi id t\u00e1c v\u1ee5 PAWS. Run s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c c\u1ea5u h\u00ecnh ch\u00ednh x\u00e1c. B\u1ea1n n\u00ean x\u00f3a n\u00f3 c\u1ee5c b\u1ed9 v\u00e0 t\u1ea5t c\u1ea3 d\u1eef li\u1ec7u \u0111\u01b0\u1ee3c t\u1ea3i l\u00ean b\u1ed9 nh\u1edb \u0111\u00e1m m\u00e2y v\u00e0 th\u1eed l\u1ea1i. 
PawsApi_TaskNotFoundOnService=Kh\u00f4ng t\u00ecm th\u1ea5y t\u00e1c v\u1ee5 tr\u00ean m\u00e1y ch\u1ee7. 
PawsDownloadResultJob_AuthorizatoinFailed=C\u1ea5p ph\u00e9p kh\u00f4ng th\u00e0nh c\u00f4ng 
PawsDownloadResultJob_DownloadFailedMsg=Kh\u00f4ng th\u1ec3 t\u1ea3i xu\u1ed1ng k\u1ebft qu\u1ea3 ph\u00e2n t\u00edch PAWS t\u1eeb Azure. 
PawsDownloadResultJob_DownloadTaskName=K\u1ebft qu\u1ea3 t\u1ea3i xu\u1ed1ng 
PawsDownloadResultJob_ErrorLoadingWorkspace=L\u1ed7i khi t\u1ea3i kh\u00f4ng gian l\u00e0m vi\u1ec7c PAWS.  
PawsDownloadResultJob_JobName=T\u1ea3i xu\u1ed1ng k\u1ebft qu\u1ea3 t\u1eeb 
PawsDownloadResultJob_buildrasterstaskname=x\u00e2y d\u1ef1ng t\u1ec7p raster 
PawsDownloadResultJob_cleanuptaskname=d\u1ecdn d\u1eb9p b\u1ed9 nh\u1edb 
PawsDownloadResultJob_downloadtaskname=k\u1ebft qu\u1ea3 t\u1ea3i xu\u1ed1ng 
PawsManager_CABoundary=Ranh gi\u1edbi khu b\u1ea3o t\u1ed3n 
PawsManager_CALayerRequired=Y\u00eau c\u1ea7u l\u1edbp ranh gi\u1edbi khu b\u1ea3o t\u1ed3n 
PawsManager_ClassifierModel=M\u1eabu m\u00e1y ph\u00e2n lo\u1ea1i 
PawsManager_DeleteConfigError=Kh\u00f4ng th\u1ec3 x\u00f3a c\u00e1c c\u1ea5u h\u00ecnh \u0111\u00e3 ch\u1ecdn.  L\u01b0u b\u1ea3n d\u1ecbch 
PawsManager_DeleteRunError=Kh\u00f4ng th\u1ec3 x\u00f3a c\u00e1c l\u1ea7n ch\u1ea1y \u0111\u00e3 ch\u1ecdn. 
PawsManager_ElevationLbl=\u0110\u1ed9 cao (raster)\:
PawsManager_GridParametersRequired=Th\u00f4ng s\u1ed1 l\u01b0\u1edbi kh\u00f4ng \u0111\u01b0\u1ee3c cung c\u1ea5p 
PawsManager_GridSize=K\u00edch th\u01b0\u1edbc l\u01b0\u1edbi 
PawsManager_GridSizeRequired=K\u00edch th\u01b0\u1edbc l\u01b0\u1edbi y\u00eau c\u1ea7u 
PawsManager_LandCoverLbl=L\u1edbp ph\u1ee7 \u0111\u1ea5t (raster)\:
PawsManager_MandateParameter=Thi h\u00e0nh
PawsManager_OtherFiles=Shapefiles
PawsManager_TrainingResolution=\u0110\u1ed9 ph\u00e2n gi\u1ea3i t\u1ea1m th\u1eddi (th\u00e1ng)  
PawsManager_TransportTypeParameter=Lo\u1ea1i h\u00ecnh v\u1eadn chuy\u1ec3n
PawsRunJob_APIError=L\u1ed7i khi g\u1ecdi API PAWS 
PawsRunJob_BasemapFileUploadError=L\u1ed7i khi t\u1ea3i l\u00ean d\u1eef li\u1ec7u b\u1ea3n \u0111\u1ed3 c\u01a1 s\u1edf cho l\u1edbp {0}. 
PawsRunJob_JobName=\u0111\u00f3ng g\u00f3i v\u00e0 t\u1ea3i l\u00ean d\u1eef li\u1ec7u \u0111\u1ec3 ph\u00e2n t\u00edch PAWS\: 
PawsRunJob_NoWorkspaceFound=Kh\u00f4ng c\u00f3 c\u1ea5u h\u00ecnh kh\u00f4ng gian l\u00e0m vi\u1ec7c Paws. 
PawsRunJob_PackageError=Kh\u00f4ng th\u1ec3 \u0111\u00f3ng g\u00f3i d\u1eef li\u1ec7u SMART \u0111\u1ec3 ph\u00e2n t\u00edch PAWS. 
PawsRunJob_ServerReturnCode=M\u00e3 tr\u1ea3 v\u1ec1 c\u1ee7a m\u00e1y ch\u1ee7\: {0}) 
PawsRunJob_StatusFailed=Kh\u00f4ng c\u1eadp nh\u1eadt \u0111\u01b0\u1ee3c tr\u1ea1ng th\u00e1i Paws Run. Ch\u1ea1y s\u1ebd kh\u00f4ng ti\u1ebfp t\u1ee5c. 
PawsRunJob_TokenRefreshFail=h\u00f4ng th\u1ec3 l\u00e0m m\u1edbi m\u00e3 th\u00f4ng b\u00e1o x\u00e1c th\u1ef1c.  
PawsRunJob_UploadError=Kh\u00f4ng th\u1ec3 t\u1ea3i d\u1eef li\u1ec7u SMART l\u00ean b\u1ed9 nh\u1edb Azure \u0111\u1ec3 ph\u00e2n t\u00edch PAWS. 
PawsRunJob_WorkspaceNotConfigured=Kh\u00f4ng gian l\u00e0m vi\u1ec7c PAWS kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u1ecbnh c\u1ea5u h\u00ecnh. Tr\u01b0\u1edbc ti\u00ean, b\u1ea1n ph\u1ea3i \u0111\u1ecbnh c\u1ea5u h\u00ecnh Kh\u00f4ng gian l\u00e0m vi\u1ec7c PAWS tr\u01b0\u1edbc khi c\u00f3 th\u1ec3 ch\u1ea1y ph\u00e2n t\u00edch PAWS.  
PawsRunJob_runnotfound=Kh\u00f4ng t\u00ecm th\u1ea5y b\u00e0n ch\u00e2n ch\u1ea1y. Kh\u00f4ng th\u1ec3 ch\u1ea1y l\u1ea1i c\u00f4ng vi\u1ec7c. 
PawsStartUpJob_Cancelled=Ph\u00e2n t\u00edch b\u1ecb h\u1ee7y do SMART t\u1eaft tr\u01b0\u1edbc khi d\u1eef li\u1ec7u \u0111\u01b0\u1ee3c t\u1ed5ng h\u1ee3p v\u00e0 g\u1eedi \u0111\u1ebfn m\u00e1y ch\u1ee7. 
PawsStartUpJob_ShutdownMsg=Ph\u00e2n t\u00edch {0} PAWS sau kh\u00f4ng th\u1ec3 t\u1ea3i l\u00ean d\u1eef li\u1ec7u tr\u01b0\u1edbc khi SMART ng\u1eebng ho\u1ea1t \u0111\u1ed9ng. Ch\u00fang s\u1ebd b\u1ecb h\u1ee7y v\u00e0 ph\u1ea3i kh\u1edfi \u0111\u1ed9ng l\u1ea1i theo c\u00e1ch th\u1ee7 c\u00f4ng. 
PawsStartUpJob_jobname=x\u00e1c th\u1ef1c tr\u1ea1ng th\u00e1i k\u1ebft qu\u1ea3 PAWS 
PawsStatusJob_JobName=Ki\u1ec3m tra tr\u1ea1ng th\u00e1i PAWS  
PawsView_Cancelled=Ng\u01b0\u1eddi d\u00f9ng \u0111\u00e3 h\u1ee7y. 
PawsView_Configs=C\u1ea5u h\u00ecnh PAWS 
PawsView_DeleteConfigMsg=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a {0} c\u1ea5u h\u00ecnh \u0111\u00e3 ch\u1ecdn kh\u00f4ng? H\u00e0nh \u0111\u1ed9ng n\u00e0y kh\u00f4ng th\u1ec3 \u0111\u01b0\u1ee3c ho\u00e0n t\u00e1c. 
PawsView_DeleteResultsMsg=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a {0} k\u1ebft qu\u1ea3 \u0111\u00e3 ch\u1ecdn kh\u00f4ng? H\u00e0nh \u0111\u1ed9ng n\u00e0y kh\u00f4ng th\u1ec3 \u0111\u01b0\u1ee3c ho\u00e0n t\u00e1c. 
PawsView_DeleteTitle=X\u00f3a
PawsView_HeaderName=K\u1ebft qu\u1ea3 PAWS
PawsView_New=T\u1ea1o m\u1edbi ... 
PawsView_Open=M\u1edf
PawsView_ReRun=Ch\u1ea1y l\u1ea1i
PawsView_Refresh=L\u00e0m m\u1edbi
PawsView_Rerunotoltip=Ch\u1ea1y l\u1ea1i ph\u00e2n t\u00edch
PawsView_Run=Ch\u1ea1y
PawsView_StatusError=Kh\u00f4ng th\u1ec3 c\u1eadp nh\u1eadt tr\u1ea1ng th\u00e1i. 
PawsView_loadingJobname=t\u1ea3i d\u1eef li\u1ec7u PAWS 
PawsWizardPage_CCAAError=PAWS K\u1ebft qu\u1ea3 kh\u00f4ng c\u00f3 s\u1eb5n \u0111\u1ec3 ph\u00e2n t\u00edch gi\u1eefa c\u00e1c Khu b\u1ea3o t\u1ed3n. 
PawsWizardPage_PageName=L\u1edbp k\u1ebft qu\u1ea3 PAWS 
PawsWizardPage_loadingJobName=t\u1ea3i k\u1ebft qu\u1ea3 PAWS 
QueryClassEngine_QueryNotSupported=Truy v\u1ea5n kh\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 {0} 
QueryDialog_InvalidSelectionMsg=Kh\u00f4ng th\u1ec3 th\u00eam m\u1ee5c \u0111\u00e3 ch\u1ecdn {0}. Vui l\u00f2ng ch\u1ecdn m\u1ed9t truy v\u1ea5n. 
QueryDialog_InvalidSelectionTitle=L\u1ef1a ch\u1ecdn kh\u00f4ng h\u1ee3p l\u1ec7 
QueryDialog_Title=Truy v\u1ea5n SMART
QueryDialog_loadingjobname=\ t\u1ea3i c\u00e1c truy v\u1ea5n 
RemovePawsJob_Error=L\u1ed7i khi g\u1ee1 c\u00e0i \u0111\u1eb7t Plugin PAWS\:  
RunDialog_DateErrors=B\u1ea1n ph\u1ea3i gi\u1ea3i quy\u1ebft l\u1ed7i ng\u00e0y tr\u01b0\u1edbc khi ti\u1ebfp t\u1ee5c. T\u1ea5t c\u1ea3 c\u00e1c n\u0103m ph\u1ea3i l\u00e0 s\u1ed1 nguy\u00ean h\u1ee3p l\u1ec7 trong kho\u1ea3ng t\u1eeb 1950 \u0111\u1ebfn 2300 
RunDialog_ErrorTitle=L\u1ed7i
RunDialog_ForcaseYearLabel=N\u0103m d\u1ef1 b\u00e1o\: 
RunDialog_Message=Ph\u1ea1m vi ng\u00e0y d\u1eef li\u1ec7u \u0111\u01b0\u1ee3c g\u1eedi t\u1edbi Ph\u00e2n t\u00edch PAWS 
RunDialog_NameLabel=T\u00ean\:
RunDialog_RunIdText=M\u00e3 \u0111\u1ecbnh danh ch\u1ea1y m\u1edbi 
RunDialog_ShellTitle=PAWS
RunDialog_Title=Ph\u00e2n t\u00edch PAWS
RunDialog_To=\u0111\u1ebfn
RunDialog_TrainDateError1=Ng\u00e0y k\u1ebft th\u00fac \u0111\u00e0o t\u1ea1o kh\u00f4ng \u0111\u01b0\u1ee3c tr\u01b0\u1edbc Ng\u00e0y b\u1eaft \u0111\u1ea7u 
RunDialog_TrainYearLabel=N\u0103m \u0111\u00e0o t\u1ea1o\: 
RunDialog_validYears=gi\u00e1 tr\u1ecb ph\u1ea3i t\u1eeb 1950 \u0111\u1ebfn 2300 
RunEditor_Error=L\u1ed7i khi m\u1edf Ph\u00e2n t\u00edch PAWS 
RunEditor_LoadError=Kh\u00f4ng th\u1ec3 t\u1ea3i k\u1ebft qu\u1ea3. 
RunEditor_MapPage=B\u1ea3n \u0111\u1ed3 
RunEditor_ResultsPage=K\u1ebft qu\u1ea3
RunEditor_SummaryPage=Th\u1ed1ng k\u00ea
RunEditor_loadingjobname=\u1ea3i c\u00e0i \u0111\u1eb7t ch\u1ea1y PAWS 
RunMapResultsPage_HighEffort=Cao
RunMapResultsPage_LowEffort=Th\u1ea5p
RunMapResultsPage_PatrolEffort=N\u1ed7 l\u1ef1c tu\u1ea7n tra 
RunMapResultsPage_kmlabel=km
RunSummaryPage_AttemptReAuth=C\u1ed1 g\u1eafng \u1ee7y quy\u1ec1n l\u1ea1i. Vui l\u00f2ng \u0111\u1ee3i ...  
RunSummaryPage_Body=Th\u00e2n h\u00ecnh \:
RunSummaryPage_Configuration=C\u1ea5u h\u00ecnh\: 
RunSummaryPage_DataDates=Ng\u00e0y d\u1eef li\u1ec7u\: 
RunSummaryPage_ExecutedDate=\u0110\u01b0\u1ee3c th\u1ef1c thi v\u00e0o\: 
RunSummaryPage_ForcastingDate=N\u0103m d\u1ef1 b\u00e1o m\u00f4 h\u00ecnh\: 
RunSummaryPage_Id=ID t\u00e1c v\u1ee5 PAWS\: 
RunSummaryPage_MapButton=Xem b\u1ea3n \u0111\u1ed3
RunSummaryPage_NotFound=\!KH\u00d4NG T\u00ccM TH\u1ea4Y\!
RunSummaryPage_PackageFile=T\u1ec7p g\u00f3i c\u1ee5c b\u1ed9\: 
RunSummaryPage_PawsRunSectionSettings=C\u00e0i \u0111\u1eb7t ch\u1ea1y PAWS 
RunSummaryPage_Resultsfiles=T\u1ec7p k\u1ebft qu\u1ea3 c\u1ee5c b\u1ed9\: 
RunSummaryPage_RetryButton=Th\u1eed l\u1ea1i
RunSummaryPage_RunId=Id ch\u1ea1y PAWS\: 
RunSummaryPage_Status=Tr\u1ea1ng th\u00e1i PAWS\: 
RunSummaryPage_StatusDetailsSection=Chi ti\u1ebft tr\u1ea1ng th\u00e1i 
RunSummaryPage_StatusLabel=Tr\u1ea1ng th\u00e1i\:
RunSummaryPage_StatusSection=Tr\u1ea1ng th\u00e1i\:
RunSummaryPage_TableButton=Xem b\u1ea3ng
RunSummaryPage_TaskURL=URL t\u00e1c v\u1ee5\: 
RunSummaryPage_Timestamp=D\u1ea5u th\u1eddi gian tr\u1ea1ng th\u00e1i PAWS\: 
RunSummaryPage_To=\u0111\u1ebfn
RunSummaryPage_TrainingDates=M\u00f4 h\u00ecnh \u0111\u00e0o t\u1ea1o n\u0103m\: 
RunSummaryPage_ViewingResultsSection=Xem k\u1ebft qu\u1ea3 
RunSummaryPage_endpoint=\ \u0110i\u1ec3m cu\u1ed1i PAWS\: 
RunSummaryPage_endpointPath=\u0110\u01b0\u1eddng d\u1eabn \u0111i\u1ec3m cu\u1ed1i PAWS\: 
RunSummaryPage_pubToGrid=Xu\u1ea5t b\u1ea3n l\u00ean l\u01b0\u1edbi\: 
RunSummaryPage_refreshtooltip=L\u00e0m m\u1edbi...
RunTableResultsPage_Error=\u0110\u00e3 x\u1ea3y ra l\u1ed7i trong khi ch\u1ea1y. 
RunTableResultsPage_NoResults=Kh\u00f4ng c\u00f3 k\u1ebft qu\u1ea3
RunTableResultsPage_NotFinished=Kh\u00f4ng c\u00f3 k\u1ebft qu\u1ea3 cho \u0111\u1ebfn khi ch\u1ea1y xong. 
RunTableResultsPage_NotFound=Kh\u00f4ng t\u00ecm th\u1ea5y k\u1ebft qu\u1ea3 trong b\u1ed9 phim \u0111\u1ecba ph\u01b0\u01a1ng. 
RunTableResultsPage_TokenTimeout=M\u00e3 th\u00f4ng b\u00e1o h\u1ebft th\u1eddi gian ch\u1edd tr\u01b0\u1edbc khi c\u00f3 th\u1ec3 t\u1ea3i xu\u1ed1ng k\u1ebft qu\u1ea3. 
ServerConfigurationDialog_APIKey=API Key\:
ServerConfigurationDialog_APILbl=PAWS API\:
ServerConfigurationDialog_APITooltip=URL y\u00eau c\u1ea7u d\u1ef1 \u0111o\u00e1n r\u1ee7i ro PAWS 
ServerConfigurationDialog_ClientId=\u1ee8ng d\u1ee5ng / ID kh\u00e1ch h\u00e0ng\: 
ServerConfigurationDialog_LoadJobName=t\u1ea3i c\u00e0i \u0111\u1eb7t
ServerConfigurationDialog_OauthLbl=OAuth 2.0 Endpoint (v1)\:
ServerConfigurationDialog_SaveError=Kh\u00f4ng th\u1ec3 l\u01b0u c\u00e1c thay \u0111\u1ed5i \u0111\u1ed1i v\u1edbi c\u1ea5u h\u00ecnh M\u00e1y ch\u1ee7 PAWS. 
ServerConfigurationDialog_ServiceMsg=\ \u0110\u00e2y l\u00e0 URL d\u1ecbch v\u1ee5 PAWS v\u00e0 kh\u00f3a API. 
ServerConfigurationDialog_ServiceSection=D\u1ecbch v\u1ee5 PAWS 
ServerConfigurationDialog_StorageMessage=M\u1ed9t li\u00ean k\u1ebft t\u1edbi Microsoft Active Directory \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 l\u01b0u tr\u1eef t\u1ea1m th\u1eddi d\u1eef li\u1ec7u l\u00e0m vi\u1ec7c v\u00e0 k\u1ebft qu\u1ea3 PAWS. \u0110\u00e2y c\u1ea7n ph\u1ea3i l\u00e0 m\u1ee5c ti\u00eau \u0111i\u1ec3m cu\u1ed1i m\u00e3 th\u00f4ng b\u00e1o v1 OAuth 2.0. V\u00ed d\u1ee5\: https\://login.microsoftonline.com/common/oauth2 
ServerConfigurationDialog_StorageSection=PAWS Workspace / Microsoft Azure Blob Storage 
ServerConfigurationDialog_TaskAPI=Task API\:
ServerConfigurationDialog_TaskRequestURL=URL y\u00eau c\u1ea7u t\u00e1c v\u1ee5 PAWS 
ServerConfigurationDialog_Title=C\u1ea5u h\u00ecnh m\u00e1y ch\u1ee7 PAWS 
ServerConfigurationDialog_Url=URL t\u00e0i kho\u1ea3n l\u01b0u tr\u1eef\: 
SettingsPreferencePage_DefaultSettingsError=L\u1ed7i khi t\u1ea1o c\u00e0i \u0111\u1eb7t m\u1eb7c \u0111\u1ecbnh cho API Paws
SettingsPreferencePage_WarningMessage=C\u00e1c c\u00e0i \u0111\u1eb7t n\u00e0y kh\u00f4ng \u0111\u01b0\u1ee3c thay \u0111\u1ed5i tr\u1eeb khi d\u1ecbch v\u1ee5 PAWS \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eeda \u0111\u1ed5i v\u00e0 b\u1ea1n \u0111\u00e3 \u0111\u01b0\u1ee3c cung c\u1ea5p c\u00e1c c\u00e0i \u0111\u1eb7t m\u1edbi. 
ShowRunHandler_LoadError=L\u1ed7i khi t\u1ea3i c\u1ea5u h\u00ecnh.  
StorageApi_AuthCodeRequired=C\u1ea7n c\u00f3 l\u1ec7nh g\u1ecdi getAuthorizationCode tr\u01b0\u1edbc khi b\u1ea1n c\u00f3 th\u1ec3 ti\u1ebfp t\u1ee5c 
StorageApi_AuthFailedMsg=Vi\u1ec7c c\u1ea5p ph\u00e9p kh\u00f4ng th\u00e0nh c\u00f4ng kh\u00f4ng th\u1ec3 k\u1ebft n\u1ed1i v\u1edbi M\u00e1y ch\u1ee7 PAWS. 
StorageApi_AuthFailedTitle=\u1ee6y quy\u1ec1n kh\u00f4ng th\u00e0nh c\u00f4ng 
StorageApi_CannotParseAuth=Kh\u00f4ng th\u1ec3 ph\u00e2n t\u00edch c\u00fa ph\u00e1p access_token v\u00e0 / ho\u1eb7c id_token t\u1eeb json trong khi c\u1ed1 g\u1eafng l\u1ea5y m\u00e3 th\u00f4ng b\u00e1o x\u00e1c th\u1ef1c. {0} 
StorageApi_DeleteFailed=X\u00f3a th\u1ea5t b\u1ea1i.
StorageApi_StorageNotConfigured=V\u00f9ng ch\u1ee9a l\u01b0u tr\u1eef Azure kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u1ecbnh c\u1ea5u h\u00ecnh ch\u00ednh x\u00e1c. 
StorageApi_TokenNotFoundException=Kh\u00f4ng th\u1ec3 t\u00ecm th\u1ea5y M\u00e3 th\u00f4ng b\u00e1o \u1ee7y quy\u1ec1n. M\u00e3 ph\u1ea3n h\u1ed3i\: {0} 
StorageApi_UnableToCleanupAzure=Kh\u00f4ng th\u1ec3 x\u00f3a d\u1eef li\u1ec7u kh\u1ecfi v\u00f9ng ch\u1ee9a Azure ({0}).  
