#Auto generated from conversion file on Jan. 8, 2021, 10:26:00 a.m.
#Fri Jan 08 10:26:00 PST 2021
Bundle-Name=\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
Bundle-Vendor=org.wcs.smart
command.create.label=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
command.create.name=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1790\u17d2\u1798\u17b8
command.create.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1790\u17d2\u1798\u17b8
command.delete.label=\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
command.delete.name=\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
command.delete.tooltip=\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
command.exporttemplate.name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb...
command.exporttemplate.tooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
command.filter.label=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
command.filter.name=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
command.filter.tooltip=\u178f\u1798\u17d2\u179a\u1784\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8
command.importtemplate.name=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17c6\u179a\u17bc\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb...
command.importtemplate.tooltip=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17c6\u179a\u17bc\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
command.label.export=\u1793\u17b6\u17c6\u1785\u17c1\u1789
command.label.exportpdf=PDF
command.label.import=\u1793\u17b6\u17c6\u1785\u17bc\u179b
command.label.newintel=\u1790\u17d2\u1798\u17b8
command.perspective.label1=\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
command.perspective.name=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1791\u179f\u17d2\u179f\u1793\u17c8\u179c\u17b7\u179f\u17d0\u1799\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
command.perspective.tooltip=\u1794\u17be\u1780\u1791\u179f\u17d2\u179f\u1793\u17c8\u179c\u17b7\u179f\u17d0\u1799\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
command.revertdefaulttemplate.name=\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1791\u17c5\u1791\u17c6\u1796\u17d0\u179a\u1782\u17c6\u179a\u17bc\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798
command.reverttemplate.tooltip=\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1782\u17c6\u179a\u17bc\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1791\u17c5\u1791\u17c6\u1796\u17d0\u179a\u1782\u17c6\u179a\u17bc\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798
command.showinformant.name=\u1794\u1784\u17d2\u17a0\u1789\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
command.tooltip.newintel=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1790\u17d2\u1798\u17b8
delete.command.label=\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
delete.command.tooltip=\u179b\u17bb\u1794\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
editor.informant.name=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
editor.name=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
export.command.label=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb...
export.command.name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
export.command.tooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1796\u17b8 database
exportmap.command.label=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1791\u17b8
exportmap.command.mnemonic=x
exportmap.command.tooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17c2\u1793\u1791\u17b8\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1791\u17c5 file
import.command.label=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb...
import.command.name=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
import.command.tooltip=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 database
informantview.command.label=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
informantview.command.tooltip=\u1794\u17be\u1780\u178f\u17b6\u179a\u17b6\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
menu.create.label=\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
pdf.command.label=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1787\u17b6 PDF
pdf.command.name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1787\u17b6 PDF
pdf.editor.command.name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1787\u17b6 PDF
pdf.list.command.label=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1787\u17b6 PDF
pdf.toolbar.command.label=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1787\u17b6 PDF
pdf.toolbar.command.tooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1793\u17c1\u17c7\u1787\u17b6 pdf \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17c4\u17c7\u1796\u17bb\u1798\u17d2\u1796
perspective.name=\u1791\u179f\u17d2\u179f\u1793\u17c8\u179c\u17b7\u179f\u17d0\u1799\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
sourceedit.command.label=\u1794\u17d2\u179a\u1797\u1796\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb...
sourceedit.command.name=\u1794\u17d2\u179a\u1797\u1796\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
template.command.name=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u17c6\u179a\u17bc\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
template.command.tooltip=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u17c6\u179a\u17bc\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17c4\u17c7\u1796\u17bb\u1798\u17d2\u1796
template.menu.label=\u1782\u17c6\u179a\u17bc\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
template.perspective.name=\u1791\u179f\u17d2\u179f\u1793\u179c\u17b7\u179f\u17d0\u1799\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1782\u17c6\u179a\u17bc\u1793\u17c3\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
translate.command.label=\u1794\u1780\u1794\u17d2\u179a\u17c2...
translate.command.name=\u1794\u1780\u1794\u17d2\u179a\u17c2...
translate.command.tooltip=\u1795\u17d2\u178f\u179b\u17cb\u1780\u17b6\u179a\u1794\u1780\u1794\u17d2\u179a\u17c2\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1788\u17d2\u1798\u17c4\u17c7
view.command.label=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
view.name=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
