#Auto generated from conversion file on Oct. 20, 2020, 8:33:21 a.m.
#Tue Oct 20 08:33:21 PDT 2020
AddConnectJob_ErrorLog=Erro ao instalar tabelas de plugins.
AddConnectJob_ErrorMessage=Ocorreu um erro ao instalar o m\u00f3dulo SMART Connect para (n\u00e3o foi poss\u00edvel criar as tabelas de banco de dados necess\u00e1rias). Por favor, reinicie o sistema, desinstale o m\u00f3dulo e tente reinstal\u00e1-lo.  Se o problema persistir, entre em contato com o administrador do sistema.
AddConnectJob_ErrorTitle=Erro
AddConnectJob_JobName=Criar Tabelas de Connect
AddConnectJob_TaskName=Criando Tabelas do Banco de Dados do Connect
ApplyChangeLogJob_ApplyError=Erro ao aplicar a atualiza\u00e7\u00e3o \: 
ApplyChangeLogJob_ApplyMessage=As altera\u00e7\u00f5es foram baixadas do SMART Connect e est\u00e3o prontas para serem aplicadas. Voc\u00ea quer process\u00e1-las agora?
ApplyChangeLogJob_ApplyTaskName=Aplicando Atualiza\u00e7\u00f5es
ApplyChangeLogJob_ApplyTitle=SMART Connect - Aplicar altera\u00e7\u00f5es
ApplyChangeLogJob_CaIdError=Identificadores exclusivos da \u00c1rea de Conserva\u00e7\u00e3o n\u00e3o correspondem
ApplyChangeLogJob_CaVersionError=As vers\u00f5es da \u00c1rea de Conserva\u00e7\u00e3o n\u00e3o correspondem
ApplyChangeLogJob_Cancelled=Usu\u00e1rio Cancelado.
ApplyChangeLogJob_ConstraintError=poss\u00edvel aplicar altera\u00e7\u00f5es do SMART Connect devido \u00e0 viola\u00e7\u00e3o de restri\u00e7\u00e3o.  Provavelmente, isso \u00e9 o resultado de outro usu\u00e1rio criar a mesma chave para um objeto (por exemplo, a mesma categoria de modelo de dados ou chave de equipe de patrulha). Voc\u00ea precisar\u00e1 excluir o item e baixar novamente das atualiza\u00e7\u00f5es ou excluir sua \u00c1rea de Conserva\u00e7\u00e3o e baixar uma c\u00f3pia nova do SMART Connect.
ApplyChangeLogJob_DirtyPartsNotClosedError=Todas as pe\u00e7as sujas devem ser salvas antes que voc\u00ea possa aplicar as altera\u00e7\u00f5es do SMART Connect.
ApplyChangeLogJob_InvalidUserPassword=Nome de usu\u00e1rio/senha inv\u00e1lido.
ApplyChangeLogJob_JobName=Aplicando Arquivo de Log de Altera\u00e7\u00e3o
ApplyChangeLogJob_LogInError=Erro de Login
ApplyChangeLogJob_NoChangeLogError=Pacote inv\u00e1lido, nenhum arquivo de log de altera\u00e7\u00f5es fornecido.
ApplyChangeLogJob_NoMetadataError=Pacote inv\u00e1lido, nenhum arquivo de metadados fornecido.
ApplyChangeLogJob_PluginError1=SMART Connect tem plug-in {0} instalado.  O desktop local da SMART n\u00e3o tem.  Voc\u00ea deve instalar este plug-in antes de poder baixar as altera\u00e7\u00f5es do SMART Connect.
ApplyChangeLogJob_PluginError2=SMART Connect tem uma vers\u00e3o diferente para o plug-in {0} . (cliente\: {1} / SMART Connect\: {2}).  As vers\u00f5es devem ser as mesmas para baixar as altera\u00e7\u00f5es do SMART Connect.
ApplyChangeLogJob_ReenableReplicationError=A replica\u00e7\u00e3o n\u00e3o p\u00f4de ser reativada ap\u00f3s a aplica\u00e7\u00e3o das altera\u00e7\u00f5es.  Este aplicativo ser\u00e1 reiniciado.
ApplyChangeLogJob_RefreshUiSubTask=atualizando ui
ApplyChangeLogJob_RestartDialogMessage=Sua conta de usu\u00e1rio do SMART Desktop foi removida ou modificada.  O sistema ser\u00e1 reiniciado e voc\u00ea dever\u00e1 efetuar login novamente.
ApplyChangeLogJob_RestartDialogTitle=SMART Connect - Reiniciar
ApplyChangeLogJob_RevisionError=Revis\u00e3o inv\u00e1lida do SMART Connect (a revis\u00e3o do servidor local \u00e9 menor ou igual \u00e0 revis\u00e3o do servidor de pacotes).  N\u00e3o \u00e9 poss\u00edvel aplicar o pacote de log de altera\u00e7\u00f5es.
ApplyChangeLogJob_SaveSubTask=salvando o trabalho atual
ApplyChangeLogJob_TaskName=Aplicando mudan\u00e7as no banco de dados local.
ApplyChangeLogJob_UnknownError=N\u00e3o \u00e9 poss\u00edvel aplicar altera\u00e7\u00f5es do SMART Connect\:
ApplyChangeLogJob_UpToDate=A c\u00f3pia local est\u00e1 atualizada.
ApplyChangeLogJob_UploadDbSubtask=atualizando banco de dados
ApplyChangeLogJob_UserDialogMessage=Sua conta do SMART no desktop foi alterada, voc\u00ea precisa inserir suas credenciais novamente antes de continuar.
ApplyChangeLogJob_UserDialogTitle=SMART Connect - Credenciais do usu\u00e1rio
ApplyChangeLogJob_ValidateUserSubTask=validando usu\u00e1rio
ApplyChangeLogJob_validateSubTask=pacote de valida\u00e7\u00e3o
AutoOptionsPanel_AutoOpLabel=Op\u00e7\u00f5es de Replica\u00e7\u00e3o Autom\u00e1tica
AutoOptionsPanel_AutoSyncOptionsPanelName=Op\u00e7\u00f5es de Sincroniza\u00e7\u00e3o Autom\u00e1tica
AutoOptionsPanel_CheckChangesLabel=Verifique se h\u00e1 altera\u00e7\u00f5es a cada
AutoOptionsPanel_Description=Op\u00e7\u00f5es de configura\u00e7\u00e3o para sincronizar automaticamente as modifica\u00e7\u00f5es com o SMART Connect.
AutoOptionsPanel_InvalidMinutes=Minutos inv\u00e1lidos  Deve ser um n\u00famero inteiro v\u00e1lido.
AutoOptionsPanel_InvalidMinutes2=Valor deve ser maior que 0.
AutoOptionsPanel_InvalidSize=Tamanho do pacote inv\u00e1lido.  Deve ser um n\u00famero inteiro v\u00e1lido.
AutoOptionsPanel_InvalidSize2=Valor deve ser maior que 0.
AutoOptionsPanel_MinutesLabel=minutos
AutoOptionsPanel_PackageOpLable=Op\u00e7\u00f5es de Pacote
AutoOptionsPanel_ShutdownOpLabel=Op\u00e7\u00f5es de Desligamento
AutoOptionsPanel_StartUpOptionLabel=Op\u00e7\u00f5es de Inicializa\u00e7\u00e3o
AutoReplicationJob_AutoConfigError=Atualiza\u00e7\u00f5es autom\u00e1ticas n\u00e3o configuradas.
AutoReplicationJob_AutoDownloadError=Altera\u00e7\u00f5es de download autom\u00e1tico do Erro do SMART Connect \: 
AutoReplicationJob_AutoUploadError=Altera\u00e7\u00f5es de upload autom\u00e1tico do Erro do SMART Connect \: 
AutoReplicationJob_CaDoesNotExistError=A \u00c1rea de Conserva\u00e7\u00e3o n\u00e3o existe no SMART Connect
AutoReplicationJob_CommunicationError=n\u00e3o foi poss\u00edvel comunicar com o SMART Connect
AutoReplicationJob_InvalidCredentialsError=n\u00e3o foi poss\u00edvel comunicar; credenciais do usu\u00e1rio invv\u00e1lidas.
AutoReplicationJob_LoadingServerSubTask=Carregando estado do SMART Connect
AutoReplicationJob_NoCredentialsError=N\u00e3o foi poss\u00edvel conectar; credenciais de usu\u00e1rio n\u00e3o fornecidas e configura\u00e7\u00e3o n\u00e3o definida para prompt.
AutoReplicationJob_ServerSubTaskName=Carregando informa\u00e7\u00e3o do SMART Connect
AutoReplicationJob_TaskName=Atualiza\u00e7\u00e3o autom\u00e1tica do status do SMART Connect
AutoReplicationJob_VersionsDoNoMatchError=vers\u00f5es base n\u00e3o correspondem
AutoReplicationJob_downloadSubTaskName=iniciando o processo de download
AutoReplicationJob_jobname=executor de replica\u00e7\u00e3o em segundo plano
AutoReplicationJob_packJobName=mudan\u00e7as no pacote
AutoReplicationJob_uploadSubTaskName=iniciando o processo de upload
CaConnectDeleteHandler_TaskName=Excluindo detalhes do SMART Connect
CaReplicationDeleteHandler_DeleteError=Erro ao excluir a \u00c1rea de Conserva\u00e7\u00e3o.  A replica\u00e7\u00e3o do SMART Connect n\u00e3o p\u00f4de ser reativada. O aplicativo ser\u00e1 reiniciado.
CaReplicationDeleteHandler_JobName=redefinir estado de replica\u00e7\u00e3o
CaReplicationDeleteHandler_TaskName=Desativar replica\u00e7\u00e3o
ChangeLogPackager_TaskName=Criando pacote de mudan\u00e7a
CleanUpReplicationJob_jobname=limpa o hist\u00f3rico de replica\u00e7\u00e3o
CloneConnect_CloneTaskName=Clonando detalhes do SMART Connect
CompositeX509TrustManager_SshError=Nenhum administrador confi\u00e1vel confia neste certificado.
ConflictExceptionImpl_ConflictMessage=Alterar o conflito do registro. O servidor e os bancos de dados locais modificaram o mesmo item.
ConflictExceptionImpl_FileLabel=Arquivo \: 
ConflictExceptionImpl_ResolutionMessage=Para resolver um conflito, voc\u00ea deve excluir sua c\u00f3pia local, fazer o download novamente do servidor do Connect e, em seguida, reaplicar as altera\u00e7\u00f5es locais feitas por voc\u00ea.
ConflictExceptionImpl_TableLabel=Tabela\: 
ConnectCaListPage_CaLabel=\u00c1reas de Conserva\u00e7\u00e3o do SMART Connect \:
ConnectCaListPage_CouldNotConnect1=N\u00e3o foi poss\u00edvel conectar ao SMART Connect.  Assegure-se de que o URL, o arquivo de certificado, o nome de usu\u00e1rio e a senha sejam v\u00e1lidos.
ConnectCaListPage_CouldNotConnect2=N\u00e3o foi poss\u00edvel conectar ao SMART Connect.  Certifique-se de que o url, o nome de usu\u00e1rio e a senha sejam v\u00e1lidos.
ConnectCaListPage_ErrorLabel=Erro
ConnectCaListPage_LoadingLabel=Carregando...
ConnectCaListPage_Message=Selecione a \u00c1rea de Conserva\u00e7\u00e3o para baixar e importar.
ConnectCaListPage_NoAuthorized=Voc\u00ea n\u00e3o est\u00e1 autorizado a acessar a SMART Connect.  Ensure your username and password are correct.
ConnectCaListPage_NoCa=Nenhuma \u00e1rea de conserva\u00e7\u00e3o encontrada no SMART Connect que voc\u00ea tenha permiss\u00e3o para visualizar.
ConnectCaListPage_Title=\u00c1rea de Conserva\u00e7\u00e3o
ConnectDatabaseUpgrader_TaskName=Instalando as tabelas de banco de dados do Plug-in do SMART Connect.
ConnectDialog_ConfigureLabel=Configurar...
ConnectDialog_ConnectingTask=Conectando-se ao SMART Connect
ConnectDialog_DecryptError=Erro ao descriptografar a senha.
ConnectDialog_ErrorDialogTitle=Erro
ConnectDialog_Password=Senha\:
ConnectDialog_PasswordRequired=Senha necess\u00e1ria.
ConnectDialog_PasswordRequiredError=A senha do SMART Connect \u00e9 necess\u00e1ria.
ConnectDialog_SavePasswordError=N\u00e3o \u00e9 poss\u00edvel salvar a senha.
ConnectDialog_SaveText=Salvar Senha
ConnectDialog_SaveToolTip=**NEW*O ator de selecionar ir\u00e1 salvar a senha para o banco de dados; desmarcar ir\u00e1 limpar a senha
ConnectDialog_ServerLabel=Servidor \:
ConnectDialog_ServerNotConfiguredError=SMART Connect N\u00e3o Configurado.
ConnectDialog_ServerRequiredError=Servidor SMART Connect requerido.  Use o bot\u00e3o Configurar para configurar o SMART Connect.
ConnectDialog_UserRequiredError=Nome de usu\u00e1rio do SMART Connect \u00e9 necess\u00e1rio.
ConnectDialog_UsernameLabel=Nome de usu\u00e1rio\:
ConnectDialog_UsernameRequired=Usu\u00e1rio necess\u00e1rio.
ConnectServerInfoDialog_AccountDeleteError=Erro ao excluir informa\u00e7\u00f5es da conta \: 
ConnectServerInfoDialog_AddBtn=Adicionar ...
ConnectServerInfoDialog_ConfirmMessage=Tem certeza de que deseja excluir as {0} refer\u00eancias de conta selecionada?
ConnectServerInfoDialog_ConfirmTitle=Confirmar
ConnectServerInfoDialog_ConnectUsernameColumnLabel=Nome de Usu\u00e1rio Connect
ConnectServerInfoDialog_DeleteError=N\u00e3o foi poss\u00edvel remover as configura\u00e7\u00f5es atuais do SMART Connect.
ConnectServerInfoDialog_DeleteServerTaskName=Excluindo a Configura\u00e7\u00e3o Existente do SMART Connect
ConnectServerInfoDialog_EditBnt=Editar...
ConnectServerInfoDialog_Message=Configure sua conex\u00e3o do SMART Connect.
ConnectServerInfoDialog_NotSet=<Not Set>
ConnectServerInfoDialog_ReplicationBtn=Ver Informa\u00e7\u00e3o de Replica\u00e7\u00e3o
ConnectServerInfoDialog_ResetButton=Reconfigurar
ConnectServerInfoDialog_ResetDialogMessage=A reconfigura\u00e7\u00e3o do servidor SMART Connect excluir\u00e1 todas as configura\u00e7\u00f5es atuais.  Voc\u00ea n\u00e3o poder\u00e1 mais fazer upload ou download de altera\u00e7\u00f5es.  S\u00f3 fa\u00e7a isso se quiser carregar a \u00c1rea de Conserva\u00e7\u00e3o para um novo servidor SMART Connect.  Se voc\u00ea quiser apenas modificar essas informa\u00e7\u00f5es, cancele esta caixa de di\u00e1logo e use o bot\u00e3o Editar. \n\n Voc\u00ea tem certeza que quer continuar?
ConnectServerInfoDialog_ResetDialogTitle=Reconfigurar SMART Connect
ConnectServerInfoDialog_ServerLabel=Servidor SMART Connect
ConnectServerInfoDialog_SetButton=Configurar
ConnectServerInfoDialog_SettingsSection=Configura\u00e7\u00f5es
ConnectServerInfoDialog_ShellTitle=Servidor SMART Connect
ConnectServerInfoDialog_SmartNameColumnLabel=Nome SMART
ConnectServerInfoDialog_SmartUserIdColumnLabel=Identificador de Usu\u00e1rio SMART
ConnectServerInfoDialog_Title=Servidor SMART Connect
ConnectServerInfoDialog_UserAccountTab=Contas de Usu\u00e1rio
ConnectServerInfoDialog_editButton=Editar
ConnectServerInfoDialog_editTooltip=edite as op\u00e7\u00f5es de configura\u00e7\u00e3o do SMART Connect
ConnectServerInfoDialog_resetTooltip=limpa todas as informa\u00e7\u00f5es do SMART Connect e de replica\u00e7\u00e3o
ConnectServerInfoDialog_urlLabel=URL\:
ConnectServerInfoDialog_urlText=<Server URL>
ConnectServerWizard_CertificateError=N\u00e3o foi poss\u00edvel copiar o arquivo de certificado para o armazenamento de arquivos.
ConnectServerWizard_EncryptPasswordError=Erro ao descriptografar a senha.
ConnectServerWizard_ErrorDialog=Erro
ConnectServerWizard_SaveError=N\u00e3o foi poss\u00edvel salvar as informa\u00e7\u00f5es do SMART Connect.
ConnectServerWizard_WizardTitle=Reconfigurar SMART Connect
ConnectUserAccountDialog_DesktopAccountLabel=Contas do SMART Desktop \:
ConnectUserAccountDialog_ErrorDialog=Erro
ConnectUserAccountDialog_InvalidUsername=Nome de usu\u00e1rio inv\u00e1lido.
ConnectUserAccountDialog_LinkMessage=Vincule contas do SMART Desktop a contas do SMART Connect.
ConnectUserAccountDialog_LoadingLabel=Carregando
ConnectUserAccountDialog_Message=Atualize os nomes de usu\u00e1rio/senhas do SMART Connect nas seguintes contas do desktop \: 
ConnectUserAccountDialog_ShellTitle=Atualizar contas do SMART Connect
ConnectUserAccountDialog_Title=Atualizar contas do SMART Connect
ConnectUserAccountDialog_UpdateError=N\u00e3o foi poss\u00edvel atualizar as contas de usu\u00e1rio \:
ConnectUserAccountDialog_UsernameLabel=Nome de Usu\u00e1rio Connect
ConnectUserAccountDialog_loadusersjobname=carregar usu\u00e1rios
CopyProgressMonitor_TaskName=Copiando arquivo
DerbyChangeLogDeserializer_InvalidNumberOfRows=N\u00famero inv\u00e1lido de linhas atualizadas.
DerbyMetadataPackager_ServerStatusError=N\u00e3o foi poss\u00edvel determinar o status do SMART Connect.
DownloadCaEngine_CaDataError=Falha ao excluir a \u00c1rea de Conserva\u00e7\u00e3o.
DownloadCaEngine_CaDownloadError=Erro ao baixar o pacote \u00c1rea de Conserva\u00e7\u00e3o \:\n\n
DownloadCaEngine_DeleteConfirmButtonLabel=Excluir
DownloadCaEngine_DeleteConfirmMessage=Digite seu nome de usu\u00e1rio e senha para a \u00c1rea de Conserva\u00e7\u00e3o para confirmar a exclus\u00e3o.
DownloadCaEngine_DeleteConfirmTitle=Excluir \u00c1rea de Conserva\u00e7\u00e3o 
DownloadCaEngine_DeleteTaskName=Excluindo \u00c1rea de Conserva\u00e7\u00e3o
DownloadCaEngine_DownloadSubtaskName=Download da Exporta\u00e7\u00e3o da \u00c1rea de Conserva\u00e7\u00e3o
DownloadCaEngine_ErrorDialogTitle=Erro
DownloadCaEngine_ImportCaDialogMessage=A \u00c1rea de Conserva\u00e7\u00e3o {0} j\u00e1 existe em seu banco de dados local.  Deseja exclu\u00ed-lo e substitu\u00ed-lo pelo do SMART Connect?
DownloadCaEngine_ImportCaDialogTitle=Importar \u00c1rea de Conserva\u00e7\u00e3o
DownloadCaEngine_InitSubtaskName=Inicializando o Download da \u00c1rea de Conserva\u00e7\u00e3o
DownloadCaEngine_InstallSubtaskName=Instalando \u00c1rea de Conserva\u00e7\u00e3o
DownloadCaEngine_InvalidPermission=Permiss\u00f5es de administrador necess\u00e1rias para excluir a \u00c1rea de Conserva\u00e7\u00e3o.
DownloadCaEngine_InvalidUser=Nome de usu\u00e1rio/senha inv\u00e1lido.
DownloadCaEngine_TaskName=Baixe e instale a \u00c1rea de Conserva\u00e7\u00e3o
DownloadCaEngine_Timeout=Tempo esgotado aguardando exporta\u00e7\u00e3o para processamento no SMART Connect.
DownloadCaEngine_VersionValidation=validando vers\u00f5es da SMART
DownloadCaEngine_WaitSubTaskName=Esperando pela Exporta\u00e7\u00e3o da \u00c1rea de Conserva\u00e7\u00e3o
DownloadChangeLogDialog_Message=Fa\u00e7a o download das altera\u00e7\u00f5es do SMART Connect e aplique-as ao seu banco de dados local.
DownloadChangeLogDialog_Title=Baixe as altera\u00e7\u00f5es a partir do SMART Connect
DownloadChangeLogEngine_AlreadyProcessingError=Outro processo j\u00e1 est\u00e1 fazendo o upload ou o download de altera\u00e7\u00f5es para o SMART Connect.  Voc\u00ea deve aguardar at\u00e9 que o processo seja conclu\u00eddo para baixar as altera\u00e7\u00f5es.
DownloadChangeLogEngine_DownloadError=N\u00e3o foi poss\u00edvel definir o status do registro de download para erro \: 
DownloadChangeLogEngine_ReplicationNotEnabledError=Replica\u00e7\u00e3o n\u00e3o ativada.  N\u00e3o foi poss\u00edvel baixar altera\u00e7\u00f5es do SMART Connect 
DownloadChangeLogEngine_ServerNotFoundError=Servidor SMART Connect n\u00e3o encontrado.
DownloadChangeLogEngine_TooOldError=O \u00faltimo download de altera\u00e7\u00f5es foi anterior a {0} dias atr\u00e1s.  A replica\u00e7\u00e3o n\u00e3o \u00e9 mais suportada.  Voc\u00ea deve baixar novamente a \u00c1rea de Conserva\u00e7\u00e3o do SMART Connect.
DownloadChangeLogEngine_statusLineValue=baixando as altera\u00e7\u00f5es a partir do SMART Connect
DownloadChangeLogEngine_statusLineValueError=carregando itens do SMART Connect
DownloadChangeLogHandler_BackgroundProcessMessage=O SMART far\u00e1 o download das altera\u00e7\u00f5es em segundo plano.  Ap\u00f3s o download, se houver altera\u00e7\u00f5es a serem aplicadas, voc\u00ea ser\u00e1 solicitado antes que as altera\u00e7\u00f5es sejam aplicadas.
DownloadChangeLogHandler_DialogTitle=Baixar
DownloadChangeLogHandler_ErrorDialogTitle=Erro ao baixar
DownloadChangeLogHandler_ErrorMessage=Erro 
DownloadChangeLogHandler_NothingToDoMessage=banco de dados local atualizado. Nada para aplicar.
DownloadChangeLogHandler_SuccessMessage=Download e aplica\u00e7\u00e3o feitos com sucesso.
DownloadChangeLogJob_Cancelled=Cancelado pelo usu\u00e1rio.
DownloadChangeLogJob_DownloadError=Erro ao baixar o arquivo \:
DownloadChangeLogJob_DownloadSubTas=Baixando o pacote de upload
DownloadChangeLogJob_DownloadTaskName=Baixando o pacote de mudan\u00e7a
DownloadChangeLogJob_InitDownloadSubtax=Iniciando o download
DownloadChangeLogJob_JobName=Fa\u00e7a o download do pacote SMART Connect Change
DownloadChangeLogJob_Timeout=Tempo esgotado aguardando exporta\u00e7\u00e3o para processamento no SMART Connect.
DownloadChangeLogJob_WaitTaskName=Aguardando que o SMART Connect crie um pacote de download.
DownloadConnectWizard_Cancelled=Processo cancelado pelo usu\u00e1rio.
DownloadConnectWizard_DownloadError=Erro ao baixar e importar \u00c1rea de Conserva\u00e7\u00e3o.
DownloadConnectWizard_LoadingTaskName=Carregando \u00c1reas de Conserva\u00e7\u00e3o
DownloadConnectWizard_Name=Baixe as altera\u00e7\u00f5es a partir do SMART Connect
DownloadInstallCcaaHandler_DialogMessage=Baixe a configura\u00e7\u00e3o do CCAA no Servidor SMART Connect, substituindo a configura\u00e7\u00e3o existente.
DownloadInstallCcaaHandler_DialogTitle=Baixe o CCAA
DownloadInstallCcaaHandler_ShellTitle=Baixe o CCAA
DownloadInstallCcaaHandler_SyncMessage=H\u00e1 altera\u00e7\u00f5es locais que n\u00e3o foram enviadas para a inst\u00e2ncia atual do Connect.  Voc\u00ea gostaria de fazer upload dessas altera\u00e7\u00f5es antes de excluir e instalar a configura\u00e7\u00e3o do CCAA de um servidor diferente?
DownloadInstallCcaaHandler_SyncTitle=Banco de Dados de Sincroniza\u00e7\u00e3o
DownloadInstallCcaaHandler_Title=Download e Instala\u00e7\u00e3o
DownloadInstallCcaaHandler_Warning=O download e a instala\u00e7\u00e3o de um CCAA de um Servidor Connect excluir\u00e1 todos os dados CCAA existentes (consultas, relat\u00f3rios, mapas de base, etc.).  Deseja continuar?l
DownloadReplaceCaHandler_ConfirmMsg=Tem certeza de que deseja substituir seus dados da \u00c1rea de Conserva\u00e7\u00e3o pelos dados do Connect?  Voc\u00ea perder\u00e1 todas as altera\u00e7\u00f5es locais.
DownloadReplaceCaHandler_DialogTitle=Baixe e instale
DownloadReplaceCaHandler_message=Substitua os dados da \u00c1rea de Conserva\u00e7\u00e3o por dados do Connect
DownloadReplaceCaHandler_shelltitle=Baixe e instale
DownloadReplaceCaHandler_title=Baixe e instale
EditConnectServerInfoDialog_CertificationError=N\u00e3o foi poss\u00edvel copiar o arquivo de certificado para o armazenamento de arquivos.
EditConnectServerInfoDialog_ConfigLabel=Configura\u00e7\u00e3o do Servidor
EditConnectServerInfoDialog_Message=Atualiza os detalhes usados \u200b\u200bpara se conectar ao SMART Connect.
EditConnectServerInfoDialog_PanelErrorMessage={0} configura\u00e7\u00e3o cont\u00e9m um erro.
EditConnectServerInfoDialog_ServerError=N\u00e3o foi poss\u00edvel atualizar informa\u00e7\u00f5es do SMART Connect.
EditConnectServerInfoDialog_SettingsSection=Configura\u00e7\u00f5es
EditConnectServerInfoDialog_Shell=Atualizar configura\u00e7\u00f5es do SMART Connect
EditConnectServerInfoDialog_Title=Atualizar configura\u00e7\u00e3o do SMART Connect
EditConnectServerInfoDialog_ValidateError1=N\u00e3o \u00e9 poss\u00edvel validar o URL do servidor.  Tem certeza de que deseja salvando as altera\u00e7\u00f5es?
EditConnectServerInfoDialog_ValidateError2=Erro ao validar a conex\u00e3o do servidor Connect \:\n{0}\n\n Tem certeza de que deseja salvar as altera\u00e7\u00f5es?
EditConnectServerInfoDialog_ValidateErrorTitle=Valida\u00e7\u00e3o do Servidor Connect
EditConnectServerInfoDialog_ValidateUrlMsg=Validar novo URL do servidor Connect
EditConnectServerInfoDialog_ValidateUrlTitle=Validar
EditConnectServerInfoDialog_serverError=Erro de URL do SMART Connect
FileStoreWatcher_Error=Watchkey n\u00e3o reconhecida\!
FileStoreWatcher_Error2=Erro ao processar o evento de armazenamento de arquivos
FileStoreWatcher_FilestoreLogError=O evento de altera\u00e7\u00e3o de arquivo n\u00e3o p\u00f4de ser registrado no banco de dados.  Isso significa que o arquivo \u201c{0}'' n\u00e3o ser\u00e1 sincronizado para conectar \:{1}
FileStoreWatcher_Overflow=EVENTOS DE SOBREPOSI\u00c7\u00c3O NO SISTEMA DE ARQUIVOS
FileUploaderJob_StatusCheckSubTaskName=Verificando o status do SMART Connect
FileUploaderJob_TaskName=Fazendo upload de arquivo
FileUploaderJob_ToLong=SMART Connect n\u00e3o pode processar o arquivo depois {0} minutos.  Verificar o status no SMART Connect
FileUploaderJob_ToManyTried=Upload atingiu o m\u00e1ximo de tentativas de {0} .  Valide a conex\u00e3o do SMART Connect e tente novamente.
FileUploaderJob_Waiting=Aguardando o SMART Connect concluir o processamento ...
FileUploaderJob_subTaskName=fazendo upload de arquivo
IServerOptionsPanel_InfoMessage=Essas configura\u00e7\u00f5es s\u00e3o espec\u00edficas para esta \u00c1rea de Conserva\u00e7\u00e3o neste computador desktop.  Essas configura\u00e7\u00f5es n\u00e3o s\u00e3o replicadas para o Servidor Connect (ou outros sistemas de desktop).
ImportFromConnectStartupOption_name=Baixe uma \u00c1rea de Conserva\u00e7\u00e3o do SMART Connect
LocalCaListPage_CaLabel=\u00c1reas de Conserva\u00e7\u00e3o\:
LocalCaListPage_CaLoadError=Erro ao carregar \u00c1reas de Conserva\u00e7\u00e3o\: 
LocalCaListPage_Loading=Carregando...
LocalCaListPage_Message=Insira suas credenciais de desktop e selecione as \u00c1reas de Conserva\u00e7\u00e3o que voc\u00ea deseja sincronizar. 
LocalCaListPage_NoCaFound=Nenhuma \u00e1rea de conserva\u00e7\u00e3o com configura\u00e7\u00f5es do SMART Connect foi encontrada.
LocalCaListPage_PasswordLabel=Senha do Desktop \:
LocalCaListPage_Title=\u00c1rea de Conserva\u00e7\u00e3o
LocalCaListPage_UsernameLabel=Nome de Usu\u00e1rio do Desktop \:
LocalCaListPage_deselectall=Desfazer Selecionar Tudo
LocalCaListPage_selectall=Selecionar tudo
LoginHandler_ConnectDialogMessage=Confirmar credenciais SMART Connect
LoginHandler_ConnectDialogTitle=SMART Connect
LoginHandler_ExportCaDialogMessage=O SMART foi encerrado antes que a exporta\u00e7\u00e3o para o SMART Connect pudesse ser iniciada.  Voc\u00ea precisar\u00e1 exportar novamente para o SMART Connect se quiser carregar essa \u00c1rea de Conserva\u00e7\u00e3o.
LoginHandler_ExportCaDialogMessageResume=O SMART foi encerrado antes da conclus\u00e3o da exporta\u00e7\u00e3o para o SMART Connect.  Voc\u00ea quer retomar o processo de upload?
LoginHandler_ExportCaDialogTitle=Exportar para SMART Connect
LoginHandler_FileDeleteError=N\u00e3o \u00e9 poss\u00edvel excluir o arquivo durante a limpeza do diret\u00f3rio de armazenamento de arquivos do SMART Connect. 
LoginHandler_FilesDeleteError=N\u00e3o \u00e9 poss\u00edvel excluir arquivos durante a limpeza do diret\u00f3rio de armazenamento de arquivos do SMART Connect. 
LoginHandler_SyncContinueError=Erro ao continuar o upload do pacote do SMART Connect
LoginHandler_SyncDialogMessage=O SMART foi encerrado antes que a exporta\u00e7\u00e3o para o SMART Connect pudesse ser iniciada. Essas altera\u00e7\u00f5es n\u00e3o foram enviadas.
LoginHandler_SyncDialogTitle=Sincronizar com o SMART Connect
LoginHandler_SyncDialogTitleResume=O SMART foi encerrado antes que a exporta\u00e7\u00e3o para o SMART Connect pudesse ser encerrada.  O trabalho ser\u00e1 retomado e voc\u00ea ser\u00e1 notificado quando estiver conclu\u00eddo.
LoginHandler_resumejobname=retomar o trabalho de upload
PluginAdvisor_CannotInstallPlugins=Os plugins n\u00e3o podem ser desinstalados enquanto as seguintes \u00c1reas de Conserva\u00e7\u00e3o est\u00e3o conectadas ao SMART Connect\: 
RemoveConnectJob_UninstallError=Erro ao desinstalar o m\u00f3dulo SMART Connect.  N\u00e3o foi poss\u00edvel remover as tabelas do banco de dados.  Por favor, entre em contato com o administrador do sistema.
RemoveConnectJob_UninstallError2=Erro ao desinstalar o plug-in SMART Connect. 
RemoveConnectJob_jobName=Remover as tabelas de banco de dados do Plug-in do SMART Connect.
ReplicationInfoDialog_ChangeLable=Altera\u00e7\u00f5es locais \:
ReplicationInfoDialog_DisabledState=Desativado
ReplicationInfoDialog_EnabledState=Ativado
ReplicationInfoDialog_ErrorLabel=Erro
ReplicationInfoDialog_HistoryLabel=O hist\u00f3rico de replica\u00e7\u00e3o \u00e9 limpo para remover registros com mais de {0} dias.
ReplicationInfoDialog_Message=Detalhes no hist\u00f3rico de replica\u00e7\u00e3o.
ReplicationInfoDialog_No=N\u00e3o
ReplicationInfoDialog_RevisionLabel=\u00daltima revis\u00e3o do SMART Connect \:
ReplicationInfoDialog_ShellTitle=Detalhes de replica\u00e7\u00e3o SMART
ReplicationInfoDialog_StateLabel=Estado de replica\u00e7\u00e3o \:
ReplicationInfoDialog_Title=Detalhes de replica\u00e7\u00e3o SMART
ReplicationInfoDialog_UnknownLabel=desconhecido
ReplicationInfoDialog_VersionLabel=Vers\u00e3o SMART Connect\:
ReplicationInfoDialog_Yes=Sim
ReplicationInfoDialog_datetime_columnname=Data/Hora
ReplicationInfoDialog_end_columnname=Revis\u00e3o final
ReplicationInfoDialog_replicationInfoLabel=Informa\u00e7\u00f5es sobre replica\u00e7\u00e3o
ReplicationInfoDialog_start_columnname=Iniciar Revis\u00e3o
ReplicationInfoDialog_status_columnname=Status
ReplicationInfoDialog_type_columnname=Tipo
ReplicationInfoDialog_url_columnname=URL de Status
ServerOptionLabelProvider_AutoDownloadLabel=Baixar automaticamente as altera\u00e7\u00f5es e aplicar
ServerOptionLabelProvider_AutoDownloadTooltip=baixar\u00e1 automaticamente as altera\u00e7\u00f5es em segundo plano e solicitar\u00e1 ao usu\u00e1rio quando estiver pronto para aplicar as altera\u00e7\u00f5es
ServerOptionLabelProvider_AutoTooltip=conecte-se ao SMART Connect em segundo plano e verifique se h\u00e1 altera\u00e7\u00f5es
ServerOptionLabelProvider_AutoUploadLabel=Carregar automaticamente as altera\u00e7\u00f5es ap\u00f3s o download
ServerOptionLabelProvider_AutoUploadTooltip=carregar\u00e1 automaticamente quaisquer altera\u00e7\u00f5es locais no SMART Connect quando o download estiver conclu\u00eddo
ServerOptionLabelProvider_CheckLabel=Verifique periodicamente o SMART Connect para altera\u00e7\u00f5es
ServerOptionLabelProvider_DownloadRetryCountLabel=Contagem de Novas Tentativas de Download
ServerOptionLabelProvider_DownloadRetryTooltip=O n\u00famero de vezes para tentar baixar arquivos antes de falhar.
ServerOptionLabelProvider_MegaBytesLabel=MB
ServerOptionLabelProvider_PackagePrompt=Avisar para confirmar o upload/download do pacote se o pacote for maior que
ServerOptionLabelProvider_PackagePromptTooltip=solicita ao usu\u00e1rio para confirmar o upload/download de pacotes grandes
ServerOptionLabelProvider_PromptLabel=Solicitar nome de usu\u00e1rio/senha do SMART Connect se as credenciais n\u00e3o estiverem salvas
ServerOptionLabelProvider_PromptTooltip=, se n\u00e3o selecionado e n\u00e3o puder se comunicar com o SMART Connect, a verifica\u00e7\u00e3o do estado do SMART Connect falhar\u00e1 sem nenhuma mensagem
ServerOptionLabelProvider_ServerWaitTimeLabel=Tempo de Espera de Processamento do SMART Connect (seg)
ServerOptionLabelProvider_ServerWaitTimeTooltip=O tempo de espera pelo processamento para concluir no SMART Connect antes de falhar.
ServerOptionLabelProvider_ShutdownDownloadLabel=Avisar para baixar as altera\u00e7\u00f5es ao desligar
ServerOptionLabelProvider_ShutdownDownloadTooltip=avisar para baixar e aplicar altera\u00e7\u00f5es ao desligar
ServerOptionLabelProvider_ShutdownUploadLabel=Upload de altera\u00e7\u00f5es ap\u00f3s o download
ServerOptionLabelProvider_ShutdownUploadTooltip=upload de altera\u00e7\u00f5es locais ap\u00f3s o download de altera\u00e7\u00f5es
ServerOptionLabelProvider_SizeTooltip=metabytes
ServerOptionLabelProvider_StartuUploadLabel=Upload de altera\u00e7\u00f5es ap\u00f3s o download
ServerOptionLabelProvider_StartupDownloadLabel=Avisar para baixar as altera\u00e7\u00f5es ao iniciar
ServerOptionLabelProvider_StartupDownloadTooltip=avisar para baixar e aplicar altera\u00e7\u00f5es ao fazer login
ServerOptionLabelProvider_StartupUploadTooltip=upload de altera\u00e7\u00f5es locais ap\u00f3s o download de altera\u00e7\u00f5es
ServerOptionLabelProvider_UploadRetryCountLabel=Contagem de Novas Tentativas de Upload
ServerOptionLabelProvider_UploadRetryTooltip=O n\u00famero de vezes para tentar baixar arquivos antes de falhar
ServerOptionLabelProvider_WaitTimeLabel=Repetir o tempo de espera (milissegundos)
ServerOptionLabelProvider_WaitTimeTooltip=O n\u00famero de mil\u00e9simos de segundos a aguardar antes da nova tentativa
ServerOptionsPanel_ConnectOpPanelName=Op\u00e7\u00f5es de Conex\u00e3o
ServerOptionsPanel_Description=Op\u00e7\u00f5es de configura\u00e7\u00e3o de conex\u00e3o do servidor SMART Connect
ServerOptionsPanel_InvalidNumber=N\u00famero inv\u00e1lido.  Deve ser um n\u00famero inteiro.
ServerOptionsPanel_NotApplicable=N/A
ServerOptionsWizardPage_Title=Op\u00e7\u00f5es SMART Connect
ServerPanel_AllFiles=Todos os Arquivos (*. *)
ServerPanel_CertificateFilterName=Certificado (* .pem; * .cer; * .crt; *. Def; * .p7b; * .p7c; * .p12; * .pfx)
ServerPanel_CertificateLabel=Certificado*\:
ServerPanel_CertificateMessage=Deixe esse campo em branco se o certificado do servidor SMART Connect estiver assinado por uma autoridade de certifica\u00e7\u00e3o v\u00e1lida.  Se assinado por voc\u00ea, voc\u00ea precisa obter o certificado para o servidor e selecionar o arquivo de certificado aqui.
ServerPanel_InvalidCertificate=Arquivo de certificado n\u00e3o v\u00e1lido
ServerPanel_InvalidServerURL=O URL do servidor n\u00e3o deve terminar com '/' 
ServerPanel_ServerRequired=O servidor \u00e9 requerido.
ServerPanel_UrlLabel=URL do servidor \:
ServerPanel_UseExistingCert=<use existing>
ServerWizardPage_Title=SMART Connect
SmartConnect_ConnectionError=N\u00e3o foi poss\u00edvel conectar-se a ( {0} ).
SmartConnect_DialogTitle=Baixar Arquivo
SmartConnect_DownloadFailed=O download do arquivo do SMART Connect falhou.
SmartConnect_FileToBigError=Tamanho do arquivo baixado ({0}) maior que o tamanho esperado do arquivo ({1}).
SmartConnect_FileToLargeError=Tamanho de arquivo baixado maior que o tamanho esperado do arquivo.
SmartConnect_GeneralError=N\u00e3o foi poss\u00edvel conectar ao SMART Connect\: 
SmartConnect_InvalidUserNameError=Nome de usu\u00e1rio ou senha inv\u00e1lido ou usu\u00e1rio n\u00e3o autorizado a executar a opera\u00e7\u00e3o.
SmartConnect_NoUrlError=N\u00e3o foi poss\u00edvel determinar a URL de envio.  Certifique-se de que a \u00c1rea de Conserva\u00e7\u00e3o j\u00e1 existe no Servidor e tente novamente. 
SmartConnect_ServerErrorMsg=Verifique a URL do servidor - a menos que especificamente indicado, caso contr\u00e1rio, ela deve terminar em '' /server''
SmartConnect_SizeConfirmMessage=O pacote de altera\u00e7\u00f5es para upload ({0} MB) \u00e9 maior que {1} MB  Deseja continuar?
SmartConnect_SshError1=N\u00e3o foi poss\u00edvel encontrar o SSH TrustFactory
SmartConnect_SshError2=N\u00e3o foi poss\u00edvel encontrar o SSH TrustFactory para certificado assinado
SmartConnect_UserCanceledError=Usu\u00e1rio cancelou o download.  O arquivo para ser baixado \u00e9 muito grande.
SmartConnect_connectError=N\u00e3o foi poss\u00edvel conectar-se a ({0}).  Assegure-se de que os arquivos de URL e certificado do servidor estejam corretos.
StatusLineControl_MessageFormatDateString=({0}) {1}
StatusLineControl_RefreshNowMneuItem=Atualizar status agora
StatusLineControl_ServernotFound=SMART Connect N\u00e3o Configurado.
StatusLineControl_UnknownState=Estado Desconhecido
StatusLineControl_jobName=atualizador de estado de replica\u00e7\u00e3o do banco de dados local
SyncChangeLogDialog_Message=Fa\u00e7a o download e aplique todas as altera\u00e7\u00f5es do SMART Connect, fa\u00e7a o upload de quaisquer altera\u00e7\u00f5es locais no SMART Connect.
SyncChangeLogDialog_ShellTitle=Sincronizar mudan\u00e7as com o SMART Connect
SyncChangeLogDialog_Title=Sincronizar mudan\u00e7as com o SMART Connect
SyncChangeLogHandler_DialogMessage=Sincroniza\u00e7\u00e3o com o SMART Connect conclu\u00edda.  Todas as altera\u00e7\u00f5es foram baixadas e enviadas para o SMART Connect.
SyncChangeLogHandler_DialogTitle=SMART Connect - Sincroniza\u00e7\u00e3o completa
SyncChangesRunnable_DownloadError=Download das altera\u00e7\u00f5es a partir do SMART Connec incompleto\: 
SyncChangesRunnable_DownloadStillWorking=Download das altera\u00e7\u00f5es a partir do SMART Connec incompleto\: Download ainda ativo.
SyncChangesRunnable_DownloadTaskName=baixando e aplicando as altera\u00e7\u00f5es a partir do SMART Connect
SyncChangesRunnable_SyncTaskName=Sincronizar mudan\u00e7as com o SMART Connect
SyncChangesRunnable_UnknownError=Download das altera\u00e7\u00f5es a partir do SMART Connec incompleto\: Erro desconhecido 
SyncChangesRunnable_UploadError=Upload das altera\u00e7\u00f5es a partir do SMART Connec incompleto\:
SyncChangesRunnable_UploadStillActive=Upload das altera\u00e7\u00f5es a partir do SMART Connec incompleto \: Upload ainda ativo.
SyncChangesRunnable_UploadUnknownError=Upload das altera\u00e7\u00f5es a partir do SMART Connec incompleto\: Erro desconhecido
SyncMultiStartupOption_name=Sincronizar v\u00e1rias \u00c1reas de Conserva\u00e7\u00e3o com o SMART Connect
SyncMultipleCaWizard_CaComplete={0} - COMPLETO.
SyncMultipleCaWizard_CaError=Erro ao Processar \u00c1reas de Conserva\u00e7\u00e3o - {0}
SyncMultipleCaWizard_CaError1={0} - ERRO - {1} .
SyncMultipleCaWizard_Cancelled=SINCRONIZA\u00c7\u00c3O CANCELADA
SyncMultipleCaWizard_CompleteMessage={0} de {1} \u00c1reas de Conserva\u00e7\u00e3o sincronizadas com sucesso.
SyncMultipleCaWizard_ConnectUserpassDialogMessage=Nome de usu\u00e1rio/senha do SMART Connect inv\u00e1lido para \u00c1rea de Conserva\u00e7\u00e3o {0} .  Digite novamente o nome de usu\u00e1rio/senha ou omita.
SyncMultipleCaWizard_SkippedDesktopInvalid={0} - OMITIDO - Conta de desktop v\u00e1lida n\u00e3o encontrada.
SyncMultipleCaWizard_SkippedServerAccountInvalid={0} - OMITIDO - Conta de usu\u00e1rio SMART Connect n\u00e3o encontrada.
SyncMultipleCaWizard_SkippedServerInvalid={0} - OMITIDO - Nenhum servidor SMART Connect encontrado.
SyncMultipleCaWizard_SyncTaskName=Sincronizando \u00c1reas de Conserva\u00e7\u00e3o
SyncMultipleCaWizard_Title=Sincronizando M\u00faltiplas \u00c1reas de Conserva\u00e7\u00e3o
SyncMultipleCaWizard_UserpassDialogMessage=Nome de usu\u00e1rio/senha de desktop inv\u00e1lido para \u00c1rea de Conserva\u00e7\u00e3o {0} .  Digite novamente o nome de usu\u00e1rio/senha ou omita.
SyncMultipleCaWizard_UserpassDialogTitle=Nome de usu\u00e1rio/senha
SyncMultipleCaWizard_ValidateSubtaskName=Validando nome de usu\u00e1rio e senhas
SyncOnStartupProcessor_DownMessage=Deseja baixar as altera\u00e7\u00f5es do SMART Connect agora?
SyncOnStartupProcessor_DownTitle=SMART Connect - Baixar altera\u00e7\u00f5es
SyncOnStartupProcessor_Message=Deseja sincronizar todas as altera\u00e7\u00f5es com o SMART Connect agora?
SyncOnStartupProcessor_Title=SMART Connect - Sincronizar Altera\u00e7\u00f5es
UploadCaDialog_Message=Exportar toda a \u00e1rea de conserva\u00e7\u00e3o para o SMART Connect.
UploadCaDialog_ShellTitle=Exportar a \u00c1rea de Conserva\u00e7\u00e3o para o SMART Connect
UploadCaDialog_Title=Exportar a \u00c1rea de Conserva\u00e7\u00e3o para o SMART Connect
UploadCaEngine_7=A \u00c1rea de Conserva\u00e7\u00e3o j\u00e1 est\u00e1 sendo processada no SMART Connect.  Pode ser necess\u00e1rio excluir a \u00e1rea de conserva\u00e7\u00e3o do SMART Connect e tentar novamente.
UploadCaEngine_AlreadyProcessing=Outro processo j\u00e1 est\u00e1 se comunicando com o SMART Connect. Voc\u00ea deve aguardar at\u00e9 que o processo seja conclu\u00eddo para fazer o upload da \u00c1rea de Conserva\u00e7\u00e3o.
UploadCaEngine_AlreadyUploading=Outro cliente de desktop est\u00e1 fazendo o upload desta \u00c1rea de Conserva\u00e7\u00e3o para o SMART Connect.  Voc\u00ea n\u00e3o pode fazer o upload dos seus dados da \u00c1rea de Conserva\u00e7\u00e3o ao mesmo tempo.
UploadCaEngine_BackgroundProcess=O SMART agora far\u00e1 o upload de dados para o SMART Connect em segundo plano.  Voc\u00ea ser\u00e1 notificado quando o upload estiver conclu\u00eddo.
UploadCaEngine_CaAlreadyExists=Esta \u00e1rea de conserva\u00e7\u00e3o j\u00e1 existe no SMART Connect.  Voc\u00ea n\u00e3o pode fazer upload para o SMART Connect novamente sem remov\u00ea-lo do SMART Connect primeiro.
UploadCaEngine_ConfigureError=Falha ao configurar o upload. \n\n Para resolver, talvez seja necess\u00e1rio efetuar login no SMART Connect, excluir os dados da \u00c1rea de Conserva\u00e7\u00e3o e tentar novamente. \n\n
UploadCaEngine_ConfigureSubtask=Configurando upload
UploadCaEngine_ConnectSubtaskName=Conectando-se ao SMART Connect
UploadCaEngine_ErrorDialogTitle=Erro
UploadCaEngine_ExportCaSubtaskName=Exportar a \u00c1rea de Conserva\u00e7\u00e3o para o upload para SMART Connect
UploadCaEngine_FileDeleted=N\u00e3o foi poss\u00edvel retomar o upload, pois o arquivo local n\u00e3o existe mais.
UploadCaEngine_FileNotFound=N\u00e3o foi poss\u00edvel retomar o upload porque n\u00e3o foi poss\u00edvel encontrar o arquivo local.
UploadCaEngine_StatusFailed=N\u00e3o \u00e9 poss\u00edvel retomar um upload da \u00c1rea de Conserva\u00e7\u00e3o cujo status n\u00e3o \u00e9 {0} .
UploadCaEngine_TaskName=Exportar a \u00c1rea de Conserva\u00e7\u00e3o para o SMART Connect
UploadCaEngine_UploadDialogTitle=Upload
UploadCaEngine_packingTaskName=Empacotando a \u00c1rea de Conserva\u00e7\u00e3o para o upload para SMART Connect
UploadCaJob_InfoComplete=Upload para o SMART Connect conclu\u00eddo.
UploadCaJob_InfoDialogTitle=Upload do SMART Connect
UploadCaJob_InfoError=Ocorreu um erro ao fazer o upload da \u00c1rea de Conserva\u00e7\u00e3o para o SMART Connect. 
UploadCaJob_JobName=Exportar a \u00c1rea de Conserva\u00e7\u00e3o para o SMART Connect
UploadCaJob_ReplicationNotEnabled=A replica\u00e7\u00e3o n\u00e3o p\u00f4de ser ativada.  SMART deve ser reiniciado para evitar erros futuros de replica\u00e7\u00e3o.
UploadCaJob_ReplicationNotReenabled=A replica\u00e7\u00e3o n\u00e3o pode ser desativada.  SMART deve ser reiniciado para evitar erros futuros de replica\u00e7\u00e3o.
UploadCaJob_UnknownError=Erro desconhecido ao carregar o arquivo.
UploadChangeLogDialog_Message=Fa\u00e7a o upload de quaisquer mudan\u00e7as locais para o SMART Connect.
UploadChangeLogDialog_ShellTitle=Fa\u00e7a o upload de mudan\u00e7as para o SMART Connect
UploadChangeLogDialog_Title=Fa\u00e7a o upload de mudan\u00e7as locais para o SMART Connect
UploadChangeLogEngine_AlreadyProcessing=Outro processo j\u00e1 est\u00e1 fazendo o upload de altera\u00e7\u00f5es para o SMART Connect.  Voc\u00ea deve aguardar at\u00e9 que o processo seja conclu\u00eddo para fazer o fa\u00e7a o upload do registro de altera\u00e7\u00f5es.
UploadChangeLogEngine_NothingtoDo=SMART Connect atualizado.  N\u00e3o h\u00e1 altera\u00e7\u00f5es locais para carregar no SMART Connect.
UploadChangeLogEngine_ReplicationNotEnabled=Replica\u00e7\u00e3o n\u00e3o ativada.  N\u00e3o foi poss\u00edvel fazer o upload de mudan\u00e7as para o SMART Connect.
UploadChangeLogEngine_TaskName=Criando pacote de sincroniza\u00e7\u00e3o
UploadChangeLogEngine_TooOld=O \u00faltimo download de altera\u00e7\u00f5es foi anterior a {0} dias atr\u00e1s.  A replica\u00e7\u00e3o n\u00e3o \u00e9 mais suportada.  Voc\u00ea deve baixar novamente a \u00c1rea de Conserva\u00e7\u00e3o do SMART Connect.
UploadChangeLogEngine_UploadSizeDialogMessage=O pacote de altera\u00e7\u00f5es para upload ({0} MB) \u00e9 maior que {1} MB  Deseja continuar?
UploadChangeLogEngine_UploadSizeDialogTitle=Altera\u00e7\u00f5es de Upload
UploadChangeLogEngine_UploadToBig=Processo cancelado pelo usu\u00e1rio.  O pacote de upload \u00e9 muito grande.
UploadChangeLogHandler_CompleteMessage=Sincronizar o upload para o SMART Connect completo.
UploadChangeLogHandler_ErrorMessage=Ocorreu um erro ao fazer o upload de altera\u00e7\u00f5es no SMART Connect \: 
UploadChangeLogHandler_NothingToDo=SMART Connect atualizado.  N\u00e3o h\u00e1 altera\u00e7\u00f5es locais para carregar no SMART Connect.
UploadChangeLogHandler_Title=Upload de Sincroniza\u00e7\u00e3o do SMART Connect
UploadChangeLogJob_JobName=Fa\u00e7a o upload de Mudan\u00e7as para o SMART Connect
UploadChangeLogJob_NoUrlError=N\u00e3o foi poss\u00edvel determinar o URL de envio.  Certifique-se de que a \u00c1rea de Conserva\u00e7\u00e3o j\u00e1 existe no Connect Server e tente novamente.
UploadChangeLogJob_ParseError=N\u00e3o foi poss\u00edvel analisar a revis\u00e3o do SMART Connect para a resposta de sincroniza\u00e7\u00e3o de upload.  Isso far\u00e1 com que o usu\u00e1rio solicite o download antes de poder fazer o upload novamente.
UserWizardPage_message=Configure suas credencias do SMART Connect.  Eles devem ser diferentes do nome de usu\u00e1rio/senha do SMART Desktop.
UserWizardPage_passwordbutton=Salvar Senha
UserWizardPage_passwordlabel=Senha Connect\:
UserWizardPage_title=Conta de Usu\u00e1rio SMART Connect
UserWizardPage_usernamelabel=Nome de Usu\u00e1rio Connect
