#Auto generated from conversion file on Sep. 2, 2021, 3:34:50 p.m.
#Thu Sep 02 15:34:50 PDT 2021
AddConnectJob_ErrorLog=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u178f\u17b6\u179a\u17b6\u1784 plugin\u17d4
AddConnectJob_ErrorMessage=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b SMART Connect module (\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u178f\u17b6\u179a\u17b6\u1784 database). \u179f\u17bc\u1798\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a1\u17be\u1784\u179c\u17b7\u1789 \u179a\u17bd\u1785\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u17c6\u17a1\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u178f\u17c6\u17a1\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u1789\u17d2\u17a0\u17b6\u1793\u17c5\u178f\u17c2\u1794\u1793\u17d2\u178f \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
AddConnectJob_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
AddConnectJob_JobName=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784 Connect
AddConnectJob_TaskName=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784 Connect Database
ApplyChangeLogJob_ApplyError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\: 
ApplyChangeLogJob_ApplyMessage=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u17b6\u1789\u1796\u17b8 SMART Connect \u17a0\u17be\u1799\u179a\u17bd\u1785\u179a\u17b6\u179b\u17cb\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17a5\u17a1\u17bc\u179c\u1793\u17c1\u17c7\u1791\u17c1?
ApplyChangeLogJob_ApplyTaskName=\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796
ApplyChangeLogJob_ApplyTitle=SMART Connect - \u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17b6\u179a\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f
ApplyChangeLogJob_CaIdError=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f\u1793\u17c3\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1791\u17c1
ApplyChangeLogJob_CaVersionError=Versions \u1793\u17c3\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1791\u17c1
ApplyChangeLogJob_Cancelled=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb
ApplyChangeLogJob_ConstraintError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b8 SMART Connect \u178a\u17c4\u1799\u179f\u17b6\u179a\u178f\u17c2\u1780\u17b6\u179a\u179a\u17c6\u179b\u17c4\u1797\u1794\u17c6\u1796\u17b6\u1793\u17d4  \u1793\u17c1\u17c7\u1791\u17c6\u1793\u1784\u1787\u17b6\u179b\u1791\u17d2\u1792\u1795\u179b\u1798\u1780\u1796\u17b8\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u178a\u17c2\u179b\u1794\u1784\u17d2\u1780\u17be\u178f key \u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179c\u178f\u17d2\u1790\u17bb\u1798\u17bd\u1799 (\u17a7. \u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6 \u17ac key \u1780\u17d2\u179a\u17bb\u1798\u179b\u17d2\u1794\u17b6\u178f)\u17d4 \u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 \u17a0\u17be\u1799\u1791\u17b6\u1789\u1799\u1780\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u17a1\u17be\u1784\u179c\u17b7\u1789 \u17ac\u179b\u17bb\u1794\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 \u17a0\u17be\u1799\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1790\u17d2\u1798\u17b8\u1796\u17b8 SMART Connect\u17d4
ApplyChangeLogJob_DirtyPartsNotClosedError=\u1795\u17d2\u1793\u17c2\u1780\u1780\u1781\u17d2\u179c\u1780\u17cb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b8 SMART Connect\u17d4
ApplyChangeLogJob_InvalidUserPassword=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb/\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ApplyChangeLogJob_JobName=\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u17af\u1780\u179f\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
ApplyChangeLogJob_LogInError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1785\u17bc\u179b
ApplyChangeLogJob_NoChangeLogError=\u1780\u1789\u17d2\u1785\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c \u1782\u17d2\u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4
ApplyChangeLogJob_NoMetadataError=\u1780\u1789\u17d2\u1785\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c \u1782\u17d2\u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17c1\u178f\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1791\u17c1\u17d4
ApplyChangeLogJob_PluginError1=SMART Connect \u1798\u17b6\u1793 plugin {0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u178f\u1798\u17d2\u179b\u17be\u1784\u17d4  SMART desktop \u1798\u17b7\u1793\u1798\u17b6\u1793\u17a1\u17be\u1799\u17d4 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u1798\u17d2\u179b\u17be\u1784 plugin \u1793\u17c1\u17c7\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1791\u17b6\u1789\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b8 SMART Connect\u17d4
ApplyChangeLogJob_PluginError2=SMART Connect \u1798\u17b6\u1793 version \u1781\u17bb\u179f\u1796\u17b8\u1782\u17d2\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb plugin {0}\u17d4 (client\: {1} / SMART Connect\: {2}).  Versions \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u1796\u17b8 SMART Connect\u17d4
ApplyChangeLogJob_ReenableReplicationError=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17be\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u1791\u17c1\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4 \u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
ApplyChangeLogJob_RefreshUiSubTask=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb\u179b\u17be ui
ApplyChangeLogJob_RestartDialogMessage=SMART desktop user account \u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789 \u17ac\u1787\u17c6\u1793\u17bd\u179f\u17d4 \u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1793\u17b9\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789 \u17a0\u17be\u1799\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1785\u17bc\u179b\u1791\u17c5\u1791\u17c5\u179c\u17b7\u1789\u17d4
ApplyChangeLogJob_RestartDialogTitle=SMART Connect - \u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789
ApplyChangeLogJob_RevisionError=\u1780\u17b6\u179a\u1780\u17c2\u17a1\u17be\u1784\u179c\u17b7\u1789\u179a\u1794\u179f\u17cb SMART Connect \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c (\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2 server \u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1782\u17ba\u178f\u17bc\u1785\u1787\u17b6\u1784 \u17ac\u179f\u17d2\u1798\u17be\u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c3\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2 server)\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u1789\u17d2\u1785\u1794\u17cb\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c1\u17d4
ApplyChangeLogJob_SaveSubTask=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1784\u17b6\u179a\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
ApplyChangeLogJob_TaskName=\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a database \u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u17d4
ApplyChangeLogJob_UnknownError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b8SMART Connect\:
ApplyChangeLogJob_UpToDate=\u1785\u17d2\u1794\u17b6\u1794\u17cb\u1785\u1798\u17d2\u179b\u1784\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u17d4
ApplyChangeLogJob_UploadDbSubtask=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796 database
ApplyChangeLogJob_UserDialogMessage=\u1782\u178e\u1793\u17b8 SMART desktop \u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17a1\u17be\u1784\u179c\u17b7\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1794\u1793\u17d2\u178f\u17d4
ApplyChangeLogJob_UserDialogTitle=SMART Connect - \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
ApplyChangeLogJob_ValidateUserSubTask=\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
ApplyChangeLogJob_validateSubTask=\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1780\u1789\u17d2\u1785\u1794\u17cb
AutoOptionsPanel_AutoOpLabel=\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c3\u1780\u17b6\u179a\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7
AutoOptionsPanel_AutoSyncOptionsPanelName=\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c3\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7
AutoOptionsPanel_CheckChangesLabel=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u17c0\u1784\u179a\u17b6\u179b\u17cb
AutoOptionsPanel_Description=\u1787\u1798\u17d2\u179a\u17be\u179f\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1787\u17b6\u1798\u17bd\u1799 SMART Connect.
AutoOptionsPanel_InvalidMinutes=\u1793\u17b6\u1791\u17b8\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
AutoOptionsPanel_InvalidMinutes2=\u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1792\u17c6\u1787\u17b6\u1784 0\u17d4
AutoOptionsPanel_InvalidSize=\u1791\u17c6\u17a0\u17c6\u1780\u1789\u17d2\u1785\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c  \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
AutoOptionsPanel_InvalidSize2=\u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1792\u17c6\u1787\u17b6\u1784 0\u17d4
AutoOptionsPanel_MinutesLabel=\u1793\u17b6\u1791\u17b8
AutoOptionsPanel_PackageOpLable=\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c3\u1780\u1789\u17d2\u1785\u1794\u17cb
AutoOptionsPanel_ShutdownOpLabel=\u1787\u1798\u17d2\u179a\u17be\u179f\u1794\u17b7\u1791
AutoOptionsPanel_StartUpOptionLabel=\u1787\u1798\u17d2\u179a\u17be\u179f\u1794\u17be\u1780
AutoReplicationJob_AutoConfigError=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1791\u17c1\u17d4
AutoReplicationJob_AutoDownloadError=\u1780\u17b6\u179a\u1791\u17b6\u1789\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u179a\u17bc\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1796\u17b8 SMART Connect \u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\: 
AutoReplicationJob_AutoUploadError=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1791\u17c5 SMART Connect \u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\: 
AutoReplicationJob_CaDoesNotExistError=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART Connect
AutoReplicationJob_CommunicationError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799 SMART Connect
AutoReplicationJob_InvalidCredentialsError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1797\u17d2\u1787\u17b6\u1794\u17cb \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
AutoReplicationJob_LoadingServerSubTask=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u200b\u179f\u17d2\u1790\u17b6\u1793\u1780\u17b6\u179a\u178e\u17cd\u1793\u17c3 SMART Connect
AutoReplicationJob_NoCredentialsError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1797\u17d2\u1787\u17b6\u1794\u17cb \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb \u17a0\u17be\u1799\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 \u17a0\u17be\u1799\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u17a2\u1794\u17cb\u17a1\u17be\u1799\u17d4
AutoReplicationJob_ServerSubTaskName=\u1795\u17d2\u1791\u17bb\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793 SMART Connect
AutoReplicationJob_TaskName=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796 SMART Connect \u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7
AutoReplicationJob_VersionsDoNoMatchError=versions \u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6
AutoReplicationJob_downloadSubTaskName=\u1780\u17c6\u1796\u17bb\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780
AutoReplicationJob_jobname=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1785\u1798\u17d2\u179b\u1784\u1795\u17d2\u1793\u17c2\u1780\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1799
AutoReplicationJob_packJobName=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178a\u17bc\u179a\u1780\u1789\u17d2\u1785\u1794\u17cb
AutoReplicationJob_uploadSubTaskName=\u1780\u17c6\u1796\u17bb\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f
CaConnectDeleteHandler_TaskName=\u179b\u17bb\u1794\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u179a\u1794\u179f\u17cb SMART Connect
CaReplicationDeleteHandler_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f  \u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784 SMART Connect \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17be\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u1791\u17c1\u17d4 \u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
CaReplicationDeleteHandler_JobName=\u1780\u17c6\u178e\u178f\u17cb\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u17a1\u17be\u1784\u179c\u17b7\u1789
CaReplicationDeleteHandler_TaskName=\u1794\u17b7\u1791\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784
ChangeLogPackager_TaskName=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u1789\u17d2\u1785\u1794\u17cb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
CleanUpReplicationJob_jobname=\u179f\u1798\u17d2\u17a2\u17b6\u178f\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1793\u17c3\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784
CloneConnect_CloneTaskName=\u1780\u17b6\u179a\u1780\u17d2\u179b\u17bc\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f SMART Connect
CompositeX509TrustManager_SshError=\u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u178e\u17b6\u1791\u17bb\u1780\u1785\u17b7\u178f\u17d2\u178f\u179b\u17be\u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u17d0\u178f\u17d2\u179a\u1793\u17c1\u17c7\u1791\u17c1\u17d4
ConflictExceptionImpl_ConflictMessage=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17b6\u179a\u1794\u17c9\u17c7\u1791\u1784\u17d2\u1782\u17b7\u1785\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u17d4 \u1791\u17b6\u17c6\u1784 server \u1793\u17b7\u1784 database \u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1792\u17b6\u178f\u17bb\u178f\u17c2\u1798\u17bd\u1799\u17d4
ConflictExceptionImpl_FileLabel=\u17af\u1780\u179f\u17b6\u179a\: 
ConflictExceptionImpl_ResolutionMessage=\u178a\u17be\u1798\u17d2\u1794\u17b8\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u1787\u17c6\u179b\u17c4\u17c7\u1793\u17c1\u17c7 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179b\u17bb\u1794\u1785\u17d2\u1794\u17b6\u1794\u17cb\u1785\u1798\u17d2\u179b\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 \u179a\u17bc\u1785\u1791\u17b6\u1789\u1799\u1780\u17a1\u17be\u1784\u179c\u17b7\u1789\u1796\u17b8 Connect server \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17d4
ConflictExceptionImpl_TableLabel=\u178f\u17b6\u179a\u17b6\u1784\: 
ConnectCaListPage_CaLabel=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1780\u17d2\u1793\u17bb\u1784 SMART Connect\:
ConnectCaListPage_CouldNotConnect1=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784 SMART Connect\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6 url, \u17af\u1780\u179f\u17b6\u179a\u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u178f\u17d2\u179a \u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb \u1793\u17b7\u1784\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb \u1782\u17ba\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
ConnectCaListPage_CouldNotConnect2=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784 SMART Connect\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb \u1793\u17b7\u1784\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb \u1782\u17ba\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
ConnectCaListPage_ErrorLabel=\u1780\u17c6\u17a0\u17bb\u179f
ConnectCaListPage_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
ConnectCaListPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f \u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780 \u1793\u17b7\u1784\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ConnectCaListPage_NoAuthorized=\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u1785\u17bc\u179b\u1794\u17d2\u179a\u17be SMART Connect \u1791\u17c1\u17d4  \u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb \u1793\u17b7\u1784\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1782\u17ba\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
ConnectCaListPage_NoCa=\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART Connect \u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793\u179f\u17b7\u1791\u17d2\u1792\u17b7\u1798\u17be\u179b\u17d4
ConnectCaListPage_Title=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
ConnectDatabaseUpgrader_TaskName=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784/\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 SMART Connect plugin 
ConnectDialog_ConfigureLabel=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792...
ConnectDialog_ConnectingTask=\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784 SMART Connect
ConnectDialog_DecryptError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178c\u17b7\u1782\u17d2\u179a\u17b8\u1794\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u17d4
ConnectDialog_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
ConnectDialog_Password=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\:
ConnectDialog_PasswordRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
ConnectDialog_PasswordRequiredError=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb SMART Connect\u17d4
ConnectDialog_SavePasswordError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u17d4
ConnectDialog_SaveText=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
ConnectDialog_SaveToolTip=\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17b9\u1784\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 database \u17a0\u17be\u1799\u1780\u17b6\u179a\u1798\u17b7\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17b9\u1784\u179f\u1798\u17d2\u17a2\u17b6\u178f\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
ConnectDialog_ServerLabel=Server\:
ConnectDialog_ServerNotConfiguredError=SMART Connect \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
ConnectDialog_ServerRequiredError=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793SMART Connect server\u17d4  \u1794\u17d2\u179a\u17be\u1794\u17ca\u17bc\u178f\u17bb\u1784\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178a\u17be\u1798\u17d2\u1794\u17b8\u178f\u1798\u17d2\u179b\u17be\u1784 SMART Connect\u17d4
ConnectDialog_UserRequiredError=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb SMART Connect\u17d4
ConnectDialog_UsernameLabel=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\:
ConnectDialog_UsernameRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4
ConnectServerInfoDialog_AccountDeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1782\u178e\u1793\u17b8\: 
ConnectServerInfoDialog_AddBtn=\u1794\u1793\u17d2\u1790\u17c2\u1798...
ConnectServerInfoDialog_ConfirmMessage=\u178f\u17be\u17a2\u17d2\u1793\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u178f\u17c6\u178e\u17b6\u1784\u1782\u178e\u1793\u17b8 {0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17ac\u1791\u17c1?
ConnectServerInfoDialog_ConfirmTitle=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
ConnectServerInfoDialog_ConnectUsernameColumnLabel=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb Connect
ConnectServerInfoDialog_DeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1799\u1780\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 SMART Connect \u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1785\u17c1\u1789\u1791\u17c1\u17d4
ConnectServerInfoDialog_DeleteServerTaskName=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 SMART Connect \u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb
ConnectServerInfoDialog_EditBnt=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c...
ConnectServerInfoDialog_Message=\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb SMART Connect \u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
ConnectServerInfoDialog_NotSet=<Not Set>
ConnectServerInfoDialog_ReplicationBtn=\u1798\u17be\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1785\u1798\u17d2\u179b\u1784
ConnectServerInfoDialog_ResetButton=\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
ConnectServerInfoDialog_ResetDialogMessage=\u1780\u17b6\u179a\u1780\u17c6\u1793\u178f\u17cb SMART Connect server \u17a1\u17be\u1784\u179c\u17b7\u1789\u1793\u17b9\u1784\u179b\u17bb\u1794\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u17d4 \u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u17ac\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17b6\u1793\u1791\u17c0\u178f\u1791\u17c1\u17d4 \u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b6\u1794\u17b6\u1793\u179b\u17bb\u17c7\u178f\u17d2\u179a\u17b6\u178f\u17c2\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1795\u17d2\u1791\u17bb\u1780\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17c5 SMART Connect server \u1790\u17d2\u1798\u17b8\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u17b6\u1793\u17cb\u178f\u17c2\u1785\u1784\u17cb\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1793\u17c1\u17c7 \u179f\u17bc\u1798\u179b\u17bb\u1794\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u200b\u17a0\u17be\u1799\u1794\u17d2\u179a\u17be\u1794\u17ca\u17bc\u178f\u17bb\u1784\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1787\u17c6\u1793\u17bd\u179f\u179c\u17b7\u1789 \n\n \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
ConnectServerInfoDialog_ResetDialogTitle=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb SMART Connect \u17a1\u17be\u1784\u179c\u17b7\u1789
ConnectServerInfoDialog_ServerLabel=SMART Connect Server
ConnectServerInfoDialog_SetButton=\u1780\u17c6\u178e\u178f\u17cb
ConnectServerInfoDialog_SettingsSection=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb
ConnectServerInfoDialog_ShellTitle=\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 SMART Connect
ConnectServerInfoDialog_SmartNameColumnLabel=\u1788\u17d2\u1798\u17c4\u17c7 SMART
ConnectServerInfoDialog_SmartUserIdColumnLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb SMART
ConnectServerInfoDialog_Title=\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 SMART Connect
ConnectServerInfoDialog_UserAccountTab=\u1782\u178e\u1793\u17b8\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
ConnectServerInfoDialog_editButton=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c
ConnectServerInfoDialog_editTooltip=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c3\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 SMART Connect
ConnectServerInfoDialog_resetTooltip=\u1787\u1798\u17d2\u179a\u17c7\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793 SMART Connect \u1793\u17b7\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1785\u1798\u17d2\u179b\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ConnectServerInfoDialog_urlLabel=URL\:
ConnectServerInfoDialog_urlText=<Server URL>
ConnectServerWizard_CertificateError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u1798\u17d2\u179b\u1784\u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u178f\u17d2\u179a\u1791\u17c5 filestore.
ConnectServerWizard_EncryptPasswordError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17ca\u17b7\u1793\u1782\u17d2\u179a\u17b8\u1794\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u17d4
ConnectServerWizard_ErrorDialog=\u1780\u17c6\u17a0\u17bb\u179f
ConnectServerWizard_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793 SMART Connect \u17d4
ConnectServerWizard_WizardTitle=\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 SMART Connect
ConnectUserAccountDialog_DesktopAccountLabel=\u1782\u178e\u1793\u17b8 SMART Desktop \:
ConnectUserAccountDialog_ErrorDialog=\u1782\u17c6\u17a0\u17bb\u179f
ConnectUserAccountDialog_InvalidUsername=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ConnectUserAccountDialog_LinkMessage=\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1782\u178e\u1793\u17b8 SMART Desktop \u1791\u17c5\u1782\u178e\u1793\u17b8 SMART Connect \u17d4
ConnectUserAccountDialog_LoadingLabel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780
ConnectUserAccountDialog_Message=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796 \u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb/\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb SMART Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u178e\u1793\u17b8 Desktop \u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\: 
ConnectUserAccountDialog_ShellTitle=\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1782\u178e\u1793\u17b8 SMART Connect
ConnectUserAccountDialog_Title=\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1782\u178e\u1793\u17b8 SMART Connect
ConnectUserAccountDialog_UpdateError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1782\u178e\u1793\u17b8 SMART Connect\:
ConnectUserAccountDialog_UsernameLabel=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb Connect\:
ConnectUserAccountDialog_loadusersjobname=\u1795\u17d2\u1791\u17bb\u1780\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
CopyProgressMonitor_TaskName=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u17af\u1780\u179f\u17b6\u179a
DerbyChangeLogDeserializer_InvalidNumberOfRows=\u1785\u17c6\u1793\u17bd\u1793\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
DerbyMetadataPackager_ServerStatusError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796 SMART Connect\u17d4
DownloadCaEngine_CaDataError=\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u17d4
DownloadCaEngine_CaDownloadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u1780\u1789\u17d2\u1785\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\:\n\n
DownloadCaEngine_DeleteConfirmButtonLabel=\u179b\u17bb\u1794
DownloadCaEngine_DeleteConfirmMessage=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb \u1793\u17b7\u1784\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u1780\u17b6\u179a\u1796\u17b6\u179a \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u179b\u17bb\u1794\u17d4
DownloadCaEngine_DeleteConfirmTitle=\u179b\u17bb\u1794\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
DownloadCaEngine_DeleteTaskName=\u1780\u17b6\u179a\u179b\u17bb\u1794\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
DownloadCaEngine_DownloadSubtaskName=\u1791\u17b6\u1789\u1799\u1780\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17c2\u179b\u1793\u17b6\u17c6\u1785\u17c1\u1789
DownloadCaEngine_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
DownloadCaEngine_ImportCaDialogMessage=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f {0} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database \u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u17d4  Do you want to delete it and replace it with the one from SMART Connect?
DownloadCaEngine_ImportCaDialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u17c6\u1794\u1793\u17cb\u1780\u17b6\u179a\u1796\u17b6\u179a
DownloadCaEngine_InitSubtaskName=\u1780\u17b6\u179a\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1791\u17b6\u1789\u1799\u1780\u178f\u17c6\u1794\u1793\u17cb\u1780\u17b6\u179a\u1796\u17b6\u179a
DownloadCaEngine_InstallSubtaskName=\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u178f\u17c6\u1794\u1793\u17cb\u1780\u17b6\u179a\u1796\u17b6\u179a
DownloadCaEngine_InvalidPermission=\u179f\u17b7\u1791\u17d2\u1792\u17b7\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u179b\u17bb\u1794\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u17d4
DownloadCaEngine_InvalidUser=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb/\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
DownloadCaEngine_TaskName=\u1791\u17b6\u1789\u1799\u1780 \u1793\u17b7\u1784\u178f\u1798\u17d2\u179b\u17be\u1784\u178f\u17c6\u1794\u1793\u17cb\u1780\u17b6\u179a\u1796\u17b6\u179a
DownloadCaEngine_Timeout=\u17a2\u179f\u17cb\u1796\u17c1\u179b\u179a\u1784\u17cb\u1785\u17b6\u17c6\u1793\u17c3\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178a\u17be\u1798\u17d2\u1794\u17b8\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a SMART Connect\u17d4
DownloadCaEngine_VersionValidation=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796 SMART versions
DownloadCaEngine_WaitSubTaskName=\u179a\u1784\u17cb\u1785\u17b6\u17c6\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
DownloadChangeLogDialog_Message=\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b8 SMART Connect \u17a0\u17be\u1799\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 database \u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
DownloadChangeLogDialog_Title=\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b8 SMART Connect
DownloadChangeLogEngine_AlreadyProcessingError=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1780\u17c6\u1796\u17bb\u1784\u178f\u17c2\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f \u17ac\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b8 SMART Connect\u17d4  \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179a\u1784\u17cb\u1785\u17b6\u17c6\u179a\u17a0\u17bc\u178f\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c3\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4
DownloadChangeLogEngine_DownloadError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1791\u17b6\u1789\u1799\u1780\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17be\u178f\u1798\u17b6\u1793\u17a1\u17be\u1784\u1791\u17c1\: 
DownloadChangeLogEngine_ReplicationNotEnabledError=\u1798\u17b7\u1793\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u1780\u17b6\u179a\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b8 SMART Connect \u1791\u17c1\u17d4
DownloadChangeLogEngine_ServerNotFoundError=SMART Connect server \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4
DownloadChangeLogEngine_TooOldError=\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u1782\u17ba\u1799\u17bc\u179a\u1787\u17b6\u1784 {0} \u1790\u17d2\u1784\u17c3\u1798\u17bb\u1793\u17d4  \u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17c0\u178f\u1791\u17c1\u17d4  \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1791\u17b6\u1789\u1799\u1780\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u17a1\u17be\u1784\u179c\u17b7\u1789\u1796\u17b8 SMART Connect\u17d4
DownloadChangeLogEngine_statusLineValue=\u1780\u17c6\u1796\u17bb\u1784\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b8 SMART Connect
DownloadChangeLogEngine_statusLineValueError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u1796\u17b8 SMART Connect
DownloadChangeLogHandler_BackgroundProcessMessage=SMART \u1793\u17b9\u1784\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1793\u17c5\u1795\u17d2\u1791\u17c3\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1799\u17d4  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f \u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u1798\u17bb\u1793\u1796\u17c1\u179b\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u1791\u17b6\u1789\u1799\u1780\u17d4
DownloadChangeLogHandler_DialogTitle=\u1791\u17b6\u1789\u1799\u1780
DownloadChangeLogHandler_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780
DownloadChangeLogHandler_ErrorMessage=\u1780\u17c6\u17a0\u17bb\u179f\: 
DownloadChangeLogHandler_NothingToDoMessage=Database \u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u17d4 \u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u178f\u17d2\u179a\u17bc\u179c\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1791\u17c1\u17d4
DownloadChangeLogHandler_SuccessMessage=\u1791\u17b6\u1789\u1799\u1780\u1793\u17b7\u1784\u178a\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17bb\u17c6\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\u17d4
DownloadChangeLogJob_Cancelled=\u1794\u17c4\u17c7\u1794\u1784\u17cb\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4
DownloadChangeLogJob_DownloadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u17af\u1780\u179f\u17b6\u179a\:
DownloadChangeLogJob_DownloadSubTas=\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u1780\u1789\u17d2\u1785\u1794\u17cb\u178a\u17c2\u179b\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178fDownloading Upload Package
DownloadChangeLogJob_DownloadTaskName=\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u1780\u1789\u17d2\u1785\u1794\u17cb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
DownloadChangeLogJob_InitDownloadSubtax=\u1780\u17c6\u1796\u17bb\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1791\u17b6\u1789\u1799\u1780
DownloadChangeLogJob_JobName=\u1791\u17b6\u1789\u1799\u1780\u1780\u1789\u17d2\u1785\u1794\u17cb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a SMART Connect
DownloadChangeLogJob_Timeout=\u17a2\u179f\u17cb\u1796\u17c1\u179b\u179a\u1784\u17cb\u1785\u17b6\u17c6\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178a\u17be\u1798\u17d2\u1794\u17b8\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a SMART Connect\u17d4
DownloadChangeLogJob_WaitTaskName=\u179a\u1784\u17cb\u1785\u17b6\u17c6 SMART Connect \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u1789\u17d2\u1785\u1794\u17cb\u1791\u17b6\u1789\u1799\u1780\u17d4
DownloadConnectWizard_Cancelled=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1785\u17c4\u179b\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4
DownloadConnectWizard_DownloadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780 \u1793\u17b7\u1784\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u17d4
DownloadConnectWizard_LoadingTaskName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
DownloadConnectWizard_Name=\u1791\u17b6\u1789\u1799\u1780\u1796\u17b8 SMART Connect
DownloadInstallCcaaHandler_DialogMessage=\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 CCAA \u1796\u17b8 SMART Connect Server \u17a0\u17be\u1799\u1787\u17c6\u1793\u17bd\u179f\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17d4
DownloadInstallCcaaHandler_DialogTitle=\u1791\u17b6\u1789\u1799\u1780 CCAA
DownloadInstallCcaaHandler_ShellTitle=\u1791\u17b6\u1789\u1799\u1780 CCAA
DownloadInstallCcaaHandler_SyncMessage=\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u178a\u17c2\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1791\u17c5\u1785\u179a\u1793\u17d2\u178f Connect\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1798\u17bb\u1793\u1796\u17c1\u179b\u179b\u17bb\u1794 \u1793\u17b7\u1784\u178f\u17c6\u17a1\u17be\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb CCAA \u1796\u17b8 server \u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u17ac\u1791\u17c1?
DownloadInstallCcaaHandler_SyncTitle=\u1792\u17d2\u179c\u17be\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798 Database
DownloadInstallCcaaHandler_Title=\u1791\u17b6\u1789\u1799\u1780 & \u178f\u1798\u17d2\u179b\u17be\u1784
DownloadInstallCcaaHandler_Warning=\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780 \u1793\u17b7\u1784\u178f\u1798\u17d2\u179b\u17be\u1784 CCAA \u1796\u17b8 Connect Server \u1793\u17b9\u1784\u179b\u17bb\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 CCAA \u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb (\u1785\u17c6\u178e\u17c4\u1791 \u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd basemaps \u1787\u17b6\u178a\u17be\u1798)  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
DownloadReplaceCaHandler_ConfirmMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1787\u17c6\u1793\u17bd\u179f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1787\u17b6\u1798\u17bd\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17b8 Connect \u17ac?  \u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u1794\u17b6\u178f\u17cb\u1794\u1784\u17cb\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u17d4
DownloadReplaceCaHandler_DialogTitle=\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780 \u1793\u17b7\u1784\u178f\u1798\u17d2\u179b\u17be\u1784
DownloadReplaceCaHandler_message=\u1787\u17c6\u1793\u17bd\u179f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1787\u17b6\u1798\u17bd\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 Connect
DownloadReplaceCaHandler_shelltitle=\u1791\u17b6\u1789\u1799\u1780 \u1793\u17b7\u1784\u178f\u1798\u17d2\u179b\u17be\u1784
DownloadReplaceCaHandler_title=\u1791\u17b6\u1789\u1799\u1780 \u1793\u17b7\u1784\u178f\u1798\u17d2\u179b\u17be\u1784
EditConnectServerInfoDialog_CertificationError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u1798\u17d2\u179b\u1784\u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u178f\u17d2\u179a\u1791\u17c5 filestore \u1791\u17c1\u17d4
EditConnectServerInfoDialog_ConfigLabel=\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 Server
EditConnectServerInfoDialog_Message=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u178a\u17c2\u179b\u1792\u17d2\u179b\u17b6\u1794\u17cb\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784 SMART Connect\u17d4
EditConnectServerInfoDialog_PanelErrorMessage={0} \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u17d4
EditConnectServerInfoDialog_ServerError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793 SMART Connect \u17d4
EditConnectServerInfoDialog_SettingsSection=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb
EditConnectServerInfoDialog_Shell=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1780\u17b6\u179a\u178f\u17c6\u17a1\u17be\u1784\u1794\u178e\u17d2\u178f\u17b6\u1789 SMART Connect
EditConnectServerInfoDialog_Title=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1780\u17b6\u179a\u178f\u17c6\u17a1\u17be\u1784\u1794\u178e\u17d2\u178f\u17b6\u1789 SMART Connect
EditConnectServerInfoDialog_ValidateError1=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179b\u17be server url\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1798\u17c2\u1793\u1791\u17c1?
EditConnectServerInfoDialog_ValidateError2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179b\u17be\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb Connect server \:\n{0}\n\n\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1798\u17c2\u1793\u1791\u17c1?
EditConnectServerInfoDialog_ValidateErrorTitle=\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796 Connect Server 
EditConnectServerInfoDialog_ValidateUrlMsg=\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796 Connect server URL \u1790\u17d2\u1798\u17b8
EditConnectServerInfoDialog_ValidateUrlTitle=\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
EditConnectServerInfoDialog_serverError=SMART Connect url \u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f
FileStoreWatcher_Error=Watchkey \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u1791\u17bd\u179b\u179f\u17d2\u1782\u17b6\u179b\u17cb\!
FileStoreWatcher_Error2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd filestore 
FileStoreWatcher_FilestoreLogError=Filestore \u1793\u17c3\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 database\u17d4 \u1793\u17c1\u17c7\u1798\u17b6\u1793\u1793\u17d0\u1799\u1790\u17b6 ''{0}'' \u1793\u17b9\u1784\u1798\u17b7\u1793\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1792\u17d2\u179c\u17be\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798 connect \u1791\u17c1\: {1}
FileStoreWatcher_Overflow=OVERFLOW FILE SYSTEM EVENTS
FileUploaderJob_StatusCheckSubTaskName=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796 SMART Connect
FileUploaderJob_TaskName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u17a1\u17be\u1784
FileUploaderJob_ToLong=SMART Connect \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u179f\u17b6\u179a\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8 {0} \u1793\u17b6\u1791\u17b8\u17d4  \u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1792\u17c6\u17a2\u17b6\u1785\u1785\u17c6\u178e\u17b6\u1799\u1796\u17c1\u179b\u1799\u17bc\u179a\u1787\u17b6\u1784\u1780\u17b6\u179a\u179a\u17c6\u1796\u17b9\u1784\u1791\u17bb\u1780\u17d4  \u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1791\u17c5\u179b\u17be SMART Connect\u17d4
FileUploaderJob_ToManyTried=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1794\u17b6\u1793\u1788\u17b6\u1793\u178a\u179b\u17cb\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u17a2\u178f\u17b7\u1794\u179a\u1798\u17b6 {0}\u17d4  \u179f\u17bc\u1798\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1780\u17b6\u179a\u178f\u1797\u17d2\u1787\u17b6\u1794\u17cb SMART Connect \u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
FileUploaderJob_Waiting=\u179a\u1784\u17cb\u1785\u17b6\u17c6 SMART Connect \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1789\u17d2\u1785\u1794\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a...
FileUploaderJob_subTaskName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u17a1\u17be\u1784
IServerOptionsPanel_InfoMessage=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1782\u17ba\u1787\u17b6\u1780\u17cb\u179b\u17b6\u1780\u17cb\u1785\u17c6\u1796\u17c4\u17c7\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c5\u179b\u17be\u1780\u17bb\u17c6\u1796\u17d2\u1799\u17bc\u1791\u17d0\u179a\u1793\u17c1\u17c7\u17d4  \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u1798\u17d2\u179b\u1784\u1791\u17c5 Connect Server (\u17ac\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1780\u17bb\u17c6\u1796\u17d2\u1799\u17bc\u1791\u17d0\u179a\u1795\u17d2\u179f\u17c1\u1784)\u17d4
ImportFromConnectStartupOption_name=\u1791\u17b6\u1789\u1799\u1780\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17bd\u1799\u1796\u17b8 SMART Connect
LocalCaListPage_CaLabel=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\:
LocalCaListPage_CaLoadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\: 
LocalCaListPage_Loading=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
LocalCaListPage_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 \u17a0\u17be\u1799\u1787\u17d2\u179a\u17be\u179f\u1799\u1780\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798 
LocalCaListPage_NoCaFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792 SMART Connect \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
LocalCaListPage_PasswordLabel=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1793\u17c5\u179b\u17be Desktop\:
LocalCaListPage_Title=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
LocalCaListPage_UsernameLabel=\u1788\u17d2\u1798\u17c4\u17c7\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17c5\u179b\u17be Desktop\:
LocalCaListPage_deselectall=\u1798\u17b7\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
LocalCaListPage_selectall=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
LoginHandler_ConnectDialogMessage=\u1794\u1789\u17d2\u1787\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb SMART Connect
LoginHandler_ConnectDialogTitle=SMART Connect
LoginHandler_ExportCaDialogMessage=SMART \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1798\u17bb\u1793\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 SMART Connect \u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u17bd\u1785\u1795\u17d2\u178f\u17be\u1798\u17d4  \u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a1\u17be\u1784\u179c\u17b7\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb SMART Connect \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1795\u17d2\u1791\u17bb\u1780\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c1\u17c7\u17a1\u17be\u1784\u17d4
LoginHandler_ExportCaDialogMessageResume=SMART \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1798\u17bb\u1793\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 SMART Connect \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u179c\u17b7\u1789\u1791\u17c1?
LoginHandler_ExportCaDialogTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb SMART Connect
LoginHandler_FileDeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a\u1796\u17c1\u179b\u179f\u1798\u17d2\u17a2\u17b6\u178f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a SMART Connect \u1794\u17b6\u1793\u1791\u17c1\u17d4 
LoginHandler_FilesDeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a\u1796\u17c1\u179b\u179f\u1798\u17d2\u17a2\u17b6\u178f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a SMART Connect \u17d4 
LoginHandler_SyncContinueError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1793\u17d2\u178f\u1795\u17d2\u1791\u17bb\u1780\u1780\u1789\u17d2\u1785\u1794\u17cb SMART Connect \u17a1\u17be\u1784
LoginHandler_SyncDialogMessage=SMART \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1798\u17bb\u1793\u1796\u17c1\u179b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5 SMART Connect \u17d4\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1798\u17b7\u1793\u1794\u17b6\u1793\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1791\u17c1\u17d4
LoginHandler_SyncDialogTitle=\u1792\u17d2\u179c\u17be\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u1787\u17b6\u1798\u17bd\u1799 SMART Connect
LoginHandler_SyncDialogTitleResume=SMART \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5 SMART Connect \u17a2\u17b6\u1785\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4  \u1780\u17b6\u179a\u1784\u17b6\u179a\u1793\u17b9\u1784\u1794\u1793\u17d2\u178f\u17a0\u17be\u1799\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u1793\u17c5\u1796\u17c1\u179b\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4
LoginHandler_resumejobname=\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1784\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f
PluginAdvisor_CannotInstallPlugins=Plugins \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1794\u17b6\u1793\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784 SMART Connect\: 
RemoveConnectJob_UninstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b SMART Connect \u17d4  \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u178f\u17b6\u179a\u17b6\u1784 database \u1794\u17b6\u1793\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
RemoveConnectJob_UninstallError2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 SMART Connect plugin\u17d4 
RemoveConnectJob_jobName=\u178a\u1780\u178f\u17b6\u179a\u17b6\u1784 SMART Connect plugin database \u1785\u17c1\u1789\u17d4
ReplicationInfoDialog_ChangeLable=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\:
ReplicationInfoDialog_DisabledState=\u1794\u17b6\u1793\u1794\u17b7\u1791
ReplicationInfoDialog_EnabledState=\u1794\u17b6\u1793\u1794\u17be\u1780
ReplicationInfoDialog_ErrorLabel=\u1780\u17c6\u17a0\u17bb\u179f
ReplicationInfoDialog_HistoryLabel=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1793\u17c3\u1780\u17b6\u179a\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179f\u1798\u17d2\u17a2\u17b6\u178f\u178a\u17be\u1798\u17d2\u1794\u17b8\u179b\u17bb\u1794\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u178a\u17c2\u179b\u1785\u17b6\u179f\u17cb\u1787\u17b6\u1784 {0} \u1790\u17d2\u1784\u17c3\u17d4
ReplicationInfoDialog_Message=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u17c6\u17a2\u17b7\u178f\u179f\u17d2\u178f\u17b8\u1796\u17b8\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1793\u17c3\u1780\u17b6\u179a\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u17d4
ReplicationInfoDialog_No=\u1791\u17c1
ReplicationInfoDialog_RevisionLabel=\u1780\u17b6\u179a\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799 SMART Connect \u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u17a1\u17be\u1784\u179c\u17b7\u1789\:
ReplicationInfoDialog_ShellTitle=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u1790\u178f\u1785\u1798\u17d2\u179b\u1784 SMART
ReplicationInfoDialog_StateLabel=Replication State\:
ReplicationInfoDialog_Title=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u1790\u178f\u1785\u1798\u17d2\u179b\u1784 SMART
ReplicationInfoDialog_UnknownLabel=\u1798\u17b7\u1793\u178a\u17b9\u1784
ReplicationInfoDialog_VersionLabel=SMART Connect Version\:
ReplicationInfoDialog_Yes=\u1794\u17b6\u1791
ReplicationInfoDialog_datetime_columnname=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791/\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6
ReplicationInfoDialog_end_columnname=\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u17a1\u17be\u1784\u179c\u17b7\u1789
ReplicationInfoDialog_replicationInfoLabel=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1796\u17b8\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784
ReplicationInfoDialog_start_columnname=\u1780\u17b6\u179a\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u17a1\u17be\u1784\u179c\u17b7\u1789\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be
ReplicationInfoDialog_status_columnname=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
ReplicationInfoDialog_type_columnname=\u1794\u17d2\u179a\u1797\u17c1\u1791
ReplicationInfoDialog_url_columnname=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796 URL
ReplicationStatusContribution_error=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796 database
ReplicationStatusContribution_notconfigured=SMART Connect server \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
ReplicationStatusContribution_notenabled=\u1798\u17b7\u1793\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u1780\u17b6\u179a\u1790\u178f\u1785\u1798\u17d2\u179b\u1784
ReplicationStatusContribution_syncrequired=database \u1798\u17b7\u1793\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796; \u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1792\u17d2\u179c\u17be\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798
ReplicationStatusContribution_uptodate=database \u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1787\u17b6\u1798\u17bd\u1799 SMART Connect
ServerOptionLabelProvider_AutoDownloadLabel=\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1793\u17b7\u1784\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7
ServerOptionLabelProvider_AutoDownloadTooltip=\u1793\u17b9\u1784\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1793\u17c5\u1795\u17d2\u1791\u17c3\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1799\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17a0\u17be\u1799\u1787\u17c6\u179a\u17bb\u1789\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17c5\u1796\u17c1\u179b\u178f\u17d2\u179a\u17c0\u1798\u1781\u17d2\u179b\u17bd\u1793\u179a\u17bd\u1785\u179a\u17b6\u179b\u17cb\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
ServerOptionLabelProvider_AutoTooltip=\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1780\u17b6\u1793\u17cb SMART Connect \u1793\u17c5\u1795\u17d2\u1791\u17c3\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1799 \u17a0\u17be\u1799\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
ServerOptionLabelProvider_AutoUploadLabel=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1791\u17b6\u1789\u1799\u1780
ServerOptionLabelProvider_AutoUploadTooltip=\u1793\u17b9\u1784\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17c5 SMART Connect \u1793\u17c5\u1796\u17c1\u179b\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u1785\u1794\u17cb
ServerOptionLabelProvider_CheckLabel=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b SMART Connect \u1787\u17b6\u1791\u17c0\u1784\u1791\u17b6\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
ServerOptionLabelProvider_DownloadRetryCountLabel=\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u179a\u17b6\u1794\u17cb\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
ServerOptionLabelProvider_DownloadRetryTooltip=\u1785\u17c6\u1793\u17bd\u1793\u178a\u1784\u178a\u17be\u1798\u17d2\u1794\u17b8\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1791\u17b6\u1789\u1799\u1780\u17af\u1780\u179f\u17b6\u179a\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4
ServerOptionLabelProvider_MegaBytesLabel=MB
ServerOptionLabelProvider_PackagePrompt=\u1787\u1798\u17d2\u179a\u17bb\u1789\u178a\u179b\u17cb\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb \u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f/\u1791\u17b6\u1789\u1799\u1780 \u1780\u1789\u17d2\u1785\u1794\u17cb\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c4\u17c7\u1792\u17c6\u1787\u17b6\u1784
ServerOptionLabelProvider_PackagePromptTooltip=\u1787\u1798\u17d2\u179a\u17bb\u1789\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb \u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f/\u1791\u17b6\u1789\u1799\u1780\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u1789\u17d2\u1785\u1794\u17cb\u178a\u17c2\u179b\u1792\u17c6
ServerOptionLabelProvider_PromptLabel=\u1787\u1798\u17d2\u179a\u17bb\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17c6\u178e\u178f\u17cb\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb \u1793\u17b7\u1784\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
ServerOptionLabelProvider_PromptTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b7\u1793\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17b7\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799 SMART Connect \u1794\u17b6\u1793 \u1780\u17b6\u179a\u178f\u17d2\u179a\u17bd\u178f\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796 SMART Connect \u1793\u17b9\u1784\u1794\u179a\u17b6\u1787\u17d0\u1799\u178a\u17c4\u1799\u1798\u17b7\u1793\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1787\u17b6\u179f\u17b6\u179a\u178a\u17c6\u178e\u17b9\u1784
ServerOptionLabelProvider_ServerWaitTimeLabel=\u179a\u1784\u17cb\u1785\u17b6\u17c6\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a SMART Connect (sec)
ServerOptionLabelProvider_ServerWaitTimeTooltip=\u179a\u1799\u17c8\u1796\u17c1\u179b\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u179a\u1784\u17cb\u1785\u17b6\u17c6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c5\u179b\u17be SMART Connect \u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4
ServerOptionLabelProvider_ShutdownDownloadLabel=\u1787\u1798\u17d2\u179a\u17bb\u1789\u17b1\u17d2\u1799\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1793\u17c5\u1796\u17c1\u179b\u1794\u17b7\u1791
ServerOptionLabelProvider_ShutdownDownloadTooltip=\u1787\u1798\u17d2\u179a\u17bb\u1789\u17b1\u17d2\u1799\u1791\u17b6\u1789\u1799\u1780 \u1793\u17b7\u1784\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1793\u17c5\u1796\u17c1\u179b\u1794\u17b7\u1791
ServerOptionLabelProvider_ShutdownUploadLabel=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1791\u17b6\u1789\u1799\u1780
ServerOptionLabelProvider_ShutdownUploadTooltip=\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
ServerOptionLabelProvider_SizeTooltip=metabytes
ServerOptionLabelProvider_StartuUploadLabel=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1791\u17b6\u1789\u1799\u1780
ServerOptionLabelProvider_StartupDownloadLabel=Prompt to download changes on startup
ServerOptionLabelProvider_StartupDownloadTooltip=prompt to download and apply changes on login
ServerOptionLabelProvider_StartupUploadTooltip=\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
ServerOptionLabelProvider_UploadRetryCountLabel=\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u17a2\u17b6\u1794\u17a1\u17bc\u178f
ServerOptionLabelProvider_UploadRetryTooltip=\u1785\u17c6\u1793\u17bd\u1793\u178a\u1784\u178a\u17be\u1798\u17d2\u1794\u17b8\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u17af\u1780\u179f\u17b6\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u179a\u17b6\u1787\u17d0\u1799
ServerOptionLabelProvider_WaitTimeLabel=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179a\u1784\u17cb\u1785\u17b6\u17c6\u1780\u17b6\u179a\u179f\u17b6\u1780\u179b\u17d2\u1794\u1784 (milli sec)
ServerOptionLabelProvider_WaitTimeTooltip=\u1785\u17c6\u1793\u17bd\u1793\u1793\u17c3 milli seconds \u179a\u1784\u17cb\u1785\u17b6\u17c6\u179a\u179c\u17b6\u1784\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
ServerOptionsPanel_ConnectOpPanelName=\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c3\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
ServerOptionsPanel_Description=\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c3\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb SMART Connect server 
ServerOptionsPanel_NotApplicable=N/A
ServerOptionsWizardPage_Title=\u1787\u1798\u17d2\u179a\u179f\u17cb SMART Connect
ServerPanel_AdvancedOptionsLbl=\u1787\u1798\u17d2\u179a\u17be\u179f Advanced...
ServerPanel_AllFiles=All Files (*.*)
ServerPanel_CertificateFilterName=\u179c\u17b7\u1789\u17d2\u1789\u17b6\u179c\u1793\u1794\u178f\u17d2\u179a (*.pem;*.cer;*.crt;*.def;*.p7b;*.p7c;*.p12;*.pfx)
ServerPanel_CertificateLabel=\u179c\u17b7\u1789\u17d2\u1789\u17b6\u179c\u1793\u1794\u178f\u17d2\u179a*\:
ServerPanel_CertificateMessage=*\u1791\u17bb\u1780\u179c\u17b6\u179b\u1793\u17c1\u17c7\u1793\u17c5\u1791\u17c6\u1793\u17c1\u179a\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u178f\u17d2\u179a SMART Connect server \u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1796\u17d2\u179a\u1798\u1796\u17d2\u179a\u17c0\u1784\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u178f\u17d2\u179a\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17a1\u17be\u1784\u178a\u17c4\u1799\u1781\u17d2\u179b\u17bd\u1793\u17af\u1784 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u178f\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb server \u17a0\u17be\u1799\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179c\u17b7\u1789\u17d2\u1789\u17b6\u1794\u1793\u1794\u178f\u17d2\u179a\u1793\u17c5\u1791\u17b8\u1793\u17c1\u17c7\u17d4
ServerPanel_InvalidCertificate=\u179c\u17b7\u1789\u17d2\u1789\u17b6\u179c\u1793\u1794\u178f\u17d2\u179a\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
ServerPanel_InvalidServerURL=Server URL \u1782\u17bd\u179a\u178f\u17c2\u1798\u17b7\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799 '/' 
ServerPanel_ServerRequired=\u1791\u17b6\u1798\u1791\u17b6\u179a\u17b1\u17d2\u1799\u1798\u17b6\u1793 Server
ServerPanel_UrlLabel=Server URL\:
ServerPanel_UseExistingCert=<use existing>
ServerWizardPage_Message1=\u1794\u1789\u17d2\u1785\u17bc\u179b URL \u1791\u17c5 SMART Connect  (example\: https\://www.smartconnect.org/server)
ServerWizardPage_Title=SMART Connect
SmartConnect_ConnectionError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784 ({0}).
SmartConnect_DialogTitle=\u1791\u17b6\u1789\u1799\u1780\u17af\u1780\u179f\u17b6\u179a
SmartConnect_DownloadFailed=\u1791\u17b6\u1789\u1799\u1780\u17af\u1780\u179f\u17b6\u179a\u1796\u17b8 SMART Connect \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u17d4
SmartConnect_FileToBigError=\u1791\u17b6\u1789\u1799\u1780\u1791\u17c6\u17a0\u17c6\u17af\u1780\u179f\u17b6\u179a ({0}) \u1792\u17c6\u1787\u17b6\u1784\u1791\u17c6\u17a0\u17c6\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u179a\u17c6\u1796\u17b9\u1784\u1791\u17bb\u1780 ({1}).
SmartConnect_FileToLargeError=\u1791\u17b6\u1789\u1799\u1780\u1791\u17c6\u17a0\u17c6\u17af\u1780\u179f\u17b6\u179a\u1792\u17c6\u1787\u17b6\u1784\u1791\u17c6\u17a0\u17c6\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u179a\u17c6\u1796\u17b9\u1784\u1791\u17bb\u1780\u17d4
SmartConnect_GeneralError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784 SMART Connect\: 
SmartConnect_InvalidUserNameError=\u1788\u17d2\u1798\u17c4\u17c7 \u17ac\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c \u17ac\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u17d4
SmartConnect_NoUrlError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780 URL \u1794\u17b6\u1793\u1791\u17c1\u17d4  \u178f\u17d2\u179a\u17bc\u179c\u1792\u17b6\u1793\u17b6\u1790\u17b6\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b6\u1793\u1793\u17c5\u179b\u17be server \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
SmartConnect_ServerErrorMsg=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b server URL - \u179b\u17be\u1780\u179b\u17c2\u1784\u178f\u17c2\u1798\u17b6\u1793\u1780\u17b6\u179a\u1785\u1784\u17d2\u17a2\u17bb\u179b\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1787\u17b6\u1796\u17b7\u179f\u17c1\u179f \u1794\u17be\u1798\u17b7\u1793\u178a\u17bc\u1785\u17d2\u1793\u17c4\u17c7\u1791\u17c1 url \u1782\u17bd\u179a\u178f\u17c2\u1794\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c5 ''/server''
SmartConnect_SizeConfirmMessage=\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1791\u17b6\u1789\u1799\u1780 ({0} MB) \u1782\u17ba\u1792\u17c6\u1787\u17b6\u1784 {1} MB\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
SmartConnect_SshError1=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789 SSH TrustFactory
SmartConnect_SshError2=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789 SSH TrustFactory \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u179c\u17b7\u1789\u17d2\u1789\u17b6\u179c\u1793\u1794\u178f\u17d2\u179a\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793
SmartConnect_UserCanceledError=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780 \u178a\u17c4\u1799\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1791\u17b6\u1789\u1799\u1780\u1798\u17b6\u1793\u1791\u17c6\u17a0\u17c6\u1792\u17c6\u1796\u17c1\u1780\u17d4
SmartConnect_connectError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784 server ({0})\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u1792\u17b6\u1793\u17b6\u1790\u17b6 server URL \u1793\u17b7\u1784\u179c\u17b7\u1789\u17d2\u1789\u17b6\u179c\u1793\u1794\u178f\u17d2\u179a\u1782\u17b9\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
StatusLineControl_MessageFormatDateString=({0}) {1}
StatusLineControl_RefreshNowMneuItem=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
StatusLineControl_ServernotFound=SMART Connect \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u17c0\u1794\u1785\u17c6\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
StatusLineControl_StatusLabel=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
StatusLineControl_UnknownState=\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb State
StatusLineControl_jobName=\u17a2\u17d2\u1793\u1780\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796 state \u1793\u17c3\u1780\u17b6\u179a\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
SyncChangeLogDialog_Message=\u1791\u17b6\u1789\u1799\u1780\u1793\u17b7\u1784\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1796\u17b8 SMART Connect \u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17c5 SMART Connect\u17d4
SyncChangeLogDialog_ShellTitle=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u1787\u17b6\u1798\u17bd\u1799 SMART Connect
SyncChangeLogDialog_Title=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u1787\u17b6\u1798\u17bd\u1799 SMART Connect
SyncChangeLogHandler_DialogMessage=\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u1787\u17b6\u1798\u17bd\u1799 SMART Connect\u200b \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4  \u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u17b6\u1789\u1799\u1780 \u1793\u17b7\u1784\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART Connect\u17d4
SyncChangeLogHandler_DialogTitle=SMART Connect - \u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
SyncChangesRunnable_DownloadError=\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1796\u17b8 SMART Connect \u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1791\u17c1\:
SyncChangesRunnable_DownloadStillWorking=\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1796\u17b8 SMART Connect \u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1791\u17c1\: \u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u1793\u17c5\u178f\u17c2\u179f\u1780\u1798\u17d2\u1798\u17d4
SyncChangesRunnable_DownloadTaskName=\u1791\u17b6\u1789\u1799\u1780 \u1793\u17b7\u1784\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b8SMART Connect
SyncChangesRunnable_SyncTaskName=\u1792\u17d2\u179c\u17be\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1787\u17b6\u1798\u17bd\u1799 SMART Connect
SyncChangesRunnable_UnknownError=\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1796\u17b8 SMART Connect \u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1791\u17c1\: \u1798\u17b7\u1793\u178a\u17b9\u1784\u1796\u17b8\u1780\u17c6\u17a0\u17bb\u179f
SyncChangesRunnable_UploadError=\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17c5 SMART Connect \u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1791\u17c1\:
SyncChangesRunnable_UploadStillActive=\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17c5 SMART Connect \u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1791\u17c1\: \u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1793\u17c5\u178f\u17c2\u179f\u1780\u1798\u17d2\u1798\u17d4
SyncChangesRunnable_UploadUnknownError=\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17c5 SMART Connect \u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1791\u17c1\:  \u1798\u17b7\u1793\u178a\u17b9\u1784\u1796\u17b8\u1780\u17c6\u17a0\u17bb\u179f
SyncMultiStartupOption_name=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1785\u17d2\u179a\u17be\u1793\u1787\u17b6\u1798\u17bd\u1799 SMART Connect
SyncMultipleCaWizard_CaComplete={0} - \u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
SyncMultipleCaWizard_CaError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f - {0}.
SyncMultipleCaWizard_CaError1={0} - ERROR - {1}.
SyncMultipleCaWizard_Cancelled=SYNC CANCELLED
SyncMultipleCaWizard_CompleteMessage={0} \u1793\u17c3 {1} \u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u1787\u17c4\u1782\u1787\u17d0\u1799
SyncMultipleCaWizard_ConnectUserpassDialogMessage=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb/\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb SMART Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f {0}\u200b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4  \u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb/\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f \u17ac\u1780\u17cf\u179a\u17c6\u179b\u1784\u17d4
SyncMultipleCaWizard_DoneOk=\u1794\u1789\u17d2\u1785\u1794\u17cb
SyncMultipleCaWizard_DoneTitle=\u179b\u1791\u17d2\u1792\u1795\u179b\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798 SMART Connect
SyncMultipleCaWizard_DoneWarnings=\u1794\u1789\u17d2\u1785\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
SyncMultipleCaWizard_SkippedDesktopInvalid={0} - \u1794\u17b6\u1793\u179a\u17c6\u179b\u1784 - \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1782\u178e\u1793\u17b8 Desktop \u178a\u17c2\u179b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
SyncMultipleCaWizard_SkippedServerAccountInvalid={0} - SKIPPED - Valid SMART Connect user account not found.
SyncMultipleCaWizard_SkippedServerInvalid={0} - \u1794\u17b6\u1793\u179a\u17c6\u179b\u1784 - \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789 SMART Connect server .
SyncMultipleCaWizard_SyncTaskName=\u1792\u17d2\u179c\u17be\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
SyncMultipleCaWizard_Title=\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1785\u17d2\u179a\u17be\u1793
SyncMultipleCaWizard_UserpassDialogMessage=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb/\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1793\u17c5\u179b\u17be desktop \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f {0}\u17d4  \u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb/\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f \u17ac\u1780\u17cf\u179a\u17c6\u179b\u1784\u17d4
SyncMultipleCaWizard_UserpassDialogTitle=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb/\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
SyncMultipleCaWizard_ValidateSubtaskName=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u179b\u179b\u17be\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb \u1793\u17b7\u1784 \u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
SyncOnStartupProcessor_DownMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b8 SMART Connect \u17a5\u17a1\u17bc\u179c\u1793\u17c1\u17c7\u1791\u17c1?
SyncOnStartupProcessor_DownTitle=SMART Connect - \u1791\u17b6\u1789\u1799\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
SyncOnStartupProcessor_Message=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1787\u17b6\u1798\u17bd\u1799 SMART Connect \u17a5\u17a1\u17bc\u179c\u1793\u17c1\u17c7\u1791\u17c1?
SyncOnStartupProcessor_Title=SMART Connect - \u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
UploadCaDialog_Message=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17b6\u17c6\u1784\u1798\u17bc\u179b\u1791\u17c5 SMART Connect\u17d4
UploadCaDialog_ShellTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17c5\u1780\u17b6\u1793\u17cb SMART Connect
UploadCaDialog_Title=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17c5\u1780\u17b6\u1793\u17cb SMART Connect
UploadCaEngine_7=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1780\u17c6\u1796\u17bb\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u179b\u17be SMART Connect\u17d4  \u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17a0\u17c2\u179b\u1787\u17b6\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1796\u17b8 SMART Connect \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
UploadCaEngine_AlreadyProcessing=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1798\u17bd\u1799\u1791\u17c0\u178f\u1780\u17c6\u1796\u17bb\u1784\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799 SMART Connect\u17d4 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u179a\u1784\u17cb\u1785\u17b6\u17c6\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c4\u17c7\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u178a\u17be\u1798\u17d2\u1794\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u17d4
UploadCaEngine_AlreadyUploading=\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb Desktop \u1798\u17d2\u1793\u17b6\u1780\u17cb\u1791\u17c0\u178f\u1780\u17c6\u1796\u17bb\u1784\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c1\u17c7\u1791\u17c5 SMART Connect \u17d4  \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1780\u17d2\u1793\u17bb\u1784\u1796\u17c1\u179b\u178f\u17c2\u1798\u17bd\u1799\u1794\u17b6\u1793\u1791\u17c1\u17d4
UploadCaEngine_BackgroundProcess=SMART \u1793\u17b9\u1784\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c5 SMART Connect \u1793\u17c5\u1795\u17d2\u1791\u17c3\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1799\u17a5\u17a1\u17bc\u179c\u1793\u17c1\u17c7\u17d4  \u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u1793\u17c5\u1796\u17c1\u179b\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4
UploadCaEngine_CaAlreadyExists=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c1\u17c7\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u179b\u17be SMART Connect\u17d4  \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1791\u17c5 SMART Connect \u1798\u17d2\u178f\u1784\u1791\u17c0\u178f \u178a\u17c4\u1799\u1798\u17b7\u1793\u1799\u1780\u179c\u17b6\u1785\u17c1\u1789\u1796\u17b8 SMART Connect \u1787\u17b6\u1798\u17bb\u1793\u17d4
UploadCaEngine_ConfigureError=\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6 Updload\n\n\u178a\u17be\u1798\u17d2\u1794\u17b8\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1785\u17bc\u179b\u1791\u17c5 SMART Connect \u179a\u17bd\u1785\u179b\u17bb\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\n\n
UploadCaEngine_ConfigureSubtask=\u1780\u17b6\u179a\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u1780\u17b6\u179a upload
UploadCaEngine_ConnectSubtaskName=\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1780\u17b6\u1793\u17cb SMART Connect
UploadCaEngine_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
UploadCaEngine_ExportCaSubtaskName=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17be\u1798\u17d2\u1794\u17b8\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART Connect
UploadCaEngine_FileDeleted=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1794\u17b6\u1793\u1791\u17c1\u1796\u17d2\u179a\u17c4\u17c7\u17af\u1780\u179f\u17b6\u179a\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u179b\u17c2\u1784\u1798\u17b6\u1793\u1791\u17c0\u178f\u17a0\u17be\u1799\u17d4
UploadCaEngine_FileNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17a1\u17bc\u178f\u1794\u17b6\u1793\u1791\u17c1\u1796\u17d2\u179a\u17c4\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u17af\u1780\u179f\u17b6\u179a\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1794\u17b6\u1793\u17a1\u17be\u1799\u17d4
UploadCaEngine_StatusFailed=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17c2\u179b\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179a\u1794\u179f\u17cb\u179c\u17b6\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6 {0}\u1791\u17c1\u17d4
UploadCaEngine_TaskName=\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17c5\u1780\u17b6\u1793\u17cb SMART Connect
UploadCaEngine_UploadDialogTitle=\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f
UploadCaEngine_packingTaskName=\u179a\u17c0\u1794\u1785\u17c6\u1780\u1789\u17d2\u1785\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART Connect
UploadCaEngine_unknownState=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u178f\u17c6\u1794\u1793\u17cb\u1793\u17c3\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c5\u179b\u17be server \u1782\u17ba\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb\u17a1\u17be\u1799\u17d4  \u179c\u17b6\u1794\u17d2\u179a\u17a0\u17c2\u179b\u1787\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1799\u1780\u1785\u17c1\u1789\u1796\u17b8  server \u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u17d4
UploadCaJob_InfoComplete=\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1791\u17c5\u1780\u17b6\u1793\u17cb SMART Connect \u1794\u1789\u17d2\u1785\u17b6\u1794\u17cb\u17d4
UploadCaJob_InfoDialogTitle=\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f SMART Connect
UploadCaJob_InfoError=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17c5\u1780\u17b6\u1793\u17cb SMART Connect\u17d4
UploadCaJob_JobName=\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u178f\u17c6\u1794\u1793\u17cb\u1780\u17b6\u179a\u1796\u17b6\u179a\u1791\u17c5 SMART Connect
UploadCaJob_ReplicationNotEnabled=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17be\u1780\u1791\u17c1\u17d4 SMART \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17b6\u179a\u1796\u17b6\u179a\u1780\u17c6\u17a0\u17bb\u179f\u1793\u17c3\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1793\u17b6\u1796\u17c1\u179b\u17a2\u1793\u17b6\u1782\u178f\u17d4
UploadCaJob_ReplicationNotReenabled=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17b7\u1791\u1791\u17c1\u17d4 SMART \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17b6\u179a\u1796\u17b6\u179a\u1780\u17c6\u17a0\u17bb\u179f\u1793\u17c3\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1793\u17b6\u1796\u17c1\u179b\u17a2\u1793\u17b6\u1782\u178f\u17d4
UploadCaJob_UnknownError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u17af\u1780\u179f\u17b6\u179a\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb\u17d4
UploadChangeLogDialog_Message=\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17c5 SMART Connect\u17d4
UploadChangeLogDialog_ShellTitle=\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a SMART Connect
UploadChangeLogDialog_Title=\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17c5 SMART Connect
UploadChangeLogEngine_AlreadyProcessing=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1798\u17bd\u1799\u1791\u17c0\u178f\u1780\u17c6\u1796\u17bb\u1784\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5 SMART Connect\u17d4  \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u179a\u1784\u17cb\u1785\u17b6\u17c6\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4
UploadChangeLogEngine_NothingtoDo=SMART Connect \u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u17d4  \u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u178a\u17be\u1798\u17d2\u1794\u17b8\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1791\u17c5 SMART Connect \u1791\u17c1\u17d4
UploadChangeLogEngine_ReplicationNotEnabled=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u17d4  \u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5 SMART Connect\u17d4
UploadChangeLogEngine_TaskName=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u1789\u17d2\u1785\u1794\u17cb\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798
UploadChangeLogEngine_TooOld=\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u1793\u17c3\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1782\u17ba\u1799\u17bc\u179a\u1787\u17b6\u1784 {0} \u1790\u17d2\u1784\u17c3\u1798\u17bb\u1793\u17d4  \u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17c0\u178f\u1791\u17c1\u17d4 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1791\u17b6\u1789\u1799\u1780\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u17a1\u17be\u1784\u179c\u17b7\u1789\u1796\u17b8 SMART Connect\u17d4
UploadChangeLogEngine_UploadSizeDialogMessage=\u1780\u1789\u17d2\u1785\u1794\u17cb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178f\u17d2\u179a\u17bc\u179c\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f ({0} MB) \u1782\u17ba\u1792\u17c6\u1787\u17b6\u1784 {1} MB\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
UploadChangeLogEngine_UploadSizeDialogTitle=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f
UploadChangeLogEngine_UploadToBig=\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1785\u17c4\u179b\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4  \u1780\u1789\u17d2\u1785\u1794\u17cb\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1798\u17b6\u1793\u1791\u17c6\u17a0\u17c6\u1792\u17c6\u1796\u17c1\u1780\u17d4
UploadChangeLogHandler_CompleteMessage=\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u1791\u17c5 SMART Connect \u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4
UploadChangeLogHandler_ErrorMessage=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5 SMART Connect\: 
UploadChangeLogHandler_NothingToDo=SMART Connect \u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u17d4  There are no local changes to upload to SMART Connect.
UploadChangeLogHandler_Title=\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798 SMART Connect
UploadChangeLogJob_JobName=\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5 SMART Connect
UploadChangeLogJob_NoUrlError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f URL \u1794\u17b6\u1793\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u1792\u17b6\u1793\u17b6\u1790\u17b6\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 Connect Server \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
UploadChangeLogJob_ParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1780\u17b6\u179a\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u17a1\u17be\u1784\u179c\u17b7\u1789\u1793\u17c3 SMART Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u1780\u17b6\u179a\u1786\u17d2\u179b\u17be\u1799\u178f\u1794\u179f\u1798\u1780\u17b6\u179b\u1780\u1798\u17d2\u1798\u17d4 \u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1791\u17b6\u1798\u1791\u17b6\u179a\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780 \u1798\u17bb\u1793\u1796\u17c1\u179b\u1796\u17bd\u1780\u1782\u17c1\u17a2\u17b6\u1785\u17a2\u17b6\u1794\u17cb\u17a1\u17bc\u178f\u179c\u17b7\u1789\u1794\u17b6\u1793\u17d4
UserWizardPage_message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb SMART Connect \u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4  \u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1782\u17bd\u179a\u178f\u17c2\u1798\u17b6\u1793\u1797\u17b6\u1796\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u1796\u17b8 \u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb/\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179b\u17be SMART Desktop\u17d4
UserWizardPage_passwordbutton=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
UserWizardPage_passwordlabel=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb Connect\:
UserWizardPage_title=\u1782\u178e\u1793\u17b8\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb SMART Connect
UserWizardPage_usernamelabel=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb Connect\:
