#Modified by java-properties-editor.com (sorting:human), 

AddConnectJob_ErrorLog=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u043D\u0430\u0441\u0431 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u04B7\u0430\u0434\u0432\u0430\u043B\u04B3\u043E\u0438 \u043F\u043B\u0430\u0433\u0438\u043D. 
AddConnectJob_ErrorMessage=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u043D\u0430\u0441\u0431 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u043E\u0434\u0443\u043B\u0438 SMART Connect \u0445\u0430\u0442\u043E \u0431\u0430 \u0430\u043C\u0430\u043B \u043E\u043C\u0430\u0434 (\u0441\u043E\u0445\u0442\u0430\u043D\u0438  \u04B7\u0430\u0434\u0432\u0430\u043B\u04B3\u043E\u0438 \u0437\u0430\u0440\u0443\u0440\u0438\u0438 \u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E \u043D\u043E\u043A\u043E\u043C \u0448\u0443\u0434). \u041B\u0443\u0442\u0444\u0430\u043D, \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0440\u043E \u0431\u043E\u0437\u043E\u0493\u043E\u0437 \u043D\u0430\u043C\u043E\u0435\u0434, \u043C\u043E\u0434\u0443\u043B\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u0441\u0438\u043F\u0430\u0441 \u043C\u043E\u0434\u0443\u043B\u0440\u043E \u0430\u0437 \u043D\u0430\u0432 \u043D\u0430\u0441\u0431 \u043A\u0443\u043D\u0435\u0434. \u0410\u0433\u0430\u0440 \u043C\u0443\u0448\u043A\u0438\u043B\u043E\u0442 \u0431\u043E\u049B\u04E3 \u043C\u043E\u043D\u0430\u0434, \u0431\u043E \u043C\u0430\u044A\u043C\u0443\u0440\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0438 \u0445\u0443\u0434 \u0442\u0430\u043C\u043E\u0441 \u0433\u0438\u0440\u0435\u0434. 
AddConnectJob_ErrorTitle=\u0425\u0430\u0442\u043E 
AddConnectJob_JobName=\u04B6\u0430\u0434\u0432\u0430\u043B\u04B3\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0440\u043E \u0441\u043E\u0437\u0435\u0434 
AddConnectJob_TaskName=\u0421\u043E\u0445\u0442\u0430\u043D\u0438 \u04B7\u0430\u0434\u0432\u0430\u043B\u04B3\u043E\u0438 \u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E\u0438 Connect 
ApplyChangeLogJob_ApplyError=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0442\u0430\u0442\u0431\u0438\u049B\u0438 \u043D\u0430\u0432\u0441\u043E\u0437\u04E3\: 
ApplyChangeLogJob_ApplyMessage=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u043D\u0434 \u0432\u0430 \u0431\u0430\u0440\u043E\u0438 \u0442\u0430\u0442\u0431\u0438\u049B \u043E\u043C\u043E\u0434\u0430\u0430\u043D\u0434. \u041E\u0451 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434, \u043A\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u04B3\u043E\u0440\u043E \u04B3\u043E\u0437\u0438\u0440 \u0442\u0430\u0442\u0431\u0438\u049B \u043A\u0443\u043D\u0435\u0434? 
ApplyChangeLogJob_ApplyTaskName=\u0422\u0430\u0442\u0431\u0438\u049B\u0438 \u043D\u0430\u0432\u0441\u043E\u0437\u0438\u04B3\u043E 
ApplyChangeLogJob_ApplyTitle=SMART Connect - \u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0442\u0430\u0442\u0431\u0438\u049B \u043A\u0443\u043D\u0435\u0434 
ApplyChangeLogJob_CaIdError=\u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u04B3\u043E\u0438 \u044F\u0433\u043E\u043D\u0430\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u043C\u0443\u0432\u043E\u0444\u0438\u049B\u0430\u0442 \u043D\u0430\u043C\u0435\u043A\u0443\u043D\u0430\u043D\u0434 
ApplyChangeLogJob_Cancelled=\u041A\u043E\u0440\u0431\u0430\u0440 \u0431\u0435\u043A\u043E\u0440 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. 
ApplyChangeLogJob_CaVersionError=\u0412\u0435\u0440\u0441\u0438\u044F\u04B3\u043E\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u043C\u0443\u0432\u043E\u0444\u0438\u049B\u0430\u0442 \u043D\u0430\u043C\u0435\u043A\u0443\u043D\u0430\u043D\u0434 
ApplyChangeLogJob_ConstraintError=\u0411\u043E \u0441\u0430\u0431\u0430\u0431\u0438 \u0432\u0430\u0439\u0440\u043E\u043D \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u0430\u04B3\u0434\u0443\u0434\u0438\u044F\u0442, \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0430\u0437 SMART Connect \u0442\u0430\u0442\u0431\u0438\u049B \u043A\u0430\u0440\u0434\u0430\u043D \u0493\u0430\u0439\u0440\u0438\u0438\u043C\u043A\u043E\u043D \u0430\u0441\u0442. \u0418\u043D \u044D\u04B3\u0442\u0438\u043C\u043E\u043B \u043D\u0430\u0442\u0438\u04B7\u0430\u0438 \u043E\u043D \u0430\u0441\u0442, \u043A\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u04B3\u0430\u043C\u043E\u043D \u043A\u0430\u043B\u0438\u0434\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u043E\u0431\u044A\u0435\u043A\u0442 \u044D\u04B7\u043E\u0434 \u043C\u0435\u043A\u0443\u043D\u0430\u0434 (\u043C\u0430\u0441\u0430\u043B\u0430\u043D, \u04B3\u0430\u043C\u043E\u043D \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F\u0438 \u043C\u043E\u0434\u0435\u043B\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0451 \u043A\u0430\u043B\u0438\u0434\u0438 \u0434\u0430\u0441\u0442\u0430\u0438 \u043F\u043E\u0441\u0431\u043E\u043D\u04E3). \u0411\u0430 \u0448\u0443\u043C\u043E \u043B\u043E\u0437\u0438\u043C \u043C\u0435\u043E\u044F\u0434, \u043A\u0438 \u0432\u043E\u04B3\u0438\u0434\u04B3\u043E\u0438 \u0445\u0443\u0434\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430, \u043D\u0430\u0432\u0441\u043E\u0437\u0438\u04B3\u043E\u0440\u043E \u0430\u0437 \u043D\u0430\u0432 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 \u0451 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438 \u0445\u0443\u0434\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u043D\u0443\u0441\u0445\u0430\u0438 \u043D\u0430\u0432\u0440\u043E \u0430\u0437 SMART Connect \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434. 
ApplyChangeLogJob_DirtyPartsNotClosedError=\u041F\u0435\u0448 \u0430\u0437 \u0432\u043E\u0440\u0438\u0434 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 SMART Connect, \u04B3\u0430\u043C\u0430 \u049B\u0438\u0441\u043C\u04B3\u043E\u0438 \u0438\u0444\u043B\u043E\u0441 \u0431\u043E\u044F\u0434 \u0441\u0430\u0431\u0442 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u043D\u0434. 
ApplyChangeLogJob_InvalidUserPassword=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u0440\u0430\u043C\u0437 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442. 
ApplyChangeLogJob_JobName=\u0422\u0430\u0442\u0431\u0438\u049B\u0438 \u0444\u0430\u0439\u043B\u0438 \u0441\u0430\u0431\u0442\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 
ApplyChangeLogJob_LogInError=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u0432\u043E\u0440\u0438\u0434\u0448\u0430\u0432\u04E3 \u0445\u0430\u0442\u043E \u0440\u0443\u0445 \u0434\u043E\u0434
ApplyChangeLogJob_NoChangeLogError=\u0411\u0430\u0441\u0442\u0430\u0438 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442, \u0444\u0430\u0439\u043B\u0438 \u0441\u0430\u0431\u0442\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0434\u043E\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
ApplyChangeLogJob_NoMetadataError=\u0411\u0430\u0441\u0442\u0430\u0438 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442, \u0444\u0430\u0439\u043B\u0438 \u043C\u0435\u0442\u0430\u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0434\u043E\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
ApplyChangeLogJob_PluginError1=SMART Connect \u043F\u043B\u0430\u0433\u0438\u043D\u0438 {0}-\u0440\u043E \u043D\u0430\u0441\u0431 \u043A\u0430\u0440\u0434\u0430\u0430\u0441\u0442. \u041C\u0438\u0437\u0438 \u043A\u043E\u0440\u0438\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u0438\u0438 SMART \u0438\u043D \u043A\u043E\u0440\u0440\u043E \u043D\u0430\u043C\u0435\u043A\u0443\u043D\u0430\u0434. \u041F\u0435\u0448 \u0430\u0437 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 SMART Connect, \u0448\u0443\u043C\u043E \u0431\u043E\u044F\u0434 \u0438\u043D \u043F\u043B\u0430\u0433\u0438\u043D\u0440\u043E \u043D\u0430\u0441\u0431 \u043A\u0443\u043D\u0435\u0434. 
ApplyChangeLogJob_PluginError2=SMART Connect \u0432\u0435\u0440\u0441\u0438\u044F\u0438 \u0434\u0438\u0433\u0430\u0440\u0438 \u043F\u043B\u0430\u0433\u0438\u043D\u0440\u043E {0} \u0434\u043E\u0440\u0430\u0434. (\u043C\u0443\u0448\u0442\u0430\u0440\u04E3\: {1} / SMART Connect\: {2}). \u0411\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 SMART Connect \u0432\u0435\u0440\u0441\u0438\u044F\u04B3\u043E \u0431\u043E\u044F\u0434 \u044F\u043A\u0445\u0435\u043B\u0430 \u0431\u043E\u0448\u0430\u043D\u0434. 
ApplyChangeLogJob_ReenableReplicationError=\u041F\u0430\u0441 \u0430\u0437 \u0442\u0430\u0442\u0431\u0438\u049B\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0444\u0430\u044A\u043E\u043B\u0441\u043E\u0437\u0438\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u04E3 \u0430\u043D\u04B7\u043E\u043C \u0434\u043E\u0434\u0430 \u043D\u0430\u0448\u0443\u0434. \u0418\u043D \u0431\u0430\u0440\u043D\u043E\u043C\u0430 \u0430\u0437 \u043D\u0430\u0432 \u043E\u0493\u043E\u0437 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
ApplyChangeLogJob_RefreshUiSubTask=\u043D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 ui  
ApplyChangeLogJob_RestartDialogMessage=\u0410\u043A\u043A\u0430\u0443\u043D\u0442\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0438\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u0438\u0438 SMART -\u0438  \u0448\u0443\u043C\u043E \u043D\u0435\u0441\u0442  \u0451 \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u043E\u0434\u0430 \u0448\u0443\u0434. \u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u0431\u043E\u0437\u043E\u0493\u043E\u0437 \u043C\u0435\u0448\u0430\u0432\u0430\u0434 \u0432\u0430 \u0448\u0443\u043C\u043E \u0431\u043E\u044F\u0434 \u0434\u0443\u0431\u043E\u0440\u0430 \u0432\u043E\u0440\u0438\u0434 \u0448\u0430\u0432\u0435\u0434. 
ApplyChangeLogJob_RestartDialogTitle=SMART Connect - \u0410\u0437 \u043D\u0430\u0432 \u043E\u0493\u043E\u0437 \u043A\u0443\u043D\u0435\u0434 
ApplyChangeLogJob_RevisionError=\u0411\u0430\u0440\u0440\u0430\u0441\u0438\u0438 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442\u0438 SMART Connect (\u0431\u043E\u0437\u0431\u0438\u043D\u0438\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u04E3 \u0430\u0437 \u0442\u0430\u04B7\u0434\u0438\u0434\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u0431\u0430\u0441\u0442\u0430 \u043A\u0430\u043C\u0442\u0430\u0440 \u0451 \u0431\u0430\u0440\u043E\u0431\u0430\u0440 \u0430\u0441\u0442). \u0411\u0430\u0441\u0442\u0430\u0438 \u0441\u0430\u0431\u0442\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0442\u0430\u0442\u0431\u0438\u049B \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. 
ApplyChangeLogJob_SaveSubTask=\u04B3\u0438\u0444\u0437\u0438 \u043A\u043E\u0440\u0438 \u04B7\u043E\u0440\u04E3 
ApplyChangeLogJob_savingresultsprogress=\u04B3\u0438\u0444\u0437\u0438 \u043D\u0430\u0442\u0438\u04B7\u0430\u04B3\u043E... 
ApplyChangeLogJob_TaskName=\u0422\u0430\u0442\u0431\u0438\u049B\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0431\u0430 \u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u04E3. 
ApplyChangeLogJob_UnknownError=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0430\u0437 SMART Connect \u0442\u0430\u0442\u0431\u0438\u049B \u043A\u0430\u0440\u0434\u0430\u043D \u0493\u0430\u0439\u0440\u0438\u0438\u043C\u043A\u043E\u043D \u0430\u0441\u0442\: 
ApplyChangeLogJob_UploadDbSubtask=\u043D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u0431\u0430\u0437\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 
ApplyChangeLogJob_UpToDate=\u041D\u0443\u0441\u0445\u0430\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u04E3 \u0442\u043E \u0438\u043C\u0440\u04EF\u0437 \u0430\u0441\u0442. 
ApplyChangeLogJob_UserDialogMessage=\u0410\u043A\u043A\u0430\u0443\u043D\u0442\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u0438\u0438 SMART-\u0438 \u0448\u0443\u043C\u043E \u0438\u0432\u0430\u0437 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434, \u0448\u0443\u043C\u043E \u0431\u043E\u044F\u0434 \u043F\u0435\u0448 \u0430\u0437 \u0438\u0434\u043E\u043C\u0430 \u0434\u043E\u0434\u0430\u043D \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0434\u0443\u0440\u0443\u0441\u0442\u0438  \u0445\u0443\u0434\u0440\u043E \u0434\u0443\u0431\u043E\u0440\u0430 \u0432\u043E\u0440\u0438\u0434 \u043A\u0443\u043D\u0435\u0434. 
ApplyChangeLogJob_UserDialogTitle=SMART Connect - \u041C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 
ApplyChangeLogJob_validateSubTask=\u0442\u0430\u0441\u0434\u0438\u049B\u043A\u0443\u043D\u0438\u0438 \u0431\u0430\u0441\u0442\u0430
ApplyChangeLogJob_ValidateUserSubTask=\u0442\u0430\u0441\u0434\u0438\u049B\u043A\u0443\u043D\u0438\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 
AutoOptionsPanel_AutoOpLabel=\u041E\u043F\u0441\u0438\u044F\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u04E3 
AutoOptionsPanel_AutoSyncOptionsPanelName=\u041E\u043F\u0441\u0438\u044F\u0438 \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0442\u0441\u0438\u044F\u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u04E3 
AutoOptionsPanel_CheckChangesLabel=\u04B2\u0430\u0440 \u044F\u043A \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0442\u0430\u0444\u0442\u0438\u0448 \u043A\u0443\u043D\u0435\u0434 
AutoOptionsPanel_Description=\u041E\u043F\u0441\u0438\u044F\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F \u0431\u0430\u0440\u043E\u0438 \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043A\u043E\u0440 \u04B3\u0430\u043C\u043E\u04B3\u0430\u043D\u0433\u0441\u043E\u0437\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u04B3\u043E \u0431\u043E SMART Connect. 
AutoOptionsPanel_InvalidMinutes=\u0414\u0430\u049B\u0438\u049B\u0430\u04B3\u043E\u0438 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442. \u0411\u043E\u044F\u0434 \u0430\u0434\u0430\u0434\u0438 \u0434\u0443\u0440\u0443\u0441\u0442 \u0431\u043E\u0448\u0430\u0434. 
AutoOptionsPanel_InvalidMinutes2=\u049A\u0438\u043C\u0430\u0442 \u0431\u043E\u044F\u0434 \u0430\u0437 0 \u0437\u0438\u0451\u0434 \u0431\u043E\u0448\u0430\u0434. 
AutoOptionsPanel_InvalidSize=\u0410\u043D\u0434\u043E\u0437\u0430\u0438 \u0431\u0430\u0441\u0442\u0430\u0438 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442. \u0411\u043E\u044F\u0434 \u0430\u0434\u0430\u0434\u0438 \u0434\u0443\u0440\u0443\u0441\u0442 \u0431\u043E\u0448\u0430\u0434. 
AutoOptionsPanel_InvalidSize2=\u049A\u0438\u043C\u0430\u0442 \u0431\u043E\u044F\u0434 \u0430\u0437 0 \u0437\u0438\u0451\u0434 \u0431\u043E\u0448\u0430\u0434. 
AutoOptionsPanel_MinutesLabel=\u0434\u0430\u049B\u0438\u049B\u0430 
AutoOptionsPanel_PackageOpLable=\u041E\u043F\u0441\u0438\u044F\u04B3\u043E\u0438 \u0431\u0430\u0441\u0442\u0430
AutoOptionsPanel_ShutdownOpLabel=\u041E\u043F\u0441\u0438\u044F\u0438 \u0445\u043E\u043C\u04EF\u0448\u043A\u0443\u043D\u04E3 
AutoOptionsPanel_StartUpOptionLabel=\u041E\u043F\u0441\u0438\u044F\u0438 \u043E\u0493\u043E\u0437 
AutoReplicationJob_AutoConfigError=\u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u0445\u0443\u0434\u043A\u043E\u0440 \u0442\u0430\u043D\u0437\u0438\u043C \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
AutoReplicationJob_AutoDownloadError=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u0445\u0443\u0434\u043A\u043E\u0440, \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0430\u0437 \u0445\u0430\u0442\u043E\u0438 SMART Connect\: 
AutoReplicationJob_AutoUploadError=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u0445\u0443\u0434\u043A\u043E\u0440 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0431\u0430 \u0445\u0430\u0442\u043E\u0438 SMART Connect\: 
AutoReplicationJob_CaDoesNotExistError=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0434\u0430\u0440 SMART Connect \u0432\u0443\u04B7\u0443\u0434 \u043D\u0430\u0434\u043E\u0440\u0430\u0434 
AutoReplicationJob_CommunicationError=\u0431\u043E SMART Connect \u043C\u0443\u043E\u0448\u0438\u0440\u0430\u0442 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u0434 
AutoReplicationJob_downloadSubTaskName=\u043E\u0493\u043E\u0437\u0438 \u0440\u0430\u0432\u0430\u043D\u0434\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 
AutoReplicationJob_InvalidCredentialsError=\u041F\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0443\u0434\u0430\u043D \u043C\u0443\u044F\u0441\u0441\u0430\u0440 \u043D\u0430\u0448\u0443\u0434, \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442  
AutoReplicationJob_jobname=\u0438\u04B7\u0440\u043E\u043A\u0443\u043D\u0430\u043D\u0434\u0430\u0438 \u043D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u0438\u0438 \u0437\u0430\u043C\u0438\u043D\u0430 
AutoReplicationJob_LoadingServerSubTask=\u0431\u043E\u0440\u043A\u0443\u043D\u0438\u0438 \u04B3\u043E\u043B\u0430\u0442\u0438 SMART Connect 
AutoReplicationJob_NoCredentialsError=\u041F\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0443\u0434\u0430\u043D \u043C\u0443\u044F\u0441\u0441\u0430\u0440 \u043D\u0430\u0448\u0443\u0434, \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0442\u0430\u044A\u043C\u0438\u043D \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442 \u0432\u0430 \u0442\u0430\u043D\u0437\u0438\u043C\u0438 \u0434\u0430\u0440\u0445\u043E\u0441\u0442 \u043C\u0443\u049B\u0430\u0440\u0440\u0430\u0440 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
AutoReplicationJob_packJobName=\u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u0431\u0430\u0441\u0442\u0430 
AutoReplicationJob_ServerSubTaskName=\u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 SMART Connect 
AutoReplicationJob_TaskName=\u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u0445\u0443\u0434\u043A\u043E\u0440\u0438 \u04B3\u043E\u043B\u0430\u0442\u0438 SMART Connect 
AutoReplicationJob_uploadSubTaskName=\u043E\u0493\u043E\u0437\u0438 \u0440\u0430\u0432\u0430\u043D\u0434\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 
AutoReplicationJob_VersionsDoNoMatchError=\u0432\u0435\u0440\u0441\u0438\u044F\u04B3\u043E\u0438 \u0430\u0441\u043E\u0441\u04E3 \u043C\u0443\u0432\u043E\u0444\u0438\u049B\u0430\u0442 \u043D\u0430\u043C\u0435\u043A\u0443\u043D\u0430\u043D\u0434 
CaConnectDeleteHandler_TaskName=\u041D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0442\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0438 SMART Connect 
CaReplicationDeleteHandler_DeleteError=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3. \u0420\u0435\u043F\u043B\u0438\u043A\u0430\u0442\u0441\u0438\u044F\u0438 SMART Connect \u0434\u0443\u0431\u043E\u0440\u0430 \u0444\u0430\u044A\u043E\u043B \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434. \u0411\u0430\u0440\u043D\u043E\u043C\u0430 \u0430\u0437 \u043D\u0430\u0432 \u043E\u0493\u043E\u0437 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
CaReplicationDeleteHandler_JobName=\u04B3\u043E\u043B\u0430\u0442\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u0438\u0440\u043E \u0431\u0430\u0440\u049B\u0430\u0440\u043E\u0440 \u043A\u0443\u043D\u0435\u0434 
CaReplicationDeleteHandler_TaskName=\u0420\u0435\u043F\u043B\u0438\u043A\u0430\u0442\u0441\u0438\u044F\u0440\u043E \u0445\u043E\u043C\u04EF\u0448 \u043A\u0443\u043D\u0435\u0434 
ChangeLogPackager_TaskName=\u0421\u043E\u0445\u0442\u0430\u043D\u0438 \u0431\u0430\u0441\u0442\u0430\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 
CleanUpReplicationJob_jobname=\u0442\u0430\u044A\u0440\u0438\u0445\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u0438\u0440\u043E \u0442\u043E\u0437\u0430 \u043A\u0443\u043D\u0435\u0434 
CloneConnect_CloneTaskName=\u041D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u0438\u0438 \u0442\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0438 SMART Connect 
CompositeX509TrustManager_SshError=\u042F\u0433\u043E\u043D \u043C\u0435\u043D\u0435\u04B7\u0435\u0440\u0438 \u0431\u043E\u044D\u044A\u0442\u0438\u043C\u043E\u0434 \u0431\u0430 \u0438\u043D \u0448\u0430\u04B3\u043E\u0434\u0430\u0442\u043D\u043E\u043C\u0430 \u0431\u043E\u0432\u0430\u0440 \u043D\u0430\u043C\u0435\u043A\u0443\u043D\u0430\u0434. 
ConflictExceptionImpl_ConflictMessage=\u0422\u0430\u0493\u0439\u0438\u0440 \u0434\u043E\u0434\u0430\u043D\u0438 \u0438\u0445\u0442\u0438\u043B\u043E\u0444\u0438 \u0433\u0443\u0437\u043E\u0440\u0438\u0448. \u04B2\u0430\u043C \u0441\u0435\u0440\u0432\u0435\u0440 \u0432\u0430 \u04B3\u0430\u043C \u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u04E3 \u044F\u043A \u0432\u043E\u04B3\u0438\u0434\u0440\u043E \u0442\u0430\u0493\u0438\u0440 \u0434\u043E\u0434\u0430\u0430\u043D\u0434. 
ConflictExceptionImpl_FileLabel=\u0424\u0430\u0439\u043B\: 
ConflictExceptionImpl_ResolutionMessage=\u0411\u0430\u0440\u043E\u0438 \u04B3\u0430\u043B\u043B\u0438 \u0438\u0445\u0442\u0438\u043B\u043E\u0444 \u0448\u0443\u043C\u043E \u0431\u043E\u044F\u0434 \u043D\u0443\u0441\u0445\u0430\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u0438\u0438 \u0445\u0443\u0434\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434, \u0430\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 Connect \u0434\u0443\u0431\u043E\u0440\u0430 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u04B3\u0430\u043C\u0430\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u0438\u0438 \u0432\u043E\u0440\u0438\u0434\u043A\u0430\u0440\u0434\u0430\u0430\u0442\u043E\u043D\u0440\u043E \u0434\u0443\u0431\u043E\u0440\u0430 \u0442\u0430\u0442\u0431\u0438\u049B \u043A\u0443\u043D\u0435\u0434. 
ConflictExceptionImpl_TableLabel=\u04B6\u0430\u0434\u0432\u0430\u043B\: 
ConnectCaListPage_CaLabel=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438 SMART Connect\: 
ConnectCaListPage_CouldNotConnect1=\u0411\u0430 SMART Connect \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0443\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442. \u0411\u043E\u0432\u0430\u0440\u04E3 \u04B3\u043E\u0441\u0438\u043B \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 URL, \u0444\u0430\u0439\u043B\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442, \u043D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0432\u0430 \u0440\u0430\u043C\u0437 \u0434\u0443\u0440\u0443\u0441\u0442 \u0430\u0441\u0442. 
ConnectCaListPage_CouldNotConnect2=\u0411\u0430 SMART Connect \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0443\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442. \u0411\u043E\u0432\u0430\u0440\u04E3 \u04B3\u043E\u0441\u0438\u043B \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 URL, \u043D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0432\u0430 \u0440\u0430\u043C\u0437 \u0434\u0443\u0440\u0443\u0441\u0442 \u0430\u0441\u0442. 
ConnectCaListPage_ErrorLabel=\u0425\u0430\u0442\u043E 
ConnectCaListPage_LoadingLabel=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3... 
ConnectCaListPage_Message=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u0432\u043E\u0440\u0438\u0434\u043E\u0442 \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434. 
ConnectCaListPage_NoAuthorized=\u0428\u0443\u043C\u043E \u0431\u0430\u0440\u043E\u0438 \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u04E3 \u0431\u0430 SMART Connect \u0438\u04B7\u043E\u0437\u0430\u0442 \u043D\u0430\u0434\u043E\u0440\u0435\u0434. \u0411\u043E\u0432\u0430\u0440\u04E3 \u04B3\u043E\u0441\u0438\u043B \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u043D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0432\u0430 \u0440\u0430\u043C\u0437\u0438 \u0448\u0443\u043C\u043E \u0434\u0443\u0440\u0443\u0441\u0442 \u0430\u0441\u0442. 
ConnectCaListPage_NoCa=\u0414\u0430\u0440 SMART Connect \u044F\u0433\u043E\u043D \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434, \u043A\u0438 \u0448\u0443\u043C\u043E \u0438\u04B7\u043E\u0437\u0430\u0442\u0438 \u0434\u0438\u0434\u0430\u043D\u0440\u043E \u0434\u043E\u0440\u0435\u0434. 
ConnectCaListPage_Title=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
ConnectDatabaseUpgrader_TaskName=\u043D\u0430\u0432\u0441\u043E\u0437\u04E3/\u043D\u0430\u0441\u0431 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043F\u043B\u0430\u0433\u0438\u043D\u0438 SMART Connect 
ConnectDialog_ConfigureLabel=\u0422\u0430\u043D\u0437\u0438\u043C \u043A\u0443\u043D\u0435\u0434... 
ConnectDialog_ConnectingTask=\u041F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0431\u0430 SMART Connect 
ConnectDialog_DecryptError=\u0425\u0430\u0442\u043E \u0434\u0430\u0440 \u043A\u0443\u0448\u043E\u0434\u0430\u043D\u0438 \u0440\u0430\u043C\u0437. 
ConnectDialog_ErrorDialogTitle=\u0425\u0430\u0442\u043E 
ConnectDialog_Password=\u0420\u0430\u043C\u0437\: 
ConnectDialog_PasswordRequired=\u0420\u0430\u043C\u0437 \u043B\u043E\u0437\u0438\u043C \u0430\u0441\u0442. 
ConnectDialog_PasswordRequiredError=\u0420\u0430\u043C\u0437\u0438 SMART Connect \u043B\u043E\u0437\u0438\u043C \u0430\u0441\u0442. 
ConnectDialog_SavePasswordError=\u0420\u0430\u043C\u0437 \u04B3\u0438\u0444\u0437 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
ConnectDialog_SaveText=\u0420\u0430\u043C\u0437\u0440\u043E \u04B3\u0438\u0444\u0437 \u043A\u0443\u043D\u0435\u0434 
ConnectDialog_SaveToolTip=\u0418\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0440\u0430\u043C\u0437 \u0434\u0430\u0440 \u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E \u04B3\u0438\u0444\u0437 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434, \u0431\u043E \u0431\u0435\u043A\u043E\u0440 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043E\u043D \u0440\u0430\u043C\u0437 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434 
ConnectDialog_ServerLabel=\u0421\u0435\u0440\u0432\u0435\u0440\: 
ConnectDialog_ServerNotConfiguredError=SMART Connect \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
ConnectDialog_ServerRequiredError=\u0421\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u043B\u043E\u0437\u0438\u043C \u0430\u0441\u0442. \u0411\u0430\u0440\u043E\u0438 \u043D\u0430\u0441\u0431 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 SMART Connect \u0442\u0443\u0433\u043C\u0430\u0438 \u0442\u0430\u043D\u0437\u0438\u043C\u0440\u043E \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u0431\u0430\u0440\u0435\u0434. 
ConnectDialog_UsernameLabel=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\: 
ConnectDialog_UsernameRequired=\u041A\u043E\u0440\u0431\u0430\u0440 \u0442\u0430\u043B\u0430\u0431 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
ConnectDialog_UserRequiredError=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0438 SMART Connect \u043B\u043E\u0437\u0438\u043C \u0430\u0441\u0442. 
ConnectServerInfoDialog_AccountDeleteError=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0430\u043A\u043A\u0430\u0443\u043D\u0442\: 
ConnectServerInfoDialog_AddBtn=\u0418\u043B\u043E\u0432\u0430\u043A\u0443\u043D\u04E3... 
ConnectServerInfoDialog_ConfirmMessage=\u041E\u0451 \u043C\u0443\u0442\u043C\u0430\u0438\u043D \u04B3\u0430\u0441\u0442\u0435\u0434, \u043A\u0438 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 {0} \u0438\u0441\u0442\u0438\u043D\u043E\u0434\u04B3\u043E\u0438 \u04B3\u0438\u0441\u043E\u0431\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434? 
ConnectServerInfoDialog_ConfirmTitle=\u0422\u0430\u0441\u0434\u0438\u049B \u043A\u0443\u043D\u0435\u0434 
ConnectServerInfoDialog_ConnectUsernameColumnLabel=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0440\u043E \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
ConnectServerInfoDialog_DeleteError=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u04B3\u043E\u0438 \u04B7\u043E\u0440\u0438\u0438 SMART Connect \u0445\u043E\u0440\u0438\u04B7 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434. 
ConnectServerInfoDialog_DeleteServerTaskName=\u041D\u0435\u0441\u0442\u043A\u0443\u043D\u0438\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u0438 \u043C\u0430\u0432\u04B7\u0443\u0434\u0430\u0438 SMART Connect 
ConnectServerInfoDialog_EditBnt=\u0422\u0430\u04B3\u0440\u0438\u0440... 
ConnectServerInfoDialog_editButton=\u0422\u0430\u04B3\u0440\u0438\u0440 
ConnectServerInfoDialog_editTooltip=\u043E\u043F\u0441\u0438\u044F\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u0438 SMART Connect-\u0440\u043E \u0442\u0430\u04B3\u0440\u0438\u0440 \u043A\u0443\u043D\u0435\u0434 
ConnectServerInfoDialog_Message=\u041F\u0430\u0439\u0432\u0430\u0441\u0442\u0438 SMART Connect-\u0438 \u0445\u0443\u0434\u0440\u043E \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0443\u043D\u0435\u0434. 
ConnectServerInfoDialog_NotSet=<\u0422\u0430\u043D\u0437\u0438\u043C \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442>
ConnectServerInfoDialog_ReplicationBtn=\u0414\u0438\u0434\u0430\u043D\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u04E3 
ConnectServerInfoDialog_ResetButton=\u0410\u0437 \u043D\u0430\u0432 \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0443\u043D\u0435\u0434 
ConnectServerInfoDialog_ResetDialogMessage=\u0410\u0437 \u043D\u0430\u0432 \u0442\u0430\u043D\u0437\u0438\u043C\u043A\u0443\u043D\u0438\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u04B3\u0430\u043C\u0430\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u04B3\u043E\u0438 \u04B7\u043E\u0440\u0438\u0440\u043E \u043D\u0435\u0441\u0442 \u043C\u0435\u043A\u0443\u043D\u0430\u0434. \u0428\u0443\u043C\u043E \u0434\u0438\u0433\u0430\u0440 \u043D\u0430\u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0435\u0434 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0451 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434. \u0418\u043D\u0440\u043E \u0442\u0430\u043D\u04B3\u043E \u0434\u0430\u0440 \u043E\u043D \u04B3\u043E\u043B\u0430\u0442\u0435, \u043A\u0438 \u0430\u0433\u0430\u0440 \u0448\u0443\u043C\u043E \u0445\u043E\u04B3\u0435\u0434, \u043A\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0431\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u043D\u0430\u0432\u0438 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434, \u0430\u043D\u04B7\u043E\u043C \u0434\u0438\u04B3\u0435\u0434. \u0410\u0433\u0430\u0440 \u0448\u0443\u043C\u043E \u0442\u0430\u043D\u04B3\u043E\u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u043E\u0434\u0430\u043D\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u04B3\u043E\u0440\u043E \u0445\u043E\u04B3\u0435\u0434, \u0438\u043D \u043C\u0443\u043A\u043E\u043B\u0430\u043C\u0430\u0440\u043E \u0431\u0435\u043A\u043E\u0440 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u0431\u0430 \u04B7\u043E\u0438 \u043E\u043D \u0442\u0443\u0433\u043C\u0430\u0438 \u0422\u0430\u04B3\u0440\u0438\u0440\u0440\u043E \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u0431\u0430\u0440\u0435\u0434. \u0428\u0443\u043C\u043E \u043C\u0443\u0442\u043C\u0430\u0438\u043D \u04B3\u0430\u0441\u0442\u0435\u0434, \u043A\u0438 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u0438\u0434\u043E\u043C\u0430 \u0434\u0438\u04B3\u0435\u0434?\n
ConnectServerInfoDialog_ResetDialogTitle=SMART Connect-\u0440\u043E \u0430\u0437 \u043D\u0430\u0432 \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0443\u043D\u0435\u0434 
ConnectServerInfoDialog_resetTooltip=\u04B3\u0430\u043C\u0430 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 SMART Connect \u0432\u0430 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438  \u0442\u0430\u043A\u0440\u043E\u0440\u0438\u0440\u043E \u0442\u043E\u0437\u0430 \u043C\u0435\u043A\u0443\u043D\u0430\u0434 
ConnectServerInfoDialog_ServerLabel=\u0421\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect 
ConnectServerInfoDialog_SetButton=\u0422\u0430\u043D\u0437\u0438\u043C 
ConnectServerInfoDialog_SettingsSection=\u0422\u0430\u043D\u0437\u0438\u043C\u043E\u0442
ConnectServerInfoDialog_ShellTitle=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u0438 SMART Connect 
ConnectServerInfoDialog_SmartNameColumnLabel=\u041D\u043E\u043C\u0438 SMART 
ConnectServerInfoDialog_SmartUserIdColumnLabel=ID - \u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0438 SMART  
ConnectServerInfoDialog_Title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u0438 SMART Connect 
ConnectServerInfoDialog_urlLabel=URL\:
ConnectServerInfoDialog_urlText=< URL \u0441\u0435\u0440\u0432\u0435\u0440>
ConnectServerInfoDialog_UserAccountTab=\u0410\u043A\u043A\u0430\u0443\u043D\u0442\u04B3\u043E\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 
ConnectServerWizard_CertificateError=\u0424\u0430\u0439\u043B\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0440\u043E \u0431\u0430 \u04B7\u043E\u0438 \u043D\u0438\u0433\u0430\u04B3\u0434\u043E\u0440\u0438\u0438 \u0444\u0430\u0439\u043B \u043D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442. 
ConnectServerWizard_EncryptPasswordError=\u0425\u0430\u0442\u043E \u0434\u0430\u0440 \u0440\u0430\u043C\u0437\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0440\u0430\u043C\u0437. 
ConnectServerWizard_ErrorDialog=\u0425\u0430\u0442\u043E 
ConnectServerWizard_SaveError=\u041C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 SMART Connect\u0440\u043E \u04B3\u0438\u0444\u0437 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u044F\u0441\u0441\u0430\u0440 \u043D\u0430\u0448\u0443\u0434. 
ConnectServerWizard_WizardTitle=SMART Connect-\u0440\u043E \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0443\u043D\u0435\u0434 
ConnectUserAccountDialog_DesktopAccountLabel=\u0410\u043A\u043A\u0430\u0443\u043D\u0442\u04B3\u043E\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u0438\u0438 SMART\: 
ConnectUserAccountDialog_ErrorDialog=\u0425\u0430\u0442\u043E 
ConnectUserAccountDialog_InvalidUsername=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442. 
ConnectUserAccountDialog_LinkMessage=\u0410\u043A\u043A\u0430\u0443\u043D\u0442\u04B3\u043E\u0438 \u041C\u0438\u0437\u0438 \u043A\u043E\u0440\u0438\u0438 SMART -\u0440\u043E \u0431\u0430 \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u04B3\u043E\u0438 SMART Connect \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u043A\u0443\u043D\u0435\u0434. 
ConnectUserAccountDialog_LoadingLabel=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 
ConnectUserAccountDialog_loadusersjobname=\u043A\u043E\u0440\u0431\u0430\u0440\u043E\u043D\u0440\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ConnectUserAccountDialog_Message=\u041D\u043E\u043C\u04B3\u043E\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u0440\u0430\u043C\u0437\u04B3\u043E\u0438 SMART Connect-\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u04B3\u043E\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u0438\u0438 \u0437\u0435\u0440\u0438\u043D \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0443\u043D\u0435\u0434\: 
ConnectUserAccountDialog_ShellTitle=\u0410\u043A\u043A\u0430\u0443\u043D\u0442\u04B3\u043E\u0438 SMART Connect -\u0440\u043E \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0443\u043D\u0435\u0434 
ConnectUserAccountDialog_Title=\u0410\u043A\u043A\u0430\u0443\u043D\u0442\u04B3\u043E\u0438 SMART Connect \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0443\u043D\u0435\u0434 
ConnectUserAccountDialog_UpdateError=\u0410\u043A\u043A\u0430\u0443\u043D\u0442\u04B3\u043E\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0440\u043E \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442\: 
ConnectUserAccountDialog_UsernameLabel=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0440\u043E \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u043A\u0443\u043D\u0435\u0434\: 
CopyProgressMonitor_TaskName=\u041D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u0438\u0438 \u0444\u0430\u0439\u043B 
DerbyChangeLogDeserializer_InvalidNumberOfRows=\u0428\u0443\u043C\u043E\u0440\u0430\u0438 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442\u0438 \u0441\u0430\u0442\u0440\u04B3\u043E\u0438 \u043D\u0430\u0432 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430. 
DerbyChangeLogDeserializer_ProcessingRecordsTaskName=\u041A\u043E\u0440\u043A\u0430\u0440\u0434\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u0441\u0430\u0431\u0442\u04B3\u043E\u0438 \u0432\u043E\u0440\u0438\u0434\u0448\u0430\u0432\u04E3 
DerbyMetadataPackager_ServerStatusError=\u04B2\u043E\u043B\u0430\u0442\u0438 SMART Connect-\u0440\u043E \u043C\u0443\u0430\u0439\u044F\u043D \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442. 
DownloadCaEngine_CaDataError=\u041C\u0443\u0432\u0430\u0444\u0444\u0430\u049B\u0438\u044F\u0442 \u0434\u0430\u0440 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3. 
DownloadCaEngine_CaDownloadError=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0437\u0435\u0440\u043A\u0430\u0448\u0438\u0438 \u0431\u0430\u0441\u0442\u0430\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3\:\n\n\n
DownloadCaEngine_DeleteConfirmButtonLabel=\u041D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
DownloadCaEngine_DeleteConfirmMessage=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0432\u0430 \u0440\u0430\u043C\u0437\u0438 \u0445\u0443\u0434\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0438 \u0445\u0443\u0434 \u0432\u043E\u0440\u0438\u0434 \u043A\u0443\u043D\u0435\u0434, \u0442\u043E \u043D\u0435\u0441\u0442\u043A\u0443\u043D\u0438\u0438 \u043E\u043D\u0440\u043E \u0442\u0430\u0441\u0434\u0438\u049B \u043A\u0443\u043D\u0435\u0434. 
DownloadCaEngine_DeleteConfirmTitle=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
DownloadCaEngine_DeleteTaskName=\u041D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
DownloadCaEngine_DownloadSubtaskName=\u0411\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
DownloadCaEngine_ErrorDialogTitle=\u0425\u0430\u0442\u043E 
DownloadCaEngine_ImportCaDialogMessage=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438 {0} \u0430\u043B\u043B\u0430\u043A\u0430\u0439 \u0434\u0430\u0440 \u0431\u0430\u0437\u0430\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u0438\u0438 \u0448\u0443\u043C\u043E \u043C\u0430\u0432\u04B7\u0443\u0434 \u0430\u0441\u0442. \u041E\u0451 \u0448\u0443\u043C\u043E \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u043E\u043D\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u043E\u043D\u0440\u043E \u0430\u0437 SMART Connect \u0438\u0432\u0430\u0437 \u043A\u0443\u043D\u0435\u0434? 
DownloadCaEngine_ImportCaDialogTitle=\u0412\u043E\u0440\u0438\u0434\u043E\u0442\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
DownloadCaEngine_InitSubtaskName=\u041E\u0493\u043E\u0437\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
DownloadCaEngine_InstallSubtaskName=\u041C\u0430\u043A\u043E\u043D\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
DownloadCaEngine_InvalidPermission=\u0418\u04B7\u043E\u0437\u0430\u0442\u04B3\u043E\u0438 \u043C\u0430\u044A\u043C\u0443\u0440 \u0431\u0430\u0440\u043E\u0438 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0442\u0430\u043B\u0430\u0431 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434. 
DownloadCaEngine_InvalidUser=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u0440\u0430\u043C\u0437 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442. 
DownloadCaEngine_TaskName=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u043D\u0430\u0441\u0431 \u043A\u0443\u043D\u0435\u0434 
DownloadCaEngine_Timeout=\u0412\u0430\u049B\u0442\u0438 \u0438\u043D\u0442\u0438\u0437\u043E\u0440\u0438\u0438 \u043A\u043E\u0440\u043A\u0430\u0440\u0434\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442 \u0434\u0430\u0440 SMART Connect \u0433\u0443\u0437\u0430\u0448\u0442. 
DownloadCaEngine_VersionValidation=\u0442\u0430\u0441\u0434\u0438\u049B\u0438 \u0432\u0435\u0440\u0441\u0438\u044F\u04B3\u043E\u0438 SMART 
DownloadCaEngine_WaitSubTaskName=\u0418\u043D\u0442\u0438\u0437\u043E\u0440\u0438\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
DownloadChangeLogDialog_Message=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0430\u0437 SMART Connect \u0431\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u0431\u0430 \u043C\u0430\u0445\u0437\u0430\u043D\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u0438\u0438 \u0445\u0443\u0434 \u0442\u0430\u0442\u0431\u0438\u049B \u043A\u0443\u043D\u0435\u0434. 
DownloadChangeLogDialog_Title=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0430\u0437 SMART Connect \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
DownloadChangeLogEngine_AlreadyProcessingError=\u0420\u0430\u0432\u0430\u043D\u0434\u0438 \u0434\u0438\u0433\u0430\u0440 \u0430\u043B\u043B\u0430\u043A\u0430\u0439 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0451 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0431\u0430 SMART Connect \u043C\u0435\u0431\u043E\u0448\u0430\u0434. \u0428\u0443\u043C\u043E \u0431\u043E\u044F\u0434 \u0438\u043D\u0442\u0438\u0437\u043E\u0440 \u0448\u0430\u0432\u0435\u0434, \u043A\u0438 \u0438\u043D \u0440\u0430\u0432\u0430\u043D\u0434\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0431\u0430 \u0430\u043D\u04B7\u043E\u043C \u0440\u0430\u0441\u0430\u0434. 
DownloadChangeLogEngine_DownloadError=\u04B2\u043E\u043B\u0430\u0442\u0438 \u0441\u0430\u0431\u0442\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0440\u043E \u0431\u0430 \u0445\u0430\u0442\u043E \u043C\u0443\u049B\u0430\u0440\u0440\u0430\u0440 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442\: 
DownloadChangeLogEngine_ReplicationNotEnabledError=\u041D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u04E3 \u0444\u0430\u044A\u043E\u043B \u043D\u0435\u0441\u0442. \u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0430\u0437 SMART Connect \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. 
DownloadChangeLogEngine_ServerNotFoundError=\u0421\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434. 
DownloadChangeLogEngine_statusLineValue=\u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 SMART Connect 
DownloadChangeLogEngine_statusLineValueError=\u0445\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0437\u0435\u0440\u043A\u0430\u0448\u04E3 \u0430\u0437 SMART Connect 
DownloadChangeLogEngine_TooOldError=\u0411\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u043E\u0445\u0438\u0440\u0438\u043D\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 {0} \u0440\u04EF\u0437 \u043F\u0435\u0448 \u0434\u0430\u0440\u043E\u0437\u0442\u0430\u0440 \u0431\u0443\u0434. \u041D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u04E3 \u0434\u0438\u0433\u0430\u0440 \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04E3 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434. \u0428\u0443\u043C\u043E \u0431\u043E\u044F\u0434 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0430\u0437 SMART Connect \u0434\u0443\u0431\u043E\u0440\u0430 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434. 
DownloadChangeLogHandler_BackgroundProcessMessage=SMART \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u04B3\u043E\u0440\u043E \u0434\u0430\u0440 \u0437\u0430\u043C\u0438\u043D\u0430 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043C\u0435\u043A\u0443\u043D\u0430\u0434. \u041F\u0430\u0441 \u0430\u0437 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3, \u0430\u0433\u0430\u0440 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0431\u0430\u0440\u043E\u0438 \u0442\u0430\u0442\u0431\u0438\u049B \u043C\u0430\u0432\u04B7\u0443\u0434 \u0431\u043E\u0448\u0430\u0434, \u043F\u0435\u0448 \u0430\u0437 \u0442\u0430\u0442\u0431\u0438\u049B\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 \u0448\u0443\u043C\u043E \u0434\u0430\u0440\u0445\u043E\u0441\u0442 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
DownloadChangeLogHandler_DialogTitle=\u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
DownloadChangeLogHandler_ErrorDialogTitle=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 
DownloadChangeLogHandler_ErrorMessage=\u0425\u0430\u0442\u043E\: 
DownloadChangeLogHandler_NothingToDoMessage=\u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u0431\u0430\u0437\u0430\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u04E3. \u04B2\u0435\u04B7 \u0447\u0438\u0437 \u0431\u0430\u0440\u043E\u0438 \u043C\u0443\u0440\u043E\u04B7\u0438\u0430\u0442 \u043D\u0435\u0441\u0442. 
DownloadChangeLogHandler_SuccessMessage=\u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u0442\u0430\u0442\u0431\u0438\u049B \u0431\u043E\u043C\u0443\u0432\u0430\u0444\u0444\u0430\u049B\u0438\u044F\u0442 \u0430\u043D\u04B7\u043E\u043C \u0451\u0444\u0442. 
DownloadChangeLogJob_Cancelled=\u0410\u0437 \u04B7\u043E\u043D\u0438\u0431\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0431\u0435\u043A\u043E\u0440 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
DownloadChangeLogJob_DownloadError=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0444\u0430\u0439\u043B\: 
DownloadChangeLogJob_DownloadSubTas=\u0411\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0431\u0430\u0441\u0442\u0430\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 
DownloadChangeLogJob_DownloadTaskName=\u0411\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0431\u0430\u0441\u0442\u0430\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 
DownloadChangeLogJob_InitDownloadSubtax=\u041E\u0493\u043E\u0437\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 
DownloadChangeLogJob_JobName=\u0411\u0430\u0441\u0442\u0430\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 SMART Connect -\u0440\u043E \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
DownloadChangeLogJob_Timeout=\u0412\u0430\u049B\u0442\u0438 \u0438\u043D\u0442\u0438\u0437\u043E\u0440\u0438\u0438 \u043A\u043E\u0440\u043A\u0430\u0440\u0434\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442 \u0434\u0430\u0440 SMART Connect \u0433\u0443\u0437\u0430\u0448\u0442. 
DownloadChangeLogJob_WaitTaskName=\u0418\u043D\u0442\u0438\u0437\u043E\u0440\u0438\u0438 SMART Connect \u0431\u0430\u0440\u043E\u0438 \u0441\u043E\u0445\u0442\u0430\u043D\u0438 \u0431\u0430\u0441\u0442\u0430\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3. 
DownloadConnectWizard_Cancelled=\u0420\u0430\u0432\u0430\u043D\u0434 \u0430\u0437 \u04B7\u043E\u043D\u0438\u0431\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0431\u0435\u043A\u043E\u0440 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. 
DownloadConnectWizard_DownloadError=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u0432\u043E\u0440\u0438\u0434\u043E\u0442\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3. 
DownloadConnectWizard_LoadingTaskName=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
DownloadConnectWizard_Name=\u0410\u0437 SMART Connect \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
DownloadInstallCcaaHandler_DialogMessage=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u0438 CCAA-\u0440\u043E \u0430\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u0438 \u043C\u0430\u0432\u04B7\u0443\u0434\u0430\u0440\u043E \u0438\u0432\u0430\u0437 \u043A\u0443\u043D\u0435\u0434. 
DownloadInstallCcaaHandler_DialogTitle=CCAA-\u0440\u043E \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
DownloadInstallCcaaHandler_ShellTitle=CCAA-\u0440\u043E \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
DownloadInstallCcaaHandler_SyncMessage=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u04E3 \u0432\u0443\u04B7\u0443\u0434 \u0434\u043E\u0440\u0430\u043D\u0434, \u043A\u0438 \u0431\u0430 \u0431\u0430\u0437\u0430\u0438 \u04B7\u043E\u0440\u0438\u0438 Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u043D\u0434. \u041E\u0451 \u0448\u0443\u043C\u043E \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u0438\u043D \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u043F\u0435\u0448 \u0430\u0437 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D \u0432\u0430 \u043D\u0430\u0441\u0431 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u0438 CCAA \u0430\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434? 
DownloadInstallCcaaHandler_SyncTitle=\u0421\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0442\u0441\u0438\u044F\u0438 \u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E 
DownloadInstallCcaaHandler_Title=\u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u043D\u0430\u0441\u0431 
DownloadInstallCcaaHandler_Warning=\u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u043D\u0430\u0441\u0431\u0438 CCAA \u0430\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 Connect \u04B3\u0430\u043C\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u043C\u0430\u0432\u04B7\u0443\u0434\u0430\u0438 CCAA -  \u0440\u043E (\u0441\u0430\u0432\u043E\u043B\u04B3\u043E, \u0433\u0443\u0437\u043E\u0440\u0438\u0448\u04B3\u043E, \u0445\u0430\u0440\u0438\u0442\u0430\u04B3\u043E\u0438 \u0430\u0441\u043E\u0441\u04E3 \u0432\u0430 \u0493.) \u043D\u0435\u0441\u0442 \u043C\u0435\u043A\u0443\u043D\u0430\u0434. \u041E\u0451 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u0438\u0434\u043E\u043C\u0430 \u0434\u0438\u04B3\u0435\u0434? 
DownloadReplaceCaHandler_ConfirmMsg=\u0428\u0443\u043C\u043E \u043C\u0443\u0442\u043C\u0430\u0438\u043D \u04B3\u0430\u0441\u0442\u0435\u0434, \u043A\u0438 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0438 \u0445\u0443\u0434\u0440\u043E \u0431\u043E \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 Connect \u0438\u0432\u0430\u0437 \u043A\u0443\u043D\u0435\u0434? \u0428\u0443\u043C\u043E \u0442\u0430\u043C\u043E\u043C\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u0438\u0440\u043E \u0430\u0437 \u0434\u0430\u0441\u0442 \u043C\u0435\u0434\u0438\u04B3\u0435\u0434. 
DownloadReplaceCaHandler_DialogTitle=\u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u043D\u0430\u0441\u0431 
DownloadReplaceCaHandler_message=\u041C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0431\u043E \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0430\u0437 Connect \u0438\u0432\u0430\u0437 \u043A\u0443\u043D\u0435\u0434 
DownloadReplaceCaHandler_shelltitle=\u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u043D\u0430\u0441\u0431 
DownloadReplaceCaHandler_title=\u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u043D\u0430\u0441\u0431 
EditConnectServerInfoDialog_CertificationError=\u0424\u0430\u0439\u043B\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0440\u043E \u0431\u0430 \u04B7\u043E\u0439\u0438 \u043D\u0438\u0433\u0430\u04B3\u0434\u043E\u0440\u0438\u0438 \u0444\u0430\u0439\u043B \u043D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442. 
EditConnectServerInfoDialog_ConfigLabel=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 
EditConnectServerInfoDialog_Message=\u0422\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0435\u0440\u043E, \u043A\u0438 \u0431\u0430\u0440\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0431\u0430 SMART Connect \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434, \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043C\u0435\u043A\u0443\u043D\u0430\u0434. 
EditConnectServerInfoDialog_PanelErrorMessage=\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u0438 {0} \u0445\u0430\u0442\u043E \u0434\u043E\u0440\u0430\u0434. 
EditConnectServerInfoDialog_serverError=URL-\u0438 SMART Connect \u0445\u0430\u0442\u043E 
EditConnectServerInfoDialog_ServerError=\u041C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 SMART Connect \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434. 
EditConnectServerInfoDialog_SettingsSection=\u0422\u0430\u043D\u0437\u0438\u043C\u043E\u0442
EditConnectServerInfoDialog_Shell=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u04B3\u043E\u0438 SMART Connect-\u0440\u043E \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0443\u043D\u0435\u0434 
EditConnectServerInfoDialog_Title=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u0438 SMART Connect-\u0440\u043E \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0443\u043D\u0435\u0434 
EditConnectServerInfoDialog_ValidateError1=URL-\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0440\u043E \u0442\u0430\u0441\u0434\u0438\u049B \u043A\u0430\u0440\u0434\u0430\u043D \u0493\u0430\u0439\u0440\u0438\u0438\u043C\u043A\u043E\u043D \u0430\u0441\u0442. \u0428\u0443\u043C\u043E \u043C\u0443\u0442\u043C\u0430\u0438\u043D \u04B3\u0430\u0441\u0442\u0435\u0434, \u043A\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u04B3\u043E\u0440\u043E \u04B3\u0438\u0444\u0437 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0435\u0445\u043E\u04B3\u0435\u0434? 
EditConnectServerInfoDialog_ValidateError2=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0442\u0430\u0441\u0434\u0438\u049B\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0431\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\: {0} \n\u0428\u0443\u043C\u043E \u043C\u0443\u0442\u043C\u0430\u0438\u043D \u04B3\u0430\u0441\u0442\u0435\u0434, \u043A\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u04B3\u043E\u0440\u043E \u04B3\u0438\u0444\u0437 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0435\u0445\u043E\u04B3\u0435\u0434?\n
EditConnectServerInfoDialog_ValidateErrorTitle=\u0422\u0430\u0441\u0434\u0438\u049B\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 Connect
EditConnectServerInfoDialog_ValidateUrlMsg=URL-\u0438 \u043D\u0430\u0432\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 Connect - \u0440\u043E \u0442\u0430\u0441\u0434\u0438\u049B \u043A\u0443\u043D\u0435\u0434 
EditConnectServerInfoDialog_ValidateUrlTitle=\u0422\u0430\u0441\u0434\u0438\u049B \u043A\u0430\u0440\u0434\u0430\u043D 
FileStoreWatcher_Error=\u0422\u0443\u0433\u043C\u0430\u0438 \u0441\u043E\u0430\u0442 \u0448\u0438\u043D\u043E\u0445\u0442\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442\! 
FileStoreWatcher_Error2=\u0425\u0430\u0442\u043E \u0434\u0430\u0440 \u043A\u043E\u0440\u043A\u0430\u0440\u0434\u0438 \u04B7\u043E\u0439\u0438 \u043D\u0430\u0433\u0430\u04B3\u0434\u043E\u0440\u0438\u0438 \u0444\u0430\u0439\u043B\u04B3\u043E 
FileStoreWatcher_FilestoreLogError=\u04B2\u043E\u0434\u0438\u0441\u0430\u0438 \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u043E\u0434\u0430\u043D\u0438 \u0444\u0430\u0439\u043B\u04B3\u043E \u0431\u0430 \u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E \u0432\u043E\u0440\u0438\u0434 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434. \u0418\u043D \u043C\u0430\u044A\u043D\u043E\u0438 \u043E\u043D\u0440\u043E \u0434\u043E\u0440\u0430\u0434, \u043A\u0438 \u0444\u0430\u0439\u043B\u0438 ''{0}'' \u0431\u0430\u0440\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u04B3\u0430\u043C\u043E\u04B3\u0430\u043D\u0433 \u043D\u0430\u0445\u043E\u04B3\u0430\u0434 \u0448\u0443\u0434\: {1} 
FileStoreWatcher_Overflow=\u04B2\u043E\u0434\u0438\u0441\u0430\u04B3\u043E\u0438 \u0421\u0418\u0421\u0422\u0415\u041C\u0410\u0418 \u0424\u0410\u0419\u041B\u04E2 
FileUploaderJob_StatusCheckSubTaskName=\u0421\u0430\u043D\u04B7\u0438\u0448\u0438 \u04B3\u043E\u043B\u0430\u0442\u0438 SMART Connect 
FileUploaderJob_subTaskName=\u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0444\u0430\u0439\u043B\u04B3\u043E 
FileUploaderJob_TaskName=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0444\u0430\u0439\u043B  
FileUploaderJob_ToLong=SMART Connect \u043F\u0430\u0441 \u0430\u0437 {0} \u0434\u0430\u049B\u0438\u049B\u0430 \u0444\u0430\u0439\u043B\u0440\u043E \u043A\u043E\u0440\u043A\u0430\u0440\u0434 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u0434. \u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u04B3\u043E\u0438 \u043A\u0430\u043B\u043E\u043D \u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u043D\u0434 \u043D\u0430\u0437\u0430\u0440 \u0431\u0430 \u043A\u043E\u0440\u043A\u0430\u0440\u0434\u0438 \u043F\u0435\u0448\u0431\u0438\u043D\u0438\u0448\u0443\u0434\u0430 \u0432\u0430\u049B\u0442\u0438 \u0437\u0438\u0451\u0434\u0442\u0430\u0440\u0440\u043E \u0433\u0438\u0440\u0430\u043D\u0434. \u04B2\u043E\u043B\u0430\u0442 \u0431\u043E\u044F\u0434 \u0434\u0430\u0440 SMART Connect \u0442\u0430\u0444\u0442\u0438\u0448 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434. 
FileUploaderJob_ToManyTried=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0431\u0430 \u04B3\u0430\u0434\u0434\u0438 \u043A\u04EF\u0448\u0438\u0448\u0438 {0} \u0440\u0430\u0441\u0438\u0434. \u041B\u0443\u0442\u0444\u0430\u043D \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0438 SMART Connect-\u0440\u043E \u0442\u0430\u0441\u0434\u0438\u049B \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u0434\u0443\u0431\u043E\u0440\u0430 \u043A\u04EF\u0448\u0438\u0448 \u043A\u0443\u043D\u0435\u0434. 
FileUploaderJob_Waiting=\u0418\u043D\u0442\u0438\u0437\u043E\u0440\u0438\u0438 SMART Connect \u0431\u0430\u0440\u043E\u0438 \u0430\u043D\u04B7\u043E\u043C \u0434\u043E\u0434\u0430\u043D\u0438 \u043A\u043E\u0440\u043A\u0430\u0440\u0434... 
ImportFromConnectStartupOption_name=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0430\u0437 SMART Connect \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
IServerOptionsPanel_InfoMessage=\u0418\u043D \u0442\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u04B3\u043E \u0431\u0430 \u0438\u043D \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442 \u0434\u0430\u0440 \u0438\u043D \u043A\u043E\u043C\u043F\u044E\u0442\u0435\u0440\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u04E3 \u0445\u043E\u0441\u0430\u043D\u0434. \u0418\u043D \u0442\u0430\u043D\u0437\u0438\u043C\u043E\u0442 \u0434\u0430\u0440 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 (\u0451 \u0434\u0438\u0433\u0430\u0440 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u04B3\u043E\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u04E3) \u0442\u0430\u043A\u0440\u043E\u0440 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434. 
LocalCaListPage_CaLabel=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3\: 
LocalCaListPage_CaLoadError=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3\: 
LocalCaListPage_deselectall=\u04B2\u0430\u043C\u0430\u0440\u043E \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434 
LocalCaListPage_Loading=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3... 
LocalCaListPage_Message=\u041C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0438\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u0438\u0438 \u0445\u0443\u0434\u0440\u043E \u0432\u043E\u0440\u0438\u0434 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0435\u0440\u043E, \u043A\u0438 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u04B3\u0430\u043C\u043E\u04B3\u0430\u043D\u0433 \u0441\u043E\u0437\u0435\u0434, \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434. 
LocalCaListPage_NoCaFound=\u042F\u0433\u043E\u043D \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0431\u043E \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u04B3\u043E\u0438 SMART Connect \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434. 
LocalCaListPage_PasswordLabel=\u0420\u0430\u043C\u0437\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u04E3\: 
LocalCaListPage_selectall=\u04B2\u0430\u043C\u0430\u0440\u043E \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434 
LocalCaListPage_Title=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
LocalCaListPage_UsernameLabel=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0438\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u04E3\: 
LoginHandler_ConnectDialogMessage=\u041C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u043D\u043E\u043C\u0430\u04B3\u043E\u0438 SMART Connect\u0440\u043E \u0442\u0430\u0441\u0434\u0438\u049B \u043A\u0443\u043D\u0435\u0434 
LoginHandler_ConnectDialogTitle=SMART Connect
LoginHandler_ExportCaDialogMessage=SMART \u043F\u0435\u0448 \u0430\u0437 \u043E\u0493\u043E\u0437\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442 \u0431\u0430 SMART Connect \u049B\u0430\u0442\u044A \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. \u0410\u0433\u0430\u0440 \u0448\u0443\u043C\u043E \u0445\u043E\u04B3\u0435\u0434, \u043A\u0438 \u0438\u043D \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434, \u0431\u0430 \u0448\u0443\u043C\u043E \u043B\u043E\u0437\u0438\u043C \u043C\u0435\u043E\u044F\u0434, \u043A\u0438 \u0434\u0443\u0431\u043E\u0440\u0430 \u0431\u0430 SMART Connect \u0441\u043E\u0434\u0438\u0440 \u043A\u0443\u043D\u0435\u0434. 
LoginHandler_ExportCaDialogMessageResume=SMART \u043F\u0435\u0448 \u0430\u0437 \u0430\u043D\u04B7\u043E\u043C\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442 \u0431\u0430 SMART Connect \u049B\u0430\u0442\u044A \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. \u041C\u0435\u0445\u043E\u04B3\u0435\u0434 \u0440\u0430\u0432\u0430\u043D\u0434\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0440\u043E \u0430\u0437 \u043D\u0430\u0432 \u0438\u0434\u043E\u043C\u0430 \u0434\u0438\u04B3\u0435\u0434? 
LoginHandler_ExportCaDialogTitle=\u0421\u043E\u0434\u0438\u0440\u043E\u0442 \u0431\u0430 SMART Connect 
LoginHandler_FileDeleteError=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u0442\u043E\u0437\u0430 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0444\u0435\u04B3\u0440\u0438\u0441\u0442\u0438 \u0430\u043D\u0431\u043E\u0440\u0438 \u0444\u0430\u0439\u043B\u04B3\u043E\u0438 SMART Connect \u0444\u0430\u0439\u043B\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D \u0493\u0430\u0439\u0440\u0438\u0438\u043C\u043A\u043E\u043D \u0430\u0441\u0442. 
LoginHandler_FilesDeleteError=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u0442\u043E\u0437\u0430 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0444\u0435\u04B3\u0440\u0438\u0441\u0442\u0438 \u0444\u0430\u0439\u043B\u04B3\u043E\u0438 SMART Connect \u0444\u0430\u0439\u043B\u04B3\u043E\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D \u0493\u0430\u0439\u0440\u0438\u0438\u043C\u043A\u043E\u043D \u0430\u0441\u0442. 
LoginHandler_resumejobname=\u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0440\u043E \u0434\u0430\u0432\u043E\u043C \u0434\u0438\u04B3\u0435\u0434 
LoginHandler_SyncContinueError=\u0425\u0430\u0442\u043E \u0434\u0430\u0440 \u0438\u0434\u043E\u043C\u0430\u0434\u0438\u04B3\u0438\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0431\u0430\u0441\u0442\u0430\u0438 SMART Connect 
LoginHandler_SyncDialogMessage=SMART \u043F\u0435\u0448 \u0430\u0437 \u043E\u0493\u043E\u0437\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0431\u0430 SMART Connect \u049B\u0430\u0442\u044A \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. \u0418\u043D \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u04B3\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u043D\u0434. 
LoginHandler_SyncDialogTitle=\u04B2\u0430\u043C\u043E\u04B3\u0430\u043D\u0433\u0441\u043E\u0437\u04E3 \u0431\u043E SMART Connect 
LoginHandler_SyncDialogTitleResume=SMART \u043F\u0435\u0448 \u0430\u0437 \u0431\u0430 \u043E\u0445\u0438\u0440 \u0440\u0430\u0441\u0438\u0434\u0430\u043D\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0431\u0430 SMART Connect \u049B\u0430\u0442\u044A \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. \u041A\u043E\u0440 \u0430\u0437 \u043D\u0430\u0432 \u0438\u0434\u043E\u043C\u0430 \u043C\u0435\u0451\u0431\u0430\u0434 \u0432\u0430 \u043F\u0430\u0441 \u0430\u0437 \u0430\u043D\u04B7\u043E\u043C\u0438 \u043E\u043D \u0431\u0430 \u0448\u0443\u043C\u043E \u0445\u0430\u0431\u0430\u0440 \u0434\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
PluginAdvisor_CannotInstallPlugins=\u0412\u0430\u049B\u0442\u0435 \u043A\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0438 \u0437\u0435\u0440\u0438\u043D \u0431\u0430 SMART Connect \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0443\u0434\u0430\u0430\u043D\u0434 \u043F\u043B\u0430\u0433\u0438\u043D\u04B3\u043E\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D \u0493\u0430\u0439\u0440\u0438\u0438\u043C\u043A\u043E\u043D \u0430\u0441\u0442\: 
RemoveConnectJob_jobName=\u04B6\u0430\u0434\u0432\u0430\u043B\u04B3\u043E\u0438 \u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E\u0438 \u043F\u043B\u0430\u0433\u0438\u043D\u0438 SMART Connect\u0440\u043E \u0445\u043E\u0440\u0438\u04B7 \u043A\u0443\u043D\u0435\u0434. 
RemoveConnectJob_UninstallError=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u043E\u0434\u0443\u043B\u0438 SMART Connect. \u04B6\u0430\u0434\u0432\u0430\u043B\u04B3\u043E\u0438 \u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442. \u041B\u0443\u0442\u0444\u0430\u043D, \u0431\u043E \u043C\u0443\u0434\u0438\u0440\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0438 \u0445\u0443\u0434 \u0442\u0430\u043C\u043E\u0441 \u0433\u0438\u0440\u0435\u0434. 
RemoveConnectJob_UninstallError2=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043F\u043B\u0430\u0433\u0438\u043D\u0438 SMART Connect. 
ReplicationInfoDialog_ChangeLable=\u0422\u0430\u0493\u0438\u0440\u043E\u0442\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u04E3\: 
ReplicationInfoDialog_datetime_columnname=\u0421\u0430\u043D\u0430/\u0412\u0430\u049B\u0442 
ReplicationInfoDialog_DisabledState=\u0492\u0430\u0439\u0440\u0438\u0444\u0430\u044A\u043E\u043B 
ReplicationInfoDialog_EnabledState=\u0424\u0430\u044A\u043E\u043B 
ReplicationInfoDialog_end_columnname=\u0411\u0430 \u043E\u0445\u0438\u0440 \u0440\u0430\u0441\u043E\u043D\u0434\u0430\u043D\u0438 \u0431\u043E\u0437\u0431\u0438\u043D\u04E3 
ReplicationInfoDialog_ErrorLabel=\u0425\u0430\u0442\u043E 
ReplicationInfoDialog_HistoryLabel=\u0422\u0430\u044A\u0440\u0438\u0445\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u04E3 \u0431\u0430\u0440\u043E\u0438 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0441\u0430\u0431\u0442\u04B3\u043E\u0438 \u0430\u0437 {0} \u0440\u04EF\u0437 \u043A\u0430\u043B\u043E\u043D\u0442\u0430\u0440 \u0442\u043E\u0437\u0430 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
ReplicationInfoDialog_Message=\u0422\u0430\u0444\u0441\u0438\u043B\u043E\u0442 \u0434\u0430\u0440 \u0431\u043E\u0440\u0430\u0438 \u0442\u0430\u044A\u0440\u0438\u0445\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u04E3. 
ReplicationInfoDialog_No=\u041D\u0435 
ReplicationInfoDialog_replicationInfoLabel=\u041C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u04E3 
ReplicationInfoDialog_RevisionLabel=\u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043E\u0445\u0438\u0440\u0438\u043D\u0438 SMART Connect\: 
ReplicationInfoDialog_ShellTitle=\u0422\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u0438\u0438 SMART 
ReplicationInfoDialog_start_columnname=\u0411\u043E\u0437\u0431\u0438\u043D\u0438\u0440\u043E \u043E\u0493\u043E\u0437 \u043A\u0443\u043D\u0435\u0434 
ReplicationInfoDialog_StateLabel=\u04B2\u043E\u043B\u0430\u0442\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u04E3\: 
ReplicationInfoDialog_status_columnname=\u04B2\u043E\u043B\u0430\u0442 
ReplicationInfoDialog_Title=\u0422\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u0438\u0438 SMART 
ReplicationInfoDialog_type_columnname=\u041D\u0430\u0432\u044A\u0438 
ReplicationInfoDialog_UnknownLabel=\u043D\u043E\u043C\u0430\u044A\u043B\u0443\u043C 
ReplicationInfoDialog_url_columnname=\u04B3\u043E\u043B\u0430\u0442\u0438 URL 
ReplicationInfoDialog_VersionLabel=\u0412\u0435\u0440\u0441\u0438\u044F\u0438 SMART Connect\: 
ReplicationInfoDialog_Yes=\u04B2\u0430 
ReplicationStatusContribution_error=\u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u043C\u0443\u0430\u0439\u044F\u043D \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u04B3\u043E\u043B\u0430\u0442\u0438 \u0431\u0430\u0437\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0445\u0430\u0442\u043E \u0440\u0443\u0445 \u0434\u043E\u0434 
ReplicationStatusContribution_notconfigured=\u0421\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442 
ReplicationStatusContribution_notenabled=\u041D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u04E3 \u0444\u0430\u044A\u043E\u043B \u043D\u0435\u0441\u0442 
ReplicationStatusContribution_syncrequired=\u0431\u0430\u0437\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u043D\u0430\u0432 \u043D\u0435\u0441\u0442; \u04B3\u0430\u043C\u043E\u04B3\u0430\u043D\u0433\u0441\u043E\u0437\u04E3 \u043B\u043E\u0437\u0438\u043C \u0430\u0441\u0442 
ReplicationStatusContribution_uptodate=\u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E \u0442\u043E \u0431\u0430 \u0438\u043C\u0440\u04EF\u0437 \u0431\u043E SMART Connect 
ServerOptionLabelProvider_AutoDownloadLabel=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043A\u043E\u0440 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u0442\u0430\u0442\u0431\u0438\u049B \u043A\u0443\u043D\u0435\u0434 
ServerOptionLabelProvider_AutoDownloadTooltip=\u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043A\u043E\u0440 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0434\u0430\u0440 \u0437\u0430\u043C\u0438\u043D\u0430 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043C\u0435\u043A\u0443\u043D\u0430\u0434 \u0432\u0430 \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u043E\u043C\u043E\u0434\u0430\u0433\u04E3 \u0431\u0430 \u0442\u0430\u0442\u0431\u0438\u049B\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442, \u0431\u0430 \u043A\u043E\u0440\u0431\u0430\u0440 \u0445\u0430\u0431\u0430\u0440 \u043C\u0435\u0434\u0438\u04B3\u0430\u0434 
ServerOptionLabelProvider_AutoTooltip=\u0434\u0430\u0440 \u043F\u0430\u0441\u043C\u0430\u043D\u0437\u0430\u0440 \u0431\u0430 SMART Connect \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0430\u0432\u0435\u0434 \u0432\u0430 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0442\u0430\u0444\u0442\u0438\u0448 \u043A\u0443\u043D\u0435\u0434 
ServerOptionLabelProvider_AutoUploadLabel=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u043F\u0430\u0441 \u0430\u0437 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043A\u043E\u0440 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ServerOptionLabelProvider_AutoUploadTooltip=\u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043A\u043E\u0440 \u04B3\u0430\u043C\u0430 \u0433\u0443\u043D\u0430 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u0438\u0440\u043E \u0431\u0430 SMART Connect \u043F\u0430\u0441 \u0430\u0437 \u0430\u043D\u04B7\u043E\u043C\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043C\u0435\u043A\u0443\u043D\u0430\u0434 
ServerOptionLabelProvider_CheckLabel=\u041C\u0443\u043D\u0442\u0430\u0437\u0430\u043C \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 SMART Connect-\u0440\u043E \u0442\u0430\u0444\u0442\u0438\u0448 \u043A\u0443\u043D\u0435\u0434 
ServerOptionLabelProvider_DownloadRetryCountLabel=\u0410\u043A\u043A\u0430\u0443\u043D\u0442\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u0438\u0440\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ServerOptionLabelProvider_DownloadRetryTooltip=\u0428\u0443\u043C\u043E\u0440\u0430\u0438 \u043A\u04EF\u0448\u0438\u0448\u04B3\u043E \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0444\u0430\u0439\u043B\u04B3\u043E \u043F\u0435\u0448 \u0430\u0437 \u043D\u043E\u043A\u043E\u043C\u04E3. 
ServerOptionLabelProvider_MegaBytesLabel=MB
ServerOptionLabelProvider_PackagePrompt=\u0411\u0430\u0440\u043E\u0438 \u0442\u0430\u0441\u0434\u0438\u049B\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3/\u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0431\u0430\u0441\u0442\u0430, \u0430\u0433\u0430\u0440 \u0431\u0430\u0441\u0442\u0430 \u0430\u0437 \u043E\u043D \u043A\u0430\u043B\u043E\u043D\u0442\u0430\u0440 \u0431\u043E\u0448\u0430\u0434 
ServerOptionLabelProvider_PackagePromptTooltip=\u0430\u0437 \u043A\u043E\u0440\u0431\u0430\u0440 \u0445\u043E\u04B3\u0438\u0448 \u043C\u0435\u043A\u0443\u043D\u0430\u0434, \u043A\u0438 \u0431\u0430\u0440\u043E\u0438 \u0431\u0430\u0441\u0442\u0430\u04B3\u043E\u0438 \u043A\u0430\u043B\u043E\u043D \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3/\u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0440\u043E \u0442\u0430\u0441\u0434\u0438\u049B \u043A\u0443\u043D\u0430\u0434 
ServerOptionLabelProvider_PromptLabel=\u0410\u0433\u0430\u0440 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u044D\u044A\u0442\u0438\u043C\u043E\u0434\u043D\u043E\u043C\u0430 \u04B3\u0438\u0444\u0437 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0430\u0432\u0430\u0434, \u043D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0432\u0430 \u0440\u0430\u043C\u0437\u0438 SMART Connect\u0440\u043E \u0434\u0430\u0440\u0445\u043E\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
ServerOptionLabelProvider_PromptTooltip=\u0430\u0433\u0430\u0440 \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043D\u0430\u0448\u0443\u0434\u0430 \u0431\u043E\u0448\u0430\u0434 \u0432\u0430 \u0431\u043E SMART Connect \u043C\u0443\u043E\u0448\u0438\u0440\u0430\u0442 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0430\u0434, \u0441\u0430\u043D\u04B7\u0438\u0448\u0438 \u04B3\u043E\u043B\u0430\u0442\u0438 SMART Connect \u0431\u0438\u0434\u0443\u043D\u0438 \u043F\u0430\u0451\u043C \u043D\u043E\u043A\u043E\u043C \u043C\u0435\u0448\u0430\u0432\u0430\u0434 
ServerOptionLabelProvider_ServerWaitTimeLabel=\u0412\u0430\u049B\u0442\u0438 \u0438\u043D\u0442\u0438\u0437\u043E\u0440\u0438\u0438 \u043A\u043E\u0440\u043A\u0430\u0440\u0434\u0438 SMART Connect (\u0441\u043E\u043D\u0438\u044F) 
ServerOptionLabelProvider_ServerWaitTimeTooltip=\u0414\u0430\u0432\u043E\u043C\u043D\u043E\u043A\u0438\u0438 \u0432\u0430\u049B\u0442\u0438 \u0438\u043D\u0442\u0438\u0437\u043E\u0440\u0438\u0438 \u0430\u043D\u04B7\u043E\u043C\u0438 \u043A\u043E\u0440\u043A\u0430\u0440\u0434 \u0434\u0430\u0440 SMART Connect \u043F\u0435\u0448 \u0430\u0437 \u043D\u043E\u043A\u043E\u043C\u04E3. 
ServerOptionLabelProvider_ShutdownDownloadLabel=\u041F\u0435\u0448\u043D\u0438\u04B3\u043E\u0434 \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u04B3\u043E\u0440\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0445\u043E\u043C\u04EF\u0448\u04E3 \u0437\u0435\u0440\u043A\u0430\u0448\u04E3 \u043A\u0443\u043D\u0435\u0434 
ServerOptionLabelProvider_ShutdownDownloadTooltip=\u0434\u0430\u0440\u0445\u043E\u0441\u0442 \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0434\u0430\u0440 \u0432\u0430\u049B\u0442\u0438 \u0445\u043E\u043C\u04EF\u0448\u043A\u0443\u043D\u04E3  \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u0442\u0430\u0442\u0431\u0438\u049B \u0448\u0430\u0432\u0430\u0434 
ServerOptionLabelProvider_ShutdownUploadLabel=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u043F\u0430\u0441 \u0430\u0437 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ServerOptionLabelProvider_ShutdownUploadTooltip=\u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u0438\u0440\u043E \u043F\u0430\u0441 \u0430\u0437 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ServerOptionLabelProvider_SizeTooltip=\u043C\u0435\u0442\u0430\u0431\u0430\u0439\u0442 
ServerOptionLabelProvider_StartupDownloadLabel=\u0411\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u043E\u0493\u043E\u0437 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043A\u043E\u0440 \u0434\u0430\u0440\u0445\u043E\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
ServerOptionLabelProvider_StartupDownloadTooltip=\u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u0442\u0430\u0442\u0431\u0438\u049B\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0437\u0438\u043C\u043D\u0438 \u0432\u043E\u0440\u0438\u0434\u0448\u0430\u0432\u04E3 \u0434\u0430\u0440\u0445\u043E\u0441\u0442 \u043A\u0443\u043D\u0435\u0434  
ServerOptionLabelProvider_StartupUploadTooltip=\u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u0438\u0440\u043E \u043F\u0430\u0441 \u0430\u0437 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ServerOptionLabelProvider_StartuUploadLabel=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u043F\u0430\u0441 \u0430\u0437 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ServerOptionLabelProvider_UploadRetryCountLabel=\u0428\u0443\u043C\u043E\u0440\u0430\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u0438\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 
ServerOptionLabelProvider_UploadRetryTooltip=\u0428\u0443\u043C\u043E\u0440\u0430\u0438 \u043A\u04EF\u0448\u0438\u0448\u04B3\u043E\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u04E3 \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0444\u0430\u0439\u043B\u04B3\u043E \u043F\u0435\u0448 \u0430\u0437 \u043D\u043E\u043A\u043E\u043C\u04E3 
ServerOptionLabelProvider_WaitTimeLabel=\u0412\u0430\u049B\u0442\u0438 \u0438\u043D\u0442\u0438\u0437\u043E\u0440\u0438\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u04E3 (\u043C\u0438\u043B\u043B\u0438 \u0441\u043E\u043D\u0438\u044F) 
ServerOptionLabelProvider_WaitTimeTooltip=\u041C\u0438\u049B\u0434\u043E\u0440\u0438 \u043C\u0438\u043B\u043B\u0438 \u0441\u043E\u043D\u0438\u044F\u04B3\u043E \u0431\u0430\u0440\u043E\u0438 \u0438\u043D\u0442\u0438\u0437\u043E\u0440 \u0448\u0443\u0434\u0430\u043D \u0431\u0430\u0439\u043D\u0438 \u043A\u04EF\u0448\u0438\u0448\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u04E3 
ServerOptionsPanel_ConnectOpPanelName=\u041E\u043F\u0441\u0438\u044F\u04B3\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 
ServerOptionsPanel_Description=\u0418\u043C\u043A\u043E\u043D\u043E\u0442\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART \u041F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 
ServerOptionsPanel_InvalidNumber1=\u0420\u0430\u049B\u0430\u043C\u0438 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442. \u0411\u043E\u044F\u0434 \u0430\u0434\u0430\u0434\u0438 \u043F\u0430\u0441\u0438\u0432\u04E3 \u0431\u043E\u0448\u0430\u0434. 
ServerOptionsPanel_NotApplicable=\u041D\u0435 
ServerOptionsWizardPage_Title=\u041E\u043F\u0441\u0438\u044F\u04B3\u043E\u0438 SMART Connect 
ServerPanel_AdvancedOptionsLbl=\u041E\u043F\u0441\u0438\u044F\u04B3\u043E\u0438 \u043F\u0435\u0448\u0440\u0430\u0444\u0442\u0430... 
ServerPanel_AllFiles=\u04B2\u0430\u043C\u0430\u0438 \u0444\u0430\u0439\u043B\u04B3\u043E (*.*) 
ServerPanel_CertificateFilterName=\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 (*.pem;*.cer;*.crt;*.def;*.p7b;*.p7c;*.p12;*.pfx) 
ServerPanel_CertificateLabel=\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442*\: 
ServerPanel_CertificateMessage=*\u0410\u0433\u0430\u0440 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect-\u0438 \u0448\u0443\u043C\u043E \u0430\u0437 \u04B7\u043E\u043D\u0438\u0431\u0438 \u043C\u0430\u049B\u043E\u043C\u043E\u0442\u0438 \u0434\u0443\u0440\u0443\u0441\u0442\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u0438\u043C\u0437\u043E \u0448\u0443\u0434\u0430 \u0431\u043E\u0448\u0430\u0434, \u0438\u043D \u043C\u0430\u0439\u0434\u043E\u043D\u0440\u043E \u0445\u043E\u043B\u04E3 \u0433\u0443\u0437\u043E\u0440\u0435\u0434. \u0410\u0433\u0430\u0440 \u0445\u0443\u0434 \u0438\u043C\u0437\u043E \u043A\u0430\u0440\u0434\u0430 \u0431\u043E\u0448\u0435\u0434, \u0448\u0443\u043C\u043E \u0431\u043E\u044F\u0434 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0440\u043E \u0433\u0438\u0440\u0435\u0434 \u0432\u0430 \u0444\u0430\u0439\u043B\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0440\u043E \u0434\u0430\u0440 \u0438\u043D \u04B7\u043E \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434. 
ServerPanel_CertificateSettings=\u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 
ServerPanel_ConnectionSettings=\u0422\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 
ServerPanel_InvalidCertificate=\u0424\u0430\u0439\u043B\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442 \u0430\u0441\u0442 
ServerPanel_InvalidServerURL=URL-\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 \u043D\u0430\u0431\u043E\u044F\u0434 \u0431\u043E '/' \u0445\u043E\u0442\u0438\u043C\u0430 \u0451\u0431\u0430\u0434 
ServerPanel_ServerRequired=\u0421\u0435\u0440\u0432\u0435\u0440 \u043B\u043E\u0437\u0438\u043C \u0430\u0441\u0442. 
ServerPanel_UrlLabel=URL-\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\: 
ServerPanel_UseExistingCert=<\u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430\u0438 \u043C\u0430\u0432\u04B7\u0443\u0434\u0430>
ServerWizardPage_Message1=URL-\u0440\u043E \u0431\u0430 SMART Connect \u0432\u043E\u0440\u0438\u0434 \u043A\u0443\u043D\u0435\u0434. (\u043C\u0438\u0441\u043E\u043B\: https\://www.smartconnect.org/server) 
ServerWizardPage_Title=SMART Connect
SmartConnect_connectError=\u0411\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0443\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442 ({0}). \u0411\u043E\u0432\u0430\u0440\u04E3 \u04B3\u043E\u0441\u0438\u043B \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 URL-\u0438 \u0441\u0435\u0440\u0432\u0435\u0440 \u0432\u0430 \u0444\u0430\u0439\u043B\u04B3\u043E\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u0434\u0443\u0440\u0443\u0441\u0442\u0430\u043D\u0434. 
SmartConnect_ConnectionError=\u0411\u0430 ({0}) \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0443\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442. 
SmartConnect_DialogTitle=\u0424\u0430\u0439\u043B\u0440\u043E \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
SmartConnect_DownloadFailed=\u0411\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0444\u0430\u0439\u043B \u0430\u0437 SMART Connect \u043D\u043E\u043A\u043E\u043C \u0448\u0443\u0434. 
SmartConnect_FileToBigError=\u0410\u043D\u0434\u043E\u0437\u0430\u0438 \u0444\u0430\u0439\u043B\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0448\u0443\u0434\u0430 ({0}) \u0430\u0437 \u0430\u043D\u0434\u043E\u0437\u0430\u0438 \u0438\u043D\u0442\u0438\u0437\u043E\u0440\u0438\u0438 \u0444\u0430\u0439\u043B ({1}) \u043A\u0430\u043B\u043E\u043D\u0442\u0430\u0440 \u0430\u0441\u0442. 
SmartConnect_FileToLargeError=\u0410\u043D\u0434\u043E\u0437\u0430\u0438 \u0444\u0430\u0439\u043B\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0448\u0443\u0434\u0430 \u0430\u0437 \u0430\u043D\u0434\u043E\u0437\u0430\u0438 \u0438\u043D\u0442\u0438\u0437\u043E\u0440\u0438\u0438 \u0444\u0430\u0439\u043B \u043A\u0430\u043B\u043E\u043D\u0442\u0430\u0440 \u0430\u0441\u0442. 
SmartConnect_GeneralError=\u0411\u0430 SMART Connect \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0443\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442\: 
SmartConnect_InvalidUserNameError=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0451 \u0440\u0430\u043C\u0437\u0438 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442 \u0432\u0430 \u0451 \u0431\u0430 \u043A\u043E\u0440\u0431\u0430\u0440 \u0438\u04B7\u0440\u043E\u0438 \u0438\u043D \u0430\u043C\u0430\u043B \u0438\u04B7\u043E\u0437\u0430\u0442 \u0434\u043E\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
SmartConnect_NoUrlError=URL-\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043C\u0443\u0430\u0439\u044F\u043D \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434. \u0411\u043E\u0432\u0430\u0440\u04E3 \u04B3\u043E\u0441\u0438\u043B \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0434\u0430\u0440 \u0441\u0435\u0440\u0432\u0435\u0440 \u043C\u0430\u0432\u04B7\u0443\u0434 \u0430\u0441\u0442 \u0432\u0430 \u0430\u0437 \u043D\u0430\u0432 \u043A\u04EF\u0448\u0438\u0448 \u043A\u0443\u043D\u0435\u0434. 
SmartConnect_ServerErrorMsg=URL-\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0440\u043E \u0441\u0430\u043D\u04B7\u0435\u0434 - \u0430\u0433\u0430\u0440 \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u043C\u0430\u0445\u0441\u0443\u0441 \u0431\u0430\u0440\u043D\u043E\u043C\u0430\u0440\u0435\u0437\u04E3 \u043D\u0430\u0448\u0443\u0434\u0430 \u0431\u043E\u0448\u0430\u0434,  URL \u0431\u043E\u044F\u0434 \u0431\u043E ''/server'' \u0445\u043E\u0442\u0438\u043C\u0430 \u0451\u0431\u0430\u0434 
SmartConnect_SizeConfirmMessage=\u0424\u0430\u0439\u043B \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 ({0} M\u0411) \u0430\u0437 {1} \u041C\u0411 \u0431\u0443\u0437\u0443\u0440\u0433\u0442\u0430\u0440 \u0430\u0441\u0442. \u041E\u0451 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u0438\u0434\u043E\u043C\u0430 \u0434\u0438\u04B3\u0435\u0434? 
SmartConnect_SshError1=SSH TrustFactory \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
SmartConnect_SshError2=SSH TrustFactory \u0431\u0430\u0440\u043E\u0438 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0438 \u0445\u0443\u0434 \u0438\u043C\u0437\u043E\u0448\u0443\u0434\u0430 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
SmartConnect_UserCanceledError=\u0418\u0441\u0442\u0438\u0444\u043E\u0434\u0430\u0431\u0430\u0440\u0430\u043D\u0434\u0430 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0440\u043E \u0431\u0435\u043A\u043E\u0440 \u043A\u0430\u0440\u0434. \u0410\u043D\u0434\u043E\u0437\u0430\u0438 \u0430\u0437 \u04B3\u0430\u0434 \u043A\u0430\u043B\u043E\u043D\u0438 \u0444\u0430\u0439\u043B\u0440\u043E \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434. 
StatusLineControl_jobName=\u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u04B3\u043E\u043B\u0430\u0442\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u0438\u0438 \u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u04E3 
StatusLineControl_MessageFormatDateString=({0}) {1}
StatusLineControl_RefreshNowMneuItem=\u04B2\u043E\u043B\u0430\u0442\u0440\u043E \u04B3\u043E\u0437\u0438\u0440 \u043D\u0430\u0432 \u043A\u0443\u043D\u0435\u0434 
StatusLineControl_ServernotFound=SMART Connect \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
StatusLineControl_StatusLabel=\u04B2\u043E\u043B\u0430\u0442 
StatusLineControl_UnknownState=\u04B2\u043E\u043B\u0430\u0442\u0438 \u043D\u043E\u043C\u0430\u044A\u043B\u0443\u043C 
SyncChangeLogDialog_Message=\u04B2\u0430\u043C\u0430 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u04B3\u043E\u0440\u043E \u0430\u0437 SMART Connect \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u0442\u0430\u0442\u0431\u0438\u049B \u043A\u0443\u043D\u0435\u0434, \u04B3\u0430\u043C\u0430 \u0433\u0443\u043D\u0430 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u0438\u0440\u043E \u0431\u0430 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434. 
SyncChangeLogDialog_ShellTitle=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0431\u043E SMART Connect \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0442\u0441\u0438\u044F \u043A\u0443\u043D\u0435\u0434 
SyncChangeLogDialog_Title=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0431\u043E SMART Connect \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0442\u0441\u0438\u044F \u043A\u0443\u043D\u0435\u0434 
SyncChangeLogHandler_DialogMessage=\u0421\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0442\u0441\u0438\u044F \u0431\u043E SMART Connect \u0430\u043D\u04B7\u043E\u043C \u0451\u0444\u0442. \u04B2\u0430\u043C\u0430 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u04B3\u043E \u0430\u0437 SMART Connect \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u043D\u0434. 
SyncChangeLogHandler_DialogTitle=SMART Connect - \u0421\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0442\u0441\u0438\u044F \u0430\u043D\u04B7\u043E\u043C \u0451\u0444\u0442 
SyncChangesRunnable_DownloadError=\u0411\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 SMART Connect \u0430\u043D\u04B7\u043E\u043C \u043D\u0430\u0451\u0444\u0442\u0430\u0430\u0441\u0442\: 
SyncChangesRunnable_DownloadStillWorking=\u0411\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 SMART Connect \u0430\u043D\u04B7\u043E\u043C \u043D\u0430\u0451\u0444\u0442\u0430\u0430\u0441\u0442\: \u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u04B3\u043E\u043B\u043E \u0444\u0430\u044A\u043E\u043B \u0430\u0441\u0442. 
SyncChangesRunnable_DownloadTaskName=\u0411\u043E\u0440\u0433\u0438\u0440\u04E3 \u0432\u0430 \u0442\u0430\u0442\u0431\u0438\u049B\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 SMART Connect 
SyncChangesRunnable_SyncTaskName=\u04B2\u0430\u043C\u043E\u04B3\u0430\u043D\u0433\u0441\u043E\u0437\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0431\u043E SMART Connect 
SyncChangesRunnable_UnknownError=\u0411\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 SMART Connect \u0430\u043D\u04B7\u043E\u043C \u043D\u0430\u0451\u0444\u0442\u0430\u0430\u0441\u0442\: \u0425\u0430\u0442\u043E\u0438 \u043D\u043E\u043C\u0430\u044A\u043B\u0443\u043C 
SyncChangesRunnable_UploadError=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0442\u0430\u0493\u0438\u0440\u043E\u0442 \u0430\u0437 SMART Connect \u0430\u043D\u04B7\u043E\u043C \u043D\u0430\u0451\u0444\u0442\u0430\u0430\u0441\u0442\: 
SyncChangesRunnable_UploadStillActive=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 SMART Connect \u0430\u043D\u04B7\u043E\u043C \u043D\u0430\u0451\u0444\u0442\u0430\u0430\u0441\u0442\: \u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u04B3\u043E\u043B\u043E \u0444\u0430\u044A\u043E\u043B \u0430\u0441\u0442. 
SyncChangesRunnable_UploadUnknownError=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0431\u0430 SMART Connect \u0430\u043D\u04B7\u043E\u043C \u043D\u0430\u0451\u0444\u0442\u0430\u0430\u0441\u0442\: \u0425\u0430\u0442\u043E\u0438 \u043D\u043E\u043C\u0430\u044A\u043B\u0443\u043C 
SyncMultipleCaWizard_CaComplete={0} - \u041F\u0423\u0420\u0420\u0410. 
SyncMultipleCaWizard_CaError=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u043A\u043E\u0440\u043A\u0430\u0440\u0434\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 - {0}. 
SyncMultipleCaWizard_CaError1={0} - \u0425\u0410\u0422\u041E - {1}. 
SyncMultipleCaWizard_Cancelled=\u0421\u0418\u041D\u0425\u0420\u041E\u041D\u0418\u0417\u0410\u0422\u0421\u0418\u042F \u0411\u0415\u041A\u041E\u0420 \u0428\u0423\u0414 
SyncMultipleCaWizard_CompleteMessage={0} \u0430\u0437 {1} \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0431\u043E\u043C\u0443\u0432\u0430\u0444\u0444\u0430\u049B\u0438\u044F\u0442 \u04B3\u0430\u043C\u043E\u04B3\u0430\u043D\u0433 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. 
SyncMultipleCaWizard_ConnectUserpassDialogMessage=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u0440\u0430\u043C\u0437\u0438 SMART Connect \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442 \u0431\u0430\u0440\u043E\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u04B3\u0438\u0444\u0437 {0}. \u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u0440\u0430\u043C\u0437\u0440\u043E \u0434\u0443\u0431\u043E\u0440\u0430 \u0432\u043E\u0440\u0438\u0434 \u043A\u0443\u043D\u0435\u0434 \u0451 \u0441\u0430\u0440\u0444\u0438 \u043D\u0430\u0437\u0430\u0440 \u043A\u0443\u043D\u0435\u0434. 
SyncMultipleCaWizard_DoneOk=\u0410\u043D\u04B7\u043E\u043C 
SyncMultipleCaWizard_DoneTitle=\u041D\u0430\u0442\u0438\u04B7\u0430\u04B3\u043E\u0438 \u04B3\u0430\u043C\u043E\u04B3\u0430\u043D\u0433\u0441\u043E\u0437\u0438\u0438 SMART Connect 
SyncMultipleCaWizard_DoneWarnings=\u0411\u043E \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E \u043F\u0443\u0440\u0440\u0430 \u043A\u0443\u043D\u0435\u0434 
SyncMultipleCaWizard_SkippedDesktopInvalid={0} - \u0413\u0423\u0417\u0410\u0420\u041E\u041D\u0415\u0414 - \u0410\u043A\u043A\u0443\u0430\u043D\u0442\u0438 \u0434\u0443\u0440\u0443\u0441\u0442\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u04E3 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434. 
SyncMultipleCaWizard_SkippedServerAccountInvalid={0} -\u0413\u0423\u0417\u0410\u0420\u041E\u041D\u0415\u0414 - \u0410\u043A\u043A\u0430\u0443\u043D\u0442\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0438\u0438 \u0434\u0443\u0440\u0443\u0441\u0442\u0438 SMART Connect \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434. 
SyncMultipleCaWizard_SkippedServerInvalid={0} -\u0413\u0423\u0417\u0410\u0420\u041E\u041D\u0415\u0414 - \u042F\u0433\u043E\u043D \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434. 
SyncMultipleCaWizard_SyncTaskName=\u0421\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0442\u0441\u0438\u044F\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 
SyncMultipleCaWizard_Title=\u04B2\u0430\u043C\u043E\u04B3\u0430\u043D\u0433\u0441\u043E\u0437\u0438\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438 \u0441\u0435\u0440\u0448\u0443\u043C\u043E\u0440 
SyncMultipleCaWizard_UserpassDialogMessage=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u0440\u0430\u043C\u0437\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u04E3 \u0431\u0430\u0440\u043E\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 {0} \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442. \u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u0440\u0430\u043C\u0437\u0440\u043E \u0434\u0443\u0431\u043E\u0440\u0430 \u0432\u043E\u0440\u0438\u0434 \u043A\u0443\u043D\u0435\u0434 \u0451 \u0441\u0430\u0440\u0444\u0438 \u043D\u0430\u0437\u0430\u0440 \u043A\u0443\u043D\u0435\u0434. 
SyncMultipleCaWizard_UserpassDialogTitle=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u0440\u0430\u043C\u0437 
SyncMultipleCaWizard_ValidateSubtaskName=\u0422\u0430\u0441\u0434\u0438\u049B\u0438 \u043D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0432\u0430 \u0440\u0430\u043C\u0437\u04B3\u043E 
SyncMultiStartupOption_name=\u042F\u043A\u0447\u0430\u043D\u0434 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0431\u043E SMART Connect \u04B3\u0430\u043C\u043E\u04B3\u0430\u043D\u0433 \u0441\u043E\u0437\u0435\u0434 
SyncOnStartupProcessor_DownMessage=\u041E\u0451 \u0448\u0443\u043C\u043E \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0430\u0437 SMART Connect \u04B3\u043E\u0437\u0438\u0440 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434? 
SyncOnStartupProcessor_DownTitle=SMART Connect - \u0422\u0430\u0493\u0439\u0438\u0440\u0440\u043E \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
SyncOnStartupProcessor_Message=\u041E\u0451 \u0448\u0443\u043C\u043E \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u04B3\u0430\u043C\u0430 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0431\u043E SMART Connect \u04B3\u043E\u0437\u0438\u0440 \u04B3\u0430\u043C\u043E\u04B3\u0430\u043D\u0433 \u0441\u043E\u0437\u0435\u0434? 
SyncOnStartupProcessor_Title=SMART Connect - \u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u04B3\u0430\u043C\u043E\u04B3\u0430\u043D\u0433 \u0441\u043E\u0437\u0435\u0434 
UploadCaDialog_Message=\u0422\u0430\u043C\u043E\u043C\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0431\u0430 SMART Connect \u0441\u043E\u0434\u0438\u0440 \u043A\u0443\u043D\u0435\u0434. 
UploadCaDialog_ShellTitle=\u0421\u043E\u0434\u0438\u0440\u043E\u0442\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0431\u0430 SMART Connect 
UploadCaDialog_Title=\u0421\u043E\u0434\u0438\u0440\u043E\u0442\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0431\u0430 SMART Connect 
UploadCaEngine_7=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0430\u043B\u043B\u0430\u043A\u0430\u0439 \u0434\u0430\u0440 SMART Connect \u043A\u043E\u0440\u043A\u0430\u0440\u0434 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. \u0428\u043E\u044F\u0434 \u0431\u0430 \u0448\u0443\u043C\u043E \u043B\u043E\u0437\u0438\u043C \u043C\u0435\u043E\u044F\u0434, \u043A\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0430\u0437 SMART Connect \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u0430\u0437 \u043D\u0430\u0432 \u043A\u04EF\u0448\u0438\u0448 \u043A\u0443\u043D\u0435\u0434. 
UploadCaEngine_AlreadyProcessing=\u0420\u0430\u0432\u0430\u043D\u0434\u0438 \u0434\u0438\u0433\u0430\u0440 \u0430\u043B\u043B\u0430\u043A\u0430\u0439 \u0431\u043E SMART Connect \u0438\u0440\u0442\u0438\u0431\u043E\u0442 \u0434\u043E\u0440\u0430\u0434. \u0428\u0443\u043C\u043E \u0431\u043E\u044F\u0434 \u0438\u043D\u0442\u0438\u0437\u043E\u0440 \u0448\u0430\u0432\u0435\u0434, \u043A\u0438 \u0438\u043D \u0440\u0430\u0432\u0430\u043D\u0434 \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0431\u0430 \u0430\u043D\u04B7\u043E\u043C \u0440\u0430\u0441\u0430\u0434. 
UploadCaEngine_AlreadyUploading=\u041C\u0438\u0437\u043E\u04B7\u0438 \u0434\u0438\u0433\u0430\u0440\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u04E3 \u04B3\u043E\u043B\u043E \u0438\u043D \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0431\u0430 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043C\u0435\u043A\u0443\u043D\u0430\u0434. \u0428\u0443\u043C\u043E \u043D\u0430\u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0435\u0434 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u04B2\u0438\u0444\u0437\u0438 \u0445\u0443\u0434\u0440\u043E \u0434\u0430\u0440 \u044F\u043A \u0432\u0430\u049B\u0442 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434. 
UploadCaEngine_BackgroundProcess=SMART \u04B3\u043E\u043B\u043E \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0440\u043E \u0431\u0430 SMART Connect \u0434\u0430\u0440 \u0437\u0430\u043C\u0438\u043D\u0430 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043C\u0435\u043A\u0443\u043D\u0430\u0434. \u0412\u0430\u049B\u0442\u0435 \u043A\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0431\u0430 \u0430\u043D\u04B7\u043E\u043C \u043C\u0435\u0440\u0430\u0441\u0430\u0434, \u0448\u0443\u043C\u043E \u043E\u0433\u043E\u04B3 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0435\u0434. 
UploadCaEngine_CaAlreadyExists=\u0418\u043D \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0430\u043B\u043B\u0430\u043A\u0430\u0439 \u0434\u0430\u0440 SMART Connect \u043C\u0430\u0432\u04B7\u0443\u0434 \u0430\u0441\u0442. \u0428\u0443\u043C\u043E \u043D\u0430\u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0435\u0434 \u0431\u0430 SMART Connect \u0434\u0443\u0431\u043E\u0440\u0430, \u0431\u0438\u0434\u0443\u043D\u0438 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D \u043E\u043D \u0430\u0437 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434. 
UploadCaEngine_ConfigureError=\u0422\u0430\u043D\u0437\u0438\u043C\u0438 \u0431\u0435\u0431\u0430\u0440\u043E\u0440\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3. \n\u0411\u0430\u0440\u043E\u0438 \u04B3\u0430\u043B\u043B\u0438 \u0438\u043D \u0431\u0430 \u0448\u0443\u043C\u043E \u0448\u043E\u044F\u0434 \u043B\u043E\u0437\u0438\u043C \u043C\u0435\u043E\u044F\u0434, \u043A\u0438 \u0431\u0430 SMART Connect \u0432\u043E\u0440\u0438\u0434 \u0448\u0430\u0432\u0435\u0434, \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u041C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u0434\u0443\u0431\u043E\u0440\u0430 \u043A\u04EF\u0448\u0438\u0448 \u043A\u0443\u043D\u0435\u0434.\n\n\n
UploadCaEngine_ConfigureSubtask=\u0422\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 
UploadCaEngine_ConnectSubtaskName=\u041F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0431\u0430 SMART Connect 
UploadCaEngine_ErrorDialogTitle=\u0425\u0430\u0442\u043E 
UploadCaEngine_ExportCaSubtaskName=\u0421\u043E\u0434\u0438\u0440\u043E\u0442\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0431\u0430 SMART Connect 
UploadCaEngine_FileDeleted=\u0411\u043E\u0440\u0433\u0438\u0440\u0438\u0440\u043E \u0430\u0437 \u043D\u0430\u0432 \u0441\u0430\u0440 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442, \u0437\u0435\u0440\u043E \u0444\u0430\u0439\u043B\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u04E3 \u0434\u0438\u0433\u0430\u0440 \u0432\u0443\u04B7\u0443\u0434 \u043D\u0430\u0434\u043E\u0440\u0430\u0434. 
UploadCaEngine_FileNotFound=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0438\u0434\u043E\u043C\u0430 \u0434\u043E\u0434\u0430 \u043D\u0430\u0448\u0443\u0434, \u0437\u0435\u0440\u043E \u0444\u0430\u0439\u043B\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u04E3 \u043F\u0430\u0439\u0434\u043E \u043D\u0430\u0448\u0443\u0434. 
UploadCaEngine_packingTaskName=\u0411\u0430\u0441\u0442\u0430\u0431\u0430\u043D\u0434\u0438\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442  \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0431\u0430 SMART Connect 
UploadCaEngine_StatusFailed=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0435\u0440\u043E, \u043A\u0438 \u04B3\u043E\u043B\u0430\u0442\u0438 \u043E\u043D {0} \u043D\u0435\u0441\u0442, \u0438\u0434\u043E\u043C\u0430 \u0434\u043E\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. 
UploadCaEngine_TaskName=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0431\u0430 SMART Connect 
UploadCaEngine_unknownState=\u04B2\u043E\u043B\u0430\u0442\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0434\u0430\u0440 \u0441\u0435\u0440\u0432\u0435\u0440 \u043C\u0430\u044A\u043B\u0443\u043C \u043D\u0435\u0441\u0442. \u041F\u0435\u0448 \u0430\u0437 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3, \u043E\u043D \u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u0434 \u0430\u0437 \u0441\u0435\u0440\u0432\u0435\u0440 \u0445\u043E\u0440\u0438\u04B7 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434. 
UploadCaEngine_UploadDialogTitle=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
UploadCaJob_InfoComplete=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0431\u0430 SMART Connect \u0430\u043D\u04B7\u043E\u043C \u0451\u0444\u0442. 
UploadCaJob_InfoDialogTitle=\u0411\u043E\u0440\u0433\u0438\u0440\u0438\u0438 SMART Connect 
UploadCaJob_InfoError=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0431\u0430 SMART Connect \u0445\u0430\u0442\u043E \u0440\u0443\u0445 \u0434\u043E\u0434. 
UploadCaJob_JobName=\u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0431\u0430 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
UploadCaJob_ReplicationNotEnabled=\u041D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u04E3 \u0444\u0430\u044A\u043E\u043B \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434. SMART \u0431\u043E\u044F\u0434 \u0430\u0437 \u043D\u0430\u0432 \u043E\u0493\u043E\u0437 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434, \u0442\u043E \u0430\u0437 \u0442\u0430\u043A\u0440\u043E\u0440\u0438 \u0445\u0430\u0442\u043E\u04B3\u043E\u0438 \u043E\u044F\u043D\u0434\u0430 \u043F\u0435\u0448\u0433\u0438\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434. 
UploadCaJob_ReplicationNotReenabled=\u041D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u0438\u0440\u043E \u0493\u0430\u0439\u0440\u0438\u0444\u0430\u044A\u043E\u043B \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. SMART \u0431\u043E\u044F\u0434 \u0431\u043E\u0437\u043E\u0493\u043E\u0437 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434, \u0442\u043E \u0430\u0437 \u0445\u0430\u0442\u043E\u04B3\u043E\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u0438\u0438 \u043E\u044F\u043D\u0434\u0430\u0440\u043E\u043F\u0435\u0448\u0433\u0438\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434. 
UploadCaJob_UnknownError=\u0425\u0430\u0442\u043E\u0433\u0438\u0438 \u043D\u043E\u043C\u0430\u044A\u043B\u0443\u043C \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0444\u0430\u0439\u043B. 
UploadChangeLogDialog_Message=\u04B2\u0430\u043C\u0430 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u04B3\u043E\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u0438\u0440\u043E \u0431\u0430 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434. 
UploadChangeLogDialog_ShellTitle=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0431\u0430 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
UploadChangeLogDialog_Title=\u0422\u0430\u0493\u0438\u0440\u043E\u0442\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u0438\u0440\u043E \u0431\u0430 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
UploadChangeLogEngine_AlreadyProcessing=\u0420\u0430\u0432\u0430\u043D\u0434\u0438 \u0434\u0438\u0433\u0430\u0440 \u0430\u043B\u043B\u0430\u043A\u0430\u0439 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0431\u0430 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043C\u0435\u043A\u0443\u043D\u0430\u0434. \u0428\u0443\u043C\u043E \u0431\u043E\u044F\u0434 \u0442\u043E \u0430\u043D\u04B7\u043E\u043C\u0438 \u0438\u043D \u0440\u0430\u0432\u0430\u043D\u0434 \u0438\u043D\u0442\u0438\u0437\u043E\u0440 \u0448\u0430\u0432\u0435\u0434, \u0442\u043E \u0441\u0430\u0431\u0442\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434. 
UploadChangeLogEngine_NothingtoDo=\u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 SMART Connect. \u0411\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D \u0431\u0430 SMART Connect \u044F\u0433\u043E\u043D \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u04E3 \u0432\u0443\u04B7\u0443\u0434 \u043D\u0430\u0434\u043E\u0440\u0430\u0434. 
UploadChangeLogEngine_ReplicationNotEnabled=\u041D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u04E3 \u0444\u0430\u044A\u043E\u043B \u043D\u0435\u0441\u0442. \u0422\u0430\u0493\u0438\u0440\u043E\u0442\u0440\u043E \u0431\u0430 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. 
UploadChangeLogEngine_TaskName=\u0421\u043E\u0445\u0442\u0430\u043D\u0438 \u0431\u0430\u0441\u0442\u0430\u0438 \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0442\u0441\u0438\u044F
UploadChangeLogEngine_TooOld=\u0411\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u043E\u0445\u0438\u0440\u0438\u043D\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0430\u0437 {0} \u0440\u04EF\u0437 \u043F\u0435\u0448 \u0434\u0430\u0440\u043E\u0437\u0442\u0430\u0440 \u0431\u0443\u0434. \u041D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u04E3 \u0434\u0438\u0433\u0430\u0440 \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04E3 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434. \u0428\u0443\u043C\u043E \u0431\u043E\u044F\u0434 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0430\u0437 SMART Connect \u0434\u0443\u0431\u043E\u0440\u0430 \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434. 
UploadChangeLogEngine_UploadSizeDialogMessage=\u0411\u0430\u0441\u0442\u0430\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 ({0} \u041C\u0411) \u0430\u0437 {1} \u041C\u0411 \u0437\u0438\u0451\u0434\u0442\u0430\u0440 \u0430\u0441\u0442. \u041E\u0451 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u0438\u0434\u043E\u043C\u0430 \u0434\u0438\u04B3\u0435\u0434? 
UploadChangeLogEngine_UploadSizeDialogTitle=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
UploadChangeLogEngine_UploadToBig=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0430\u0437 \u04B7\u043E\u043D\u0438\u0431\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0431\u0435\u043A\u043E\u0440 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. \u0411\u0430\u0441\u0442\u0430\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0445\u0435\u043B\u0435 \u043A\u0430\u043B\u043E\u043D. 
UploadChangeLogHandler_CompleteMessage=\u0421\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0442\u0441\u0438\u044F\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0431\u0430 SMART Connect \u0430\u043D\u04B7\u043E\u043C \u0451\u0444\u0442. 
UploadChangeLogHandler_ErrorMessage=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0431\u0430 SMART Connect \u0445\u0430\u0442\u043E \u0440\u0443\u0445 \u0434\u043E\u0434\: 
UploadChangeLogHandler_NothingToDo=\u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 SMART Connect. \u0411\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D \u0431\u0430 SMART Connect \u044F\u0433\u043E\u043D \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0438 \u043C\u0430\u04B3\u0430\u043B\u043B\u04E3 \u0432\u0443\u04B7\u0443\u0434 \u043D\u0430\u0434\u043E\u0440\u0430\u0434. 
UploadChangeLogHandler_Title=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0442\u0441\u0438\u044F\u0438 SMART Connect  
UploadChangeLogJob_JobName=\u0422\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u0440\u043E \u0431\u0430 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
UploadChangeLogJob_NoUrlError=URL-\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0440\u043E \u043C\u0443\u0430\u0439\u044F\u043D \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442. \u0411\u043E\u0432\u0430\u0440\u04E3 \u04B3\u043E\u0441\u0438\u043B \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438 \u0434\u0430\u0440 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u043C\u0430\u0432\u04B7\u0443\u0434 \u0430\u0441\u0442 \u0432\u0430 \u0431\u043E\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u043A\u04EF\u0448\u0438\u0448 \u043A\u0443\u043D\u0435\u0434. 
UploadChangeLogJob_ParseError=\u0422\u0430\u04B7\u04B3\u0438\u0437\u043E\u0442\u0438 SMART Connect \u0431\u0430\u0440\u043E\u0438 \u0433\u0438\u0440\u0438\u0444\u0442\u0430\u043D\u0438 \u043F\u043E\u0441\u0443\u0445\u0438 \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0442\u0441\u0438\u044F\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0442\u0430\u04B3\u043B\u0438\u043B \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434. \u0418\u043D \u0431\u043E\u0438\u0441\u0438 \u043E\u043D \u043C\u0435\u0433\u0430\u0440\u0434\u0430\u0434, \u043A\u0438 \u0430\u0437 \u043A\u043E\u0440\u0431\u0430\u0440 \u043F\u0435\u0448 \u0430\u0437 \u043E\u043D \u043A\u0438 \u0434\u0443\u0431\u043E\u0440\u0430 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0430\u043D\u0434, \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u0442\u0430\u043B\u0430\u0431 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
UserWizardPage_message=\u041C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u043D\u043E\u043C\u0430\u04B3\u043E\u0438 SMART Connect-\u0438 \u0445\u0443\u0434\u0440\u043E \u0432\u043E\u0440\u0438\u0434 \u043A\u0443\u043D\u0435\u0434. \u0418\u043D\u04B3\u043E \u0431\u043E\u044F\u0434 \u0430\u0437 \u043D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u0440\u0430\u043C\u0437\u0438 SMART Desktop-\u0438 \u0448\u0443\u043C\u043E \u0444\u0430\u0440\u049B \u043A\u0443\u043D\u0430\u043D\u0434. 
UserWizardPage_passwordbutton=\u0420\u0430\u043C\u0437\u0440\u043E \u04B3\u0438\u0444\u0437 \u043A\u0443\u043D\u0435\u0434 
UserWizardPage_passwordlabel=\u0420\u0430\u043C\u0437\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3\: 
UserWizardPage_title=\u0410\u043A\u043A\u0430\u0443\u043D\u0442\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0438 SMART Connect 
UserWizardPage_usernamelabel=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0440\u043E \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u043A\u0443\u043D\u0435\u0434\: 
