#Modified by java-properties-editor.com (sorting:human), 

AddConnectJob_ErrorLog=\ Erreur d'installation des tableaux plugin
AddConnectJob_ErrorMessage=une erreur s'est produite lors de l'installation du module SMART Connect (\u00E9chec de la cr\u00E9ation des tables de base de donn\u00E9es requises). Veuillez red\u00E9marrer le syst\u00E8me, d\u00E9sinstaller le module, puis essayez de le r\u00E9installer. Si le probl\u00E8me persiste, contactez votre administrateur du syst\u00E8me.
AddConnectJob_ErrorTitle=Erreur
AddConnectJob_JobName=Cr\u00E9er des Tables Connect
AddConnectJob_TaskName=Cr\u00E9ation des Tables de Donn\u00E9es de base Connect
ApplyChangeLogJob_ApplyError=\ Erreur d'application de la mise \u00E0 jour\:
ApplyChangeLogJob_ApplyMessage=Les modifications ont \u00E9t\u00E9 t\u00E9l\u00E9charg\u00E9es \u00E0 partir de SMART Connect et sont pr\u00EAtes \u00E0 \u00EAtre appliqu\u00E9es. Voulez-vous appliquer les modifications maintenant?
ApplyChangeLogJob_ApplyTaskName=Application des Mises \u00E0 jour
ApplyChangeLogJob_ApplyTitle=SMART Connect - Appliquer les Modifications
ApplyChangeLogJob_CaIdError=Les identificateurs uniques de Zone de Conservation ne correspondent pas
ApplyChangeLogJob_Cancelled=Utilisateur annul\u00E9.
ApplyChangeLogJob_CaVersionError=Les versions des Zones de Conservation ne correspondent pas
ApplyChangeLogJob_ConstraintError=Impossible d'appliquer les modifications de SMART Connect en raison d'une violation de contrainte. Cela est probablement d\u00FB au fait qu'un autre utilisateur cr\u00E9\u00E9 la m\u00EAme cl\u00E9 pour un objet (par exemple, m\u00EAme cat\u00E9gorie de mod\u00E8le de donn\u00E9es ou cl\u00E9 de l'\u00E9quipe de patrouille). Vous devrez supprimer votre \u00E9l\u00E9ment et t\u00E9l\u00E9charger \u00E0 nouveau les mises \u00E0 jour ou supprimer votre Zone de Conservation et t\u00E9l\u00E9charger une nouvelle copie \u00E0 partir de SMART Connect.
ApplyChangeLogJob_DirtyPartsNotClosedError=Toutes les pi\u00E8ces encrass\u00E9es doivent \u00EAtre sauvegard\u00E9es avant de pouvoir appliquer les modifications de SMART Connect.
ApplyChangeLogJob_InvalidUserPassword=Nom d'utilisateur / mot de passe invalide.
ApplyChangeLogJob_JobName=Application du Fichier Journal  des modifications
ApplyChangeLogJob_LogInError=Erreur d'Identification
ApplyChangeLogJob_NoChangeLogError=Progiciel invalide,  aucun fichier journal des modifications fourni.
ApplyChangeLogJob_NoMetadataError=Progiciel invalide, aucun fichier de m\u00E9tadonn\u00E9es fourni.
ApplyChangeLogJob_PluginError1=SMART Connect a un plugin {0} install\u00E9. Le bureau SMART local ne le fait pas. Vous devez installer ce plugin avant de pouvoir t\u00E9l\u00E9charger les modifications depuis SMART Connect.
ApplyChangeLogJob_PluginError2=SMART Connect a une version diff\u00E9rente pour le plugin {0}. (client\: {1} / SMART Connect\: {2}). Les versions doivent \u00EAtre identiques pour t\u00E9l\u00E9charger les modifications depuis SMART Connect.
ApplyChangeLogJob_ReenableReplicationError=La r\u00E9plication n'a pas pu \u00EAtre r\u00E9activ\u00E9e apr\u00E8s l'application des modifications. Cette application va red\u00E9marrer.
ApplyChangeLogJob_RefreshUiSubTask=actualiser ui
ApplyChangeLogJob_RestartDialogMessage=Votre compte d'utilisateur de bureau SMART a \u00E9t\u00E9 supprim\u00E9 ou modifi\u00E9Le syst\u00E8me va red\u00E9marrer et vous devez vous reconnecter.
ApplyChangeLogJob_RestartDialogTitle=SMART Connect - Red\u00E9marrer
ApplyChangeLogJob_RevisionError=R\u00E9vision SMART Connect non valide (la r\u00E9vision du serveur local est inf\u00E9rieure ou \u00E9gale \u00E0 celle du serveur du progiciel). Impossible d'appliquer le progiciel du journal des modifications.
ApplyChangeLogJob_SaveSubTask=sauvegarder le travail actuel
ApplyChangeLogJob_TaskName=Appliquer les modifications dans la base de donn\u00E9es locale.
ApplyChangeLogJob_UnknownError=Impossible d'appliquer les modifications depuis SMART Connect\:
ApplyChangeLogJob_UploadDbSubtask=mettre \u00E0 jour la base de donn\u00E9es
ApplyChangeLogJob_UpToDate=La copie locale est \u00E0 jour.
ApplyChangeLogJob_UserDialogMessage=Votre compte de bureau SMART a \u00E9t\u00E9 modifi\u00E9. Vous devez ressaisir vos informations d'identification avant de pouvoir continuer.
ApplyChangeLogJob_UserDialogTitle=SMART Connect -  Informations d'identification de l'utilisateur
ApplyChangeLogJob_validateSubTask=valider le progiciel
ApplyChangeLogJob_ValidateUserSubTask=valider l'utilisateur
AutoOptionsPanel_AutoOpLabel=Options de R\u00E9plication Automatique
AutoOptionsPanel_AutoSyncOptionsPanelName=Options de Synchronisation Automatique
AutoOptionsPanel_CheckChangesLabel=Chercher les modifications tous les
AutoOptionsPanel_Description=Options de configuration pour la synchronisation automatique des modifications avec SMART Connect.
AutoOptionsPanel_InvalidMinutes=Minutes non valides. Doit \u00EAtre un entier valide.
AutoOptionsPanel_InvalidMinutes2=\ La valeur doit \u00EAtre sup\u00E9rieure \u00E0 0.
AutoOptionsPanel_InvalidSize=Taille du progiciel invalide. Doit \u00EAtre un entier valide.
AutoOptionsPanel_InvalidSize2=La valeur doit \u00EAtre sup\u00E9rieure \u00E0 0.
AutoOptionsPanel_MinutesLabel=minutes
AutoOptionsPanel_PackageOpLable=Options du progiciel
AutoOptionsPanel_ShutdownOpLabel=Fermer les Options
AutoOptionsPanel_StartUpOptionLabel=D\u00E9marrer les Options
AutoReplicationJob_AutoConfigError=Mises \u00E0 jour automatiques non configur\u00E9es.
AutoReplicationJob_AutoDownloadError=Erreur de t\u00E9lechargement automatique des Modifications de SMART Connect\:
AutoReplicationJob_AutoUploadError=Erreur de transfert automatique des Modifications de SMART Connect\:
AutoReplicationJob_CaDoesNotExistError=La Zone de Conservation n'existe pas sur SMART Connect 
AutoReplicationJob_CommunicationError=Impossible de communiquer avec SMART Connect
AutoReplicationJob_downloadSubTaskName=lancer les processus de t\u00E9l\u00E9chargement
AutoReplicationJob_InvalidCredentialsError=Connexion impossible, informations d'identification de l'utilisateur non valides.
AutoReplicationJob_jobname=Ex\u00E9cuteur de r\u00E9plication en arri\u00E8re-plan
AutoReplicationJob_LoadingServerSubTask=charger l'\u00E9tat SMART Connect
AutoReplicationJob_NoCredentialsError=Connexion impossible, informations d'identification de l'utilisateur non fournies et configuration non d\u00E9finie pour la demande.
AutoReplicationJob_packJobName=modifications du progiciel
AutoReplicationJob_ReplicationNoEnabledError=\ R\u00E9plication non activ\u00E9e
AutoReplicationJob_ServerError=SMART Connect non configur\u00E9
AutoReplicationJob_ServerSubTaskName=charger l'information SMART Connect
AutoReplicationJob_TaskName=mise \u00E0 jour automatique du staut SMART Connect
AutoReplicationJob_uploadSubTaskName=lancer le processus d'envoi(upload) 
AutoReplicationJob_UpToDateError=La copie locale est \u00E0 jour.
AutoReplicationJob_VersionsDoNoMatchError=versions de base ne correspondent pas
CaConnectDeleteHandler_TaskName=Supprimer les d\u00E9tails SMART Connect
CaReplicationDeleteHandler_DeleteError=Erreur lors de la suppression de la Zone de Conservation. La r\u00E9plication SMART Connect n'a pas pu \u00EAtre r\u00E9activ\u00E9e. L'application va red\u00E9marrer.
CaReplicationDeleteHandler_JobName=r\u00E9initialiser l'\u00E9tat de r\u00E9plication
CaReplicationDeleteHandler_TaskName=D\u00E9sactiver la R\u00E9plication
ChangeLogPackager_TaskName=Cr\u00E9er le progiciel de modification change package
CleanUpReplicationJob_jobname=nettoyer l'historique de la r\u00E9plication
CloneConnect_CloneTaskName=Cloner les d\u00E9tails SMART Connect
CompositeX509TrustManager_SshError=Aucun gestionnaire de confiance ne fait confiance \u00E0 ce certificat.
ConflictExceptionImpl_ConflictMessage=Conflict de modification de registre. Le serveur et les bases de donn\u00E9es locales ont modifi\u00E9 le m\u00EAme \u00E9l\u00E9ment.
ConflictExceptionImpl_FileLabel=Fichier\: 
ConflictExceptionImpl_ResolutionMessage=Pour r\u00E9soudre un conflit, vous devez supprimer votre copie locale, ret\u00E9l\u00E9charger depuis serveur Connect, puis r\u00E9appliquer les modifications locales que vous avez apport\u00E9es.
ConflictExceptionImpl_TableLabel=Table\: 
ConnectCaListPage_CaLabel=Zones de Consercation SMART Connect \:
ConnectCaListPage_CouldNotConnect1=Impossible de se connecter \u00E0 SMART Connect. Assurez-vous que l'URL, le fichier de certificat, le nom d'utilisateur et le mot de passe sont valides.
ConnectCaListPage_CouldNotConnect2=Impossible de se connecter \u00E0 SMART Connect. Assurez-vous que l'URL, le nom d'utilisateur et le mot de passe sont valides.
ConnectCaListPage_ErrorLabel=Erreur
ConnectCaListPage_LoadingLabel=Chargement...
ConnectCaListPage_Message=S\u00E9lectionner la Zone de Conservation \u00E0 t\u00E9l\u00E9charger et \u00E0 importer
ConnectCaListPage_NoAuthorized=Vous n'\u00EAtes pas autoris\u00E9 \u00E0 acc\u00E9der \u00E0 SMART Connect. Assurez-vous que votre nom d'utilisateur et votre mot de passe sont corrects.
ConnectCaListPage_NoCa=Aucune zone de conservation trouv\u00E9e sur SMART Connect que vous \u00EAtes autoris\u00E9 \u00E0 afficher.
ConnectCaListPage_Title=Zone de Conservation
ConnectDatabaseUpgrader_TaskName=mettre \u00E0 jour/installer le plugin SMART Connect
ConnectDialog_ConfigureLabel=Configurer...
ConnectDialog_ConnectingTask=Se connecter \u00E0 SMART Connect
ConnectDialog_DecryptError=Erreur de decryptage du mot de passe.
ConnectDialog_ErrorDialogTitle=Erreur
ConnectDialog_Password=Mot de passe\:
ConnectDialog_PasswordRequired=Mot de passe requis.
ConnectDialog_PasswordRequiredError=Mot de passe SMART Connect requis.
ConnectDialog_SavePasswordError=Impossible de sauvegarder le mot de passe.
ConnectDialog_SaveText=Sauvegarder le mot de passe
ConnectDialog_SaveToolTip=La s\u00E9lection sauvegardera le mot de passe dans la base de donn\u00E9es, la d\u00E9s\u00E9lection supprimera le mot de passe 
ConnectDialog_ServerLabel=Serveur\:
ConnectDialog_ServerNotConfiguredError=SMART Connect non configur\u00E9.
ConnectDialog_ServerRequiredError=Serveur SMART Connect requis. Utilisez le "bouton Configurer" pour configurer SMART Connect.
ConnectDialog_UsernameLabel=Nom d'utilisateur\:
ConnectDialog_UsernameRequired=Utilisateur requis.
ConnectDialog_UserRequiredError=Nom d'utilisateur SMART Connect required.
ConnectServerInfoDialog_AccountDeleteError=Erreur de suppression des informations du compte\: 
ConnectServerInfoDialog_AddBtn=Ajouter...
ConnectServerInfoDialog_ConfirmMessage=\u00CAtes-vous s\u00FBr de vouloir supprimer les {0} r\u00E9f\u00E9rences de compte s\u00E9lectionn\u00E9es?
ConnectServerInfoDialog_ConfirmTitle=Confirmer
ConnectServerInfoDialog_ConnectUsernameColumnLabel=Nom d'utilisateur Connect
ConnectServerInfoDialog_DeleteError=Impossible de supprimer les configurations SMART Connect actuelles.
ConnectServerInfoDialog_DeleteServerTaskName=Supprimer la configuration SMART Connect Existante
ConnectServerInfoDialog_EditBnt=\u00C9diter...
ConnectServerInfoDialog_editButton=\u00C9diter
ConnectServerInfoDialog_editTooltip=\u00E9diter les options de configuration SMART Connect
ConnectServerInfoDialog_Message=Configurer votre vonnectionSMART Connect connection.
ConnectServerInfoDialog_NotSet=<Ne pas D\u00E9finir>
ConnectServerInfoDialog_ReplicationBtn=Affichier l'Information de R\u00E9plication
ConnectServerInfoDialog_ResetButton=R\u00E9-Initialiser
ConnectServerInfoDialog_ResetDialogMessage=La r\u00E9initialisation du Serveur SMART Connect supprimera toute la configuration actuelle. Vous ne pourrez plus envoyer ni t\u00E9l\u00E9charger les modifications. Faites cela uniquement si vous souhaitez envoyer la Zone de Conservation sur un nouveau serveur SMART Connect. Si vous souhaitez simplement modifier cette information, annulez ce dialogue et utilisez plut\u00F4t le bouton \u00C9diter. \u00CAtes-vous s\u00FBr de vouloir continuer?
ConnectServerInfoDialog_ResetDialogTitle=R\u00E9Initialiser SMART Connect
ConnectServerInfoDialog_resetTooltip=efface toute l'information de r\u00E9plication et de  SMART Connect.
ConnectServerInfoDialog_ServerLabel=Serveur SMART Connect
ConnectServerInfoDialog_SetButton=D\u00E9finir
ConnectServerInfoDialog_SettingsSection=Param\u00E8tres
ConnectServerInfoDialog_ShellTitle=Configuration SMART Connect
ConnectServerInfoDialog_SmartNameColumnLabel=Nom SMART
ConnectServerInfoDialog_SmartUserIdColumnLabel=L' ID d'Utilisateur SMART
ConnectServerInfoDialog_Title=Configuration SMART Connect
ConnectServerInfoDialog_urlLabel=URL\:
ConnectServerInfoDialog_urlText=<Serveur URL>
ConnectServerInfoDialog_UserAccountTab=Comptes d'Utilisateur
ConnectServerWizard_CertificateError=Impossible de copier le fichier de certificat dans le stockage de fichier.
ConnectServerWizard_EncryptPasswordError=Erreur de cryptage du mot de passe.
ConnectServerWizard_ErrorDialog=Erreur
ConnectServerWizard_SaveError=\ Impossible de sauvegarder les informations SMART Connect.
ConnectServerWizard_WizardTitle=Configurer SMART Connect
ConnectUserAccountDialog_DesktopAccountLabel=Comptes du Bureau SMART\:
ConnectUserAccountDialog_ErrorDialog=Erreur
ConnectUserAccountDialog_InvalidUsername=Nom d'Utilisateur invalide.
ConnectUserAccountDialog_LinkMessage=Relier les comptes du Bureau SMART aux comptes SMART Connect.
ConnectUserAccountDialog_LoadingLabel=Charger
ConnectUserAccountDialog_loadusersjobname=Charger les utilisateurs
ConnectUserAccountDialog_Message=Mettre \u00E0 jour les noms d'utilisateur / mots de passe SMART Connect pour les comptes de bureau suivants\: 
ConnectUserAccountDialog_ShellTitle=Mettre \u00E0 jour les Comptes SMART Connect
ConnectUserAccountDialog_Title=Mettre \u00E0 jour les Comptes SMART Connect
ConnectUserAccountDialog_UpdateError=Impossible de mettre \u00E0 jour les comptes d'utilisateurs\:
ConnectUserAccountDialog_UsernameLabel=Noms d'utilisateurs Connect\:
CopyProgressMonitor_TaskName=Copier le fichier
DerbyChangeLogDeserializer_InvalidNumberOfRows=Nombre non valide de lignes mises \u00E0 jour.
DerbyMetadataPackager_ServerStatusError=Impossible de determiner le status SMART Connect.
DownloadCaEngine_CaDataError=\u00C9chec de la suppression de la Zone de Conservation.
DownloadCaEngine_CaDownloadError=Erreur de T\u00E9l\u00E9chargement du progiciel de la Zone de Conservation\:\n\n
DownloadCaEngine_DeleteConfirmButtonLabel=Supprimer
DownloadCaEngine_DeleteConfirmMessage=Entrez votre nom d'utilisateur et votre mot de passe pour que la Zone de Conservation confirme la suppression.
DownloadCaEngine_DeleteConfirmTitle=Supprimer la Zone de Conservation
DownloadCaEngine_DeleteTaskName=Suppression de la Zone de Conservation
DownloadCaEngine_DownloadSubtaskName=T\u00E9l\u00E9chargement de l'Exportation de la Zone de Conservation
DownloadCaEngine_ErrorDialogTitle=Erreur
DownloadCaEngine_ImportCaDialogMessage=La Zone de Conservation {0} existe d\u00E9j\u00E0 dans votre base de donn\u00E9es locale. Voulez-vous le supprimer et la remplacer par celle de SMART Connect? 
DownloadCaEngine_ImportCaDialogTitle=Importer la Zone de Conservation
DownloadCaEngine_InitSubtaskName=Lancer le T\u00E9l\u00E9chargement de la Zone de Conservation
DownloadCaEngine_InstallSubtaskName=Installer la Zone de  Conservation
DownloadCaEngine_InvalidPermission=Autorisations d'administrateur requises pour supprimer la Zone de Conservation.
DownloadCaEngine_InvalidUser=Nom d'utilisateur/ mot de passe invalide
DownloadCaEngine_TaskName=T\u00E9l\u00E9charger & Installer la Zone de Conservation
DownloadCaEngine_Timeout=temps d'attente pour l'exportation pour le traitement sur SMART Connect expir\u00E9.
DownloadCaEngine_VersionValidation=valider les versiovs SMART
DownloadCaEngine_WaitSubTaskName=En attente d'exportation de la  Zone de Conservation
DownloadChangeLogDialog_Message=T\u00E9l\u00E9chargez les modifications depuis SMART Connect et appliquez-les \u00E0 votre base de donn\u00E9es locale.
DownloadChangeLogDialog_Title=T\u00E9l\u00E9charger les modifications depuis SMART Connect
DownloadChangeLogEngine_AlreadyProcessingError=Un autre processus envoie d\u00E9j\u00E0 ou t\u00E9l\u00E9charge les modifications apport\u00E9es \u00E0 SMART Connect. Vous devez attendre la fin du processus pour t\u00E9l\u00E9charger les modifications.
DownloadChangeLogEngine_DownloadError=Impossible de d\u00E9finir le statut de l'enregistrement du t\u00E9l\u00E9chargement vers erreur\:
DownloadChangeLogEngine_ReplicationNotEnabledError=La r\u00E9plication n'est pas activ\u00E9e. Impossible de t\u00E9l\u00E9charger les modifications depuis SMART Connect.
DownloadChangeLogEngine_ServerNotFoundError=Serveur SMART Connect server introuvable.
DownloadChangeLogEngine_statusLineValue=tel\u00E9charger les modifications depuis  SMART Connect
DownloadChangeLogEngine_statusLineValueError=erreur de t\u00E9l\u00E9chargement depuis SMART Connect
DownloadChangeLogEngine_statusLineValueUpToDate=base de donn\u00E9es locale \u00E0 jour
DownloadChangeLogEngine_TooOldError=Le dernier t\u00E9l\u00E9chargement des modifications s'est fait il y a plus de {0} jours. La r\u00E9plication n'est plus prise en charge. Vous devez t\u00E9l\u00E9charger \u00E0 nouveau la zone de conservation depuis SMART Connect.
DownloadChangeLogHandler_BackgroundProcessMessage=SMART t\u00E9l\u00E9chargera les modifications en arri\u00E8re-plan. Une fois t\u00E9l\u00E9charg\u00E9es, s'il y a des  modifications \u00E0 appliquer, vous serez averti avant que les modifications ne soient appliqu\u00E9s.
DownloadChangeLogHandler_DialogTitle=T\u00E9l\u00E9charger
DownloadChangeLogHandler_ErrorDialogTitle=Erreur de t\u00E9l\u00E9chargement
DownloadChangeLogHandler_ErrorMessage=Erreur
DownloadChangeLogHandler_NothingToDoMessage=Base de donn\u00E9es locale \u00E0 jour. Rien \u00E0 appliquer.
DownloadChangeLogHandler_SuccessMessage=T\u00E9l\u00E9chargement et application termin\u00E9es avec succ\u00E8s.
DownloadChangeLogJob_Cancelled=Annul\u00E9 par l'utilisateur.
DownloadChangeLogJob_DownloadError=Erreur de t\u00E9l\u00E9chargement du fichier\:
DownloadChangeLogJob_DownloadSubTas=T\u00E9l\u00E9charger l'Envoi du Progiciel
DownloadChangeLogJob_DownloadTaskName=T\u00E9l\u00E9charger le progiciel de modification
DownloadChangeLogJob_InitDownloadSubtax=lancer le t\u00E9l\u00E9chargement
DownloadChangeLogJob_JobName=T\u00E9l\u00E9charger le progiciel de modification SMART Connect
DownloadChangeLogJob_Timeout=temps d'attente pour l'exportation pour le traitement sur SMART Connect expir\u00E9.
DownloadChangeLogJob_WaitTaskName=Attendre que SMART Connect cr\u00E9e le progiciel de t\u00E9l\u00E9chargement.
DownloadConnectWizard_Cancelled=Processus annul\u00E9 par l'utilisateur.
DownloadConnectWizard_DownloadError=Erreur de t\u00E9l\u00E9chargement et d'importation de la Zone de Conservation.
DownloadConnectWizard_LoadingTaskName=Charger les Zones de Conservation
DownloadConnectWizard_Name=T\u00E9l\u00E9charger depuis SMART Connect
DownloadInstallCcaaHandler_DialogMessage=T\u00E9l\u00E9chargez la configuration CCAA depuis du serveur SMART Connect, en remplacement de la configuration existante.
DownloadInstallCcaaHandler_DialogTitle=T\u00E9l\u00E9charger CCAA
DownloadInstallCcaaHandler_ShellTitle=T\u00E9l\u00E9charger CCAA
DownloadInstallCcaaHandler_SyncMessage=Certaines modifications locales n'ont pas \u00E9t\u00E9 envoy\u00E9es vers l'instance Connect en cours. Souhaitez-vous envoyer ces modifications avant de supprimer et d'installer la configuration de CCAA \u00E0 partir d'un autre serveur?
DownloadInstallCcaaHandler_SyncTitle=Synconiser la base de donn\u00E9es
DownloadInstallCcaaHandler_Title=T\u00E9l\u00E9charger & Installer
DownloadInstallCcaaHandler_Warning=Le t\u00E9l\u00E9chargement et l'installation d'une ACCA \u00E0 partir d'un serveur Connect supprime toutes les donn\u00E9es existantes de l'ACSC (requ\u00EAtes, rapports, cartes de base, etc.). Voulez-vous continuer?
DownloadReplaceCaHandler_ConfirmMsg=\u00CAtes-vous s\u00FBr de vouloir remplacer les donn\u00E9es de votre Zone de Conservation par les donn\u00E9es de Connect? Vous allez perdre tous les modifications locales.
DownloadReplaceCaHandler_DialogTitle=T\u00E9l\u00E9charger et Installer
DownloadReplaceCaHandler_message=Remplacer les donn\u00E9es de la Zone de Conservation par les donn\u00E9es de Connect
DownloadReplaceCaHandler_shelltitle=T\u00E9l\u00E9charger et Installer
DownloadReplaceCaHandler_title=T\u00E9l\u00E9charger et  Installer
EditConnectServerInfoDialog_CertificationError=Impossible de copier le fichier de certificat dans le stockage de fichier.
EditConnectServerInfoDialog_ConfigLabel=Configuration du Serveur
EditConnectServerInfoDialog_Message=Met \u00E0 jour les d\u00E9tails utilis\u00E9s pour se connecter \u00E0 SMART Connect.
EditConnectServerInfoDialog_PanelErrorMessage={0} la configuration contient une erreur.
EditConnectServerInfoDialog_serverError=Erreur d'URL SMART Connect
EditConnectServerInfoDialog_ServerError=Impossible de mettre \u00E0 jour l'information SMART Connect.
EditConnectServerInfoDialog_SettingsSection=Param\u00E8tres
EditConnectServerInfoDialog_Shell=Mettre \u00E0 jour les Configurations SMART Connect
EditConnectServerInfoDialog_Title=Mettre \u00E0 jour la Configuration SMART Connect
EditConnectServerInfoDialog_ValidateError1=\ Impossible de valider l'URL du serveur. \u00CAtes-vous s\u00FBr de vouloir sauvegarder les modifications?
EditConnectServerInfoDialog_ValidateError2=Erreur de validation de la connexion sur le serveur Connect\:\n{0}\n\u00CAtes-vous s\u00FBr de vouloir sauvegarder les modifications?
EditConnectServerInfoDialog_ValidateErrorTitle=Validation du Serveur Connect
EditConnectServerInfoDialog_ValidateUrlMsg=Valider la nouvelle URL du serveur Connect
EditConnectServerInfoDialog_ValidateUrlTitle=Valider
FileStoreWatcher_Error=Watchkey pas reconnu\!
FileStoreWatcher_Error2=Erreur de traitement de l'\u00E9v\u00E9nement du stockage de fichier
FileStoreWatcher_FilestoreLogError=L'\u00E9v\u00E9nement de modification du stockage de fichiers n'a pas pu \u00EAtre enregistr\u00E9 dans la base de donn\u00E9es. Cela signifie que le fichier '' {0} '' ne sera pas synchronis\u00E9 pour se connecter\: {1}
FileStoreWatcher_Overflow=D\u00C9PASSER LES \u00C9V\u00C9NEMENTS DU SYST\u00C8ME DE FICHIERS
FileUploaderJob_StatusCheckSubTaskName=V\u00E9rifier le statut SMART Connect
FileUploaderJob_subTaskName=transf\u00E9rer les fichiers
FileUploaderJob_TaskName=Transfert des fichiers
FileUploaderJob_ToLong=SMART Connect incapable de traiter le fichier apr\u00E8s {0} minutes. Les envois volumineux peuvent prendre plus de temps que pr\u00E9vu \u00E0 traiter. Le statut doit \u00EAtre v\u00E9rifi\u00E9 sur SMART Connect. 
FileUploaderJob_ToManyTried=Le transfert a atteint un maximum d' essais de {0}. Veuillez valider la connexion SMART Connect et r\u00E9essayer.
FileUploaderJob_Waiting=En attente de SMART Connect pour terminer le traitement ... 
ImportFromConnectStartupOption_name=T\u00E9l\u00E9charger une Zone de Conservation depuis SMART Connect
IServerOptionsPanel_InfoMessage=Ces param\u00E8tres sont sp\u00E9cifiques \u00E0 cette Zone de Conservation sur cet ordinateur de bureau. Ces param\u00E8tres ne sont pas r\u00E9pliqu\u00E9s sur le Serveur Connect (ou d'autres Syst\u00E8mes de Bureau).
LocalCaListPage_CaLabel=Zones de Conservation\:
LocalCaListPage_CaLoadError=Erreur de t\u00E9l\u00E9chargement des Zones de  Conservation\: 
LocalCaListPage_deselectall=Tout D\u00E9-S\u00E9lectionner
LocalCaListPage_Loading=Charger...
LocalCaListPage_Message=Entrez vos identifiants de bureau et s\u00E9lectionnez les Zones de Conservation que vous souhaitez synchroniser. 
LocalCaListPage_NoCaFound=Aucune zone de conservation avec la configuration SMART Connect n'a \u00E9t\u00E9 trouv\u00E9e.
LocalCaListPage_PasswordLabel=Mot de passe du Bureau\:
LocalCaListPage_selectall=Tout S\u00E9lectionner
LocalCaListPage_Title=Zone de Conservation
LocalCaListPage_UsernameLabel=Nom d'utilisateur du Bureau\:
LoginHandler_ConnectDialogMessage=Confirmer les identifiants SMART Connect 
LoginHandler_ConnectDialogTitle=SMART Connect
LoginHandler_ExportCaDialogMessage=SMART a \u00E9t\u00E9 arr\u00EAt\u00E9 avant le lancement de l'exportation vers SMART Connect. Vous devrez r\u00E9exporter vers SMART Connect si vous souhaitez t\u00E9l\u00E9charger cette Zone de Conservation.
LoginHandler_ExportCaDialogMessageResume=SMART a \u00E9t\u00E9 arr\u00EAt\u00E9 avant la fin de l'exportation vers SMART Connect. Voulez-vous reprendre le processus d'envoi?
LoginHandler_ExportCaDialogTitle=Exporter Vers SMART Connect
LoginHandler_FileDeleteError=Impossible de supprimer le fichier lors du nettoyage du r\u00E9pertoire de stockage de fichiers SMART Connect. 
LoginHandler_FilesDeleteError=Impossible de supprimer le fichier lors du nettoyage du r\u00E9pertoire de stockage de fichiers SMART Connect. 
LoginHandler_resumejobname=reprendre le travail d'envoi
LoginHandler_SyncContinueError=Erreur lors de la poursuite de l'envoi du progiciel SMART Connect
LoginHandler_SyncDialogMessage=SMART a \u00E9t\u00E9 interrompu avant que l'envoi des modifications vers SMART Connect puisse \u00EAtre initi\u00E9. Ces modifications n'ont pas \u00E9t\u00E9 envoy\u00E9es.
LoginHandler_SyncDialogTitle=Synchroniser avec SMART Connect
LoginHandler_SyncDialogTitleResume=SMART a \u00E9t\u00E9 interrompu avant que l'envoi des modifications vers SMART Connect puisse s'achever. Le travail reprendra et vous serez averti une fois termin\u00E9.
PluginAdvisor_CannotInstallPlugins=Les plugins ne peuvent pas \u00EAtre d\u00E9sinstall\u00E9s tant que les Zones de Conservation suivantes sont connect\u00E9es \u00E0 SMART Connect\: 
RemoveConnectJob_jobName=Supprimer les tables de base de donn\u00E9es du plugin SMART Connect.
RemoveConnectJob_UninstallError=Erreur de d\u00E9sinstallation du module SMART Connect. Impossible de supprimer les tables de base de donn\u00E9es. Veuillez contacter votre administrateur du syst\u00E8me.
RemoveConnectJob_UninstallError2=Erreur de d\u00E9sinstallation du plugin SMART Connect. 
ReplicationInfoDialog_ChangeLable=Modifications locales\:
ReplicationInfoDialog_datetime_columnname=Date/Heure
ReplicationInfoDialog_DisabledState=D\u00E9sactiv\u00E9
ReplicationInfoDialog_EnabledState=Activ\u00E9
ReplicationInfoDialog_end_columnname=Fin de r\u00E9vision
ReplicationInfoDialog_ErrorLabel=Erreur
ReplicationInfoDialog_HistoryLabel=L'historique de r\u00E9plication est nettoy\u00E9e pour supprimer les enregistrements de plus de {0} jours.
ReplicationInfoDialog_Message=D\u00E9tails sur l'historique de r\u00E9plication.
ReplicationInfoDialog_No=Non
ReplicationInfoDialog_replicationInfoLabel=L'Information de Replication
ReplicationInfoDialog_RevisionLabel=Derni\u00E8re r\u00E9vision SMART Connect\:
ReplicationInfoDialog_ShellTitle=D\u00E9tails de R\u00E9plication SMART
ReplicationInfoDialog_start_columnname=D\u00E9but de r\u00E9vision
ReplicationInfoDialog_StateLabel=L'Etat de r\u00E9plication\:
ReplicationInfoDialog_status_columnname=Statut
ReplicationInfoDialog_Title=D\u00E9tails de R\u00E9plication SMART
ReplicationInfoDialog_type_columnname=Type
ReplicationInfoDialog_UnknownLabel=inconnu
ReplicationInfoDialog_url_columnname=URL de statut
ReplicationInfoDialog_VersionLabel=Version SMART Connect\:
ReplicationInfoDialog_Yes=Oui
ServerOptionLabelProvider_AutoDownloadLabel=T\u00E9l\u00E9charger automatiquement les modifications et les appliquer
ServerOptionLabelProvider_AutoDownloadTooltip=t\u00E9l\u00E9chargera automatiquement les modifications en arri\u00E8re-plan et demandera \u00E0 l'utilisateur lorsqu'il sera pr\u00EAt \u00E0 appliquer les modifications
ServerOptionLabelProvider_AutoTooltip=Se connecter \u00E0 SMART Connect en arri\u00E8re-plan et chercher les modifications
ServerOptionLabelProvider_AutoUploadLabel=\ Transf\u00E9rer automatiquement les modifications apr\u00E8s le t\u00E9l\u00E9chargement
ServerOptionLabelProvider_AutoUploadTooltip=Transf\u00E9ra automatiquement les modifications locales dans SMART Connect une fois le t\u00E9l\u00E9chargement termin\u00E9.
ServerOptionLabelProvider_CheckLabel=Chercher p\u00E9riodiquement les modifications SMART Connect
ServerOptionLabelProvider_DownloadRetryCountLabel=T\u00E9l\u00E9charger le Nombre de Tentatives
ServerOptionLabelProvider_DownloadRetryTooltip=Nombre de tentatives de t\u00E9l\u00E9chargement de fichiers avant l'\u00E9chec.
ServerOptionLabelProvider_MegaBytesLabel=MB
ServerOptionLabelProvider_PackagePrompt=Demander \u00E0 confirmer le transfert du progiciel  si celui-ci est plus grand que
ServerOptionLabelProvider_PackagePromptTooltip=Demander \u00E0 l'utilisateur \u00E0 confirmer le transfert pour les progiciels volumineux
ServerOptionLabelProvider_PromptLabel=Demander le nom d'utilisateur et le mot de passe SMART Connect si les informations d'identification ne sont pas sauvegard\u00E9es
ServerOptionLabelProvider_PromptTooltip=Si cette option n'est pas s\u00E9lectionn\u00E9e et ne peut pas communiquer avec SMART Connect, la v\u00E9rification de l'\u00E9tat de SMART Connect \u00E9chouera sans message.  
ServerOptionLabelProvider_ServerWaitTimeLabel=D\u00E9lai d'Attente du Traitement de SMART Connect (secondes) 
ServerOptionLabelProvider_ServerWaitTimeTooltip=D\u00E9lai d'attente avant la fin du traitement sur SMART Connect avant l'\u00E9chec.
ServerOptionLabelProvider_ShutdownDownloadLabel=Demander de t\u00E9l\u00E9charger les modifications \u00E0 la fermeture
ServerOptionLabelProvider_ShutdownDownloadTooltip=Demander de t\u00E9l\u00E9charger et appliquer les modifications \u00E0 la fermeture
ServerOptionLabelProvider_ShutdownUploadLabel=Transf\u00E9rer les modifications apr\u00E8s le t\u00E9l\u00E9chargement
ServerOptionLabelProvider_ShutdownUploadTooltip=Transf\u00E9rer les modifications locales apr\u00E8s le t\u00E9l\u00E9chargement des modifications
ServerOptionLabelProvider_SizeTooltip=\ m\u00E9taoctets
ServerOptionLabelProvider_StartupDownloadLabel=Demander de t\u00E9l\u00E9charger les modifications au d\u00E9marrage
ServerOptionLabelProvider_StartupDownloadTooltip=Demander de t\u00E9l\u00E9charger et appliquer les modifications lors de la connexion
ServerOptionLabelProvider_StartupUploadTooltip=Transf\u00E9rer des modifications locales apr\u00E8s le t\u00E9l\u00E9chargement des modifications
ServerOptionLabelProvider_StartuUploadLabel=Transf\u00E9rer les modifications apr\u00E8s le t\u00E9l\u00E9chargement
ServerOptionLabelProvider_UploadRetryCountLabel=Transf\u00E9rer le nombre de tentatives
ServerOptionLabelProvider_UploadRetryTooltip=Nombre de tentatives du transfert de fichiers avant l'\u00E9chec
ServerOptionLabelProvider_WaitTimeLabel=Temps d'Attente avant une nouvelle Tentative (milli secondes)
ServerOptionLabelProvider_WaitTimeTooltip=Le nombre de milli secondes \u00E0 attendre entre les tentatives
ServerOptionsPanel_ConnectOpPanelName=Options de Connection
ServerOptionsPanel_Description=Options de configuration de la connexion au serveur SMART Connect
ServerOptionsPanel_InvalidNumber=\ Nombre invalide. Doit \u00EAtre un entier.
ServerOptionsPanel_NotApplicable=N/A
ServerOptionsWizardPage_Title=Options SMART Connect
ServerPanel_AllFiles=Tous les Fichiers(*.*)
ServerPanel_CertificateFilterName=Certificat (*.pem;*.cer;*.crt;*.def;*.p7b;*.p7c;*.p12;*.pfx)
ServerPanel_CertificateLabel=Certificat*\:
ServerPanel_CertificateMessage=Laissez ce champ vide si votre certificat de serveur SMART Connect est sign\u00E9 par une autorit\u00E9 de certification valide. Si vous vous \u00EAtes auto-sign\u00E9, vous devez obtenir le certificat du serveur et s\u00E9lectionner le fichier de certificat ici.
ServerPanel_InvalidCertificate=Fichier de certificat non valide.
ServerPanel_InvalidServerURL=L'URL du serveur ne doit pas se terminer par '/'
ServerPanel_ServerRequired=Le serveur est requis.
ServerPanel_UrlLabel=L'URL du serveur\:
ServerPanel_UseExistingCert=< utiliser existant>
ServerWizardPage_Message=Entrez l'URL de SMART Connect. (exemple\: https\://www.smartconnect.org/server/) 
ServerWizardPage_Title=SMART Connect
SmartConnect_connectError=Impossible de se connecter au serveur ({0}). Assurez-vous que l'URL du serveur et les fichiers de certificat sont corrects.
SmartConnect_ConnectionError=Impossible de connecter \u00E0/ au ({0}).
SmartConnect_DialogTitle=T\u00E9l\u00E9charger le Fichier
SmartConnect_DownloadFailed=Le t\u00E9l\u00E9chargement du fichier depuis SMART Connect a \u00E9chou\u00E9.
SmartConnect_FileToBigError=La taille du fichier t\u00E9l\u00E9charg\u00E9 ({0}) est sup\u00E9rieure \u00E0 la taille de fichier attendue ({1}).
SmartConnect_FileToLargeError=La taille du fichier t\u00E9l\u00E9charg\u00E9 ({0}) est sup\u00E9rieure \u00E0 la taille de fichier attendue ({1}).
SmartConnect_GeneralError=Impossible de se connecter \u00E0 SMART Connect\: 
SmartConnect_InvalidUserNameError=Nom d'utilisateur ou mot de passe non valide, ou utilisateur non autoris\u00E9 \u00E0 effectuer l'op\u00E9ration.
SmartConnect_NoUrlError=Impossible de d\u00E9terminer l'URL de t\u00E9l\u00E9chargement. Assurez-vous que la Zone de Conservation existe sur le serveur et r\u00E9essayez.
SmartConnect_ServerErrorMsg=V\u00E9rifier l'URL du serveur - sauf indication contraire, l'URL doit se terminer par '' / serveur ''
SmartConnect_SizeConfirmMessage=Le fichier \u00E0 t\u00E9l\u00E9charger ({0} Mo) est sup\u00E9rieur \u00E0 {1} Mo. Souhaitez-vous continuer?
SmartConnect_SshError1=Impossible de trouver SSH TrustFactory
SmartConnect_SshError2=Impossible de trouver SSH TrustFactory pour le certificat auto-sign\u00E9
SmartConnect_UserCanceledError=L'utilisateur a annul\u00E9 le t\u00E9l\u00E9chargement. T\u00E9l\u00E9charger la taille du fichier tr\u00E9s volumineux.
StatusLineControl_jobName=actualisateur de l'\u00E9tat de r\u00E9plication de la base de donn\u00E9es locale
StatusLineControl_LocalChanges=Certaines modifications locales doivent \u00EAtre transf\u00E9r\u00E9es vers SMART Connect.
StatusLineControl_LocalError=Erreur lors de la d\u00E9termination de l'\u00E9tat de la base de donn\u00E9es locale. 
StatusLineControl_MessageFormatDateString=({0}) {1}
StatusLineControl_NoLocalChanges=Toutes les modifications locales ont \u00E9t\u00E9 appliqu\u00E9es \u00E0 SMART Connect.
StatusLineControl_RefreshNowMneuItem=Actualiser le Statut Maintenant
StatusLineControl_ServernotFound=SMART Connect non configur\u00E9.
StatusLineControl_UnknownState=\u00C9tat inconnu
SyncChangeLogDialog_Message=T\u00E9l\u00E9charger et appliquer toutes les modifications de SMART Connect, puis transf\u00E9rer toutes les modifications locales dans SMART Connect.
SyncChangeLogDialog_ShellTitle=Synchroniser les modifications avec SMART Connect
SyncChangeLogDialog_Title=Synchroniser les modifications avec SMART Connect
SyncChangeLogHandler_DialogMessage=La synchronisation avec SMART Connect est termin\u00E9e. Toutes les modifications ont \u00E9t\u00E9 t\u00E9l\u00E9charg\u00E9es depuis et transf\u00E9r\u00E9es vers SMART Connect.
SyncChangeLogHandler_DialogTitle=Synchronisation - SMART Connect termin\u00E9e
SyncChangesRunnable_DownloadError=Le t\u00E9l\u00E9chargement des modifications depuis SMART Connect n'est pas termin\u00E9\:
SyncChangesRunnable_DownloadStillWorking=Le t\u00E9l\u00E9chargement des modifications depuis SMART Connect n'est pas termin\u00E9\: le t\u00E9l\u00E9chargement est toujours actif.
SyncChangesRunnable_DownloadTaskName=T\u00E9l\u00E9charger et appliquer des modifications  depuis SMART Connect
SyncChangesRunnable_SyncTaskName=Synchroniser les modifications avec SMART Connect
SyncChangesRunnable_UnknownError=Le t\u00E9l\u00E9chargement des modifications depuis SMART Connect n'est pas termin\u00E9\: erreur inconnue
SyncChangesRunnable_UploadError=Le transfert des modifications depuis SMART Connect n'est pas termin\u00E9\:
SyncChangesRunnable_UploadStillActive=Le transfert  des modifications depuis SMART Connect n'est pas termin\u00E9\: le transfert est toujours actif. 
SyncChangesRunnable_UploadUnknownError=Le transfert des modifications vers SMART Connect n'est pas termin\u00E9\: erreur inconnue
SyncMultipleCaWizard_CaComplete={0} - ACHEV\u00C9.
SyncMultipleCaWizard_CaError=Erreur du traitement des Zones de Conservation - {0}.
SyncMultipleCaWizard_CaError1={0} - ERREUR - {1}.
SyncMultipleCaWizard_Cancelled=SYNCHRONISATION ANNUL\u00C9E
SyncMultipleCaWizard_CompleteMessage={0} des {1} Zones de conservation ont \u00E9t\u00E9 synchronis\u00E9es avec succ\u00E8s.
SyncMultipleCaWizard_ConnectUserpassDialogMessage=Nom d'utilisateur / mot de passe SMART Connect non valide pour la Zone de Conservation {0}. Entrez \u00E0 nouveau le nom d'utilisateur / mot de passe ou ignorez.
SyncMultipleCaWizard_SkippedDesktopInvalid={0} - IGNOR\u00C9 - Compte de l'ordinateur de bureau valide introuvable.
SyncMultipleCaWizard_SkippedServerAccountInvalid=0} - IGNOR\u00C9 - Compte d'utilisateur SMART Connect valide introuvable.
SyncMultipleCaWizard_SkippedServerInvalid={0} - IGNOR\u00C9 - Aucun serveur SMART Connect trouv\u00E9.
SyncMultipleCaWizard_SyncTaskName=Synchroniser les Zones de Conservation
SyncMultipleCaWizard_Title=Synchroniser plusieurs Zones de Conservation
SyncMultipleCaWizard_UserpassDialogMessage=Nom d'utilisateur / mot de passe bureau incorrect pour la zone de conservation {0}. Entrez \u00E0 nouveau le nom d'utilisateur / mot de passe ou ignorer.
SyncMultipleCaWizard_UserpassDialogTitle=Nom d'utilisateur/Mot de passe
SyncMultipleCaWizard_ValidateSubtaskName=Validation du nom d'utilisateur et des mots de passe
SyncMultipleCaWizard_WarningsDialogMessage=\ SMART Connect - Synchronisation termin\u00E9e.
SyncMultipleCaWizard_WarningsDialogTitle=Avertissements de Synchronisation
SyncMultiStartupOption_name=Synchroniser plusieurs Zones de Conservation avec SMART Connect
SyncOnStartupProcessor_DownMessage=Voulez-vous t\u00E9l\u00E9charger les modifications depuis SMART Connect maintenant?
SyncOnStartupProcessor_DownTitle=SMART Connect -  T\u00E9l\u00E9charger la modification
SyncOnStartupProcessor_Message=Voulez-vous synchroniser toutes les modifications avec SMART Connect maintenant?
SyncOnStartupProcessor_Title=SMART Connect - Synchroniser les Modifications
UploadCaDialog_Message=\ Exportez l'int\u00E9gralit\u00E9 de la Zone de Conservation vers SMART Connect
UploadCaDialog_ShellTitle=Exporter Zone de Conservation vers SMART Connect
UploadCaDialog_Title=Exporter Zone de Conservation vers SMART Connect
UploadCaEngine_7=Un autre client de bureau transf\u00E9re actuellement cette Zone de Conservation vers SMART Connect. Vous ne pouvez pas transf\u00E9rer vos donn\u00E9es de zone de conservation en m\u00EAme temps.
UploadCaEngine_AlreadyProcessing=Un autre processus communique d\u00E9j\u00E0 avec SMART Connect. Vous devez attendre la fin du processus pour transf\u00E8re la zone de conservation.
UploadCaEngine_AlreadyUploading=Un autre client de bureau transf\u00E8re actuellement cette Zone de Conservation vers SMART Connect. Vous ne pouvez pas t\u00E9l\u00E9charger vos donn\u00E9es de Zone de Conservation en m\u00EAme temps..
UploadCaEngine_BackgroundProcess=SMART  transfera maintenat les donn\u00E9es vers SMART Connect en arri\u00E8re-plan. Vous serez averti une fois le transfert termin\u00E9.
UploadCaEngine_CaAlreadyExists=Cette Zone de Conservation existe d\u00E9j\u00E0 sur SMART Connect. Vous ne pouvez pas transf\u00E9rer \u00E0 nouveau vers SMART Connect sans le supprimer d'abord de SMART Connect.
UploadCaEngine_ConfigureError=\u00C9chec de la configuration du transfert.\n\nPour r\u00E9soudre ce probl\u00E8me, vous devrez peut-\u00EAtre vous connecter \u00E0 SMART Connect, supprimez les donn\u00E9es de la zone de conservation et r\u00E9essayez.\n\n
UploadCaEngine_ConfigureSubtask=configurer le transfert
UploadCaEngine_ConnectSubtaskName=Se connecter \u00E0 SMART Connect
UploadCaEngine_ErrorDialogTitle=Erreur
UploadCaEngine_ExportCaSubtaskName=Exportation de la Zone de Conservation pour le transfert vers SMART Connect
UploadCaEngine_FileDeleted=Impossible de reprendre le transfert car le fichier local n'existe plus.
UploadCaEngine_FileNotFound=Impossible de reprendre le transfert car le fichier local est introuvable.
UploadCaEngine_packingTaskName=Emballage de la Zone de Conservation pour transf\u00E9rer vers SMART Connect
UploadCaEngine_StatusFailed=Impossible de reprendre un transfert dans une Zone de Conservation dont le statut n'est pas {0}.
UploadCaEngine_TaskName=Transf\u00E9rer Zone de Conservation vers SMART Connect
UploadCaEngine_UploadDialogTitle=Transf\u00E9rer
UploadCaJob_InfoComplete=Le transfert sur SMART Connect est termin\u00E9.
UploadCaJob_InfoDialogTitle=Transfert SMART Connect
UploadCaJob_InfoError=Une erreur s'est produite lors du transfert de la Zone de Conservation vers SMART Connect.
UploadCaJob_JobName=Transf\u00E9rer Zone de Conservation vers SMART Connect
UploadCaJob_ReplicationNotEnabled=\ La r\u00E9plication n'a pas pu \u00EAtre activ\u00E9e. SMART doit \u00EAtre red\u00E9marr\u00E9 pour \u00E9viter les erreurs de r\u00E9plication futures.
UploadCaJob_ReplicationNotReenabled=La r\u00E9plication n'a pas pu \u00EAtre d\u00E9sactiv\u00E9e. SMART doit \u00EAtre red\u00E9marr\u00E9 pour \u00E9viter les erreurs de r\u00E9plication futures.
UploadCaJob_UnknownError=Erreur inconnue lors du t\u00E9l\u00E9chargement du fichier.
UploadChangeLogDialog_Message=Transf\u00E9rer toutes les modifications locales dans SMART Connect.
UploadChangeLogDialog_ShellTitle=Transf\u00E9rer les modifications dans SMART Connect
UploadChangeLogDialog_Title=Transf\u00E9rer les modifications locales vers SMART Connect
UploadChangeLogEngine_AlreadyProcessing=Un autre processus transfere d\u00E9j\u00E0 les modifications vers SMART Connect. Vous devez attendre la fin du processus pour transf\u00E9rer le journal des modifications.
UploadChangeLogEngine_NothingtoDo=SMART Connect \u00E0 jour. Il n'y a pas de modifications locales \u00E0 transf\u00E9rer vers SMART Connect.
UploadChangeLogEngine_ReplicationNotEnabled=La r\u00E9plication n'est pas activ\u00E9e. Impossible de transf\u00E9rer les modifications dans SMART Connect
UploadChangeLogEngine_TaskName=Cr\u00E9er un progiciel de synchronisation
UploadChangeLogEngine_TooOld=Le dernier transfert des modifications \u00E9tait plus long que {0} jours. La r\u00E9plication n'est plus prise en charge. Vous devez t\u00E9l\u00E9charger \u00E0 nouveau la Zone de Conservation \u00E0 partir de SMART Connect.
UploadChangeLogEngine_UploadSizeDialogMessage=Le progiciel de modifications \u00E0 transf\u00E9rer ({0} Mo) est sup\u00E9rieur \u00E0 {1} Mo. Souhaitez-vous continuer?
UploadChangeLogEngine_UploadSizeDialogTitle=Transf\u00E9rer les Modifications 
UploadChangeLogEngine_UploadToBig=Transfert annul\u00E9 par l'utilisateur. Transfert du progiciel trop volumineux.
UploadChangeLogHandler_CompleteMessage=\ Transfert de synchronisation vers SMART Connect termin\u00E9
UploadChangeLogHandler_ErrorMessage=Une erreur s'est produite lors du transfert des modifications vers SMART Connect\:
UploadChangeLogHandler_NothingToDo=SMART Connect est \u00E0 jour. Il n'y a pas de modifications locales \u00E0 transf\u00E9rer vers SMART Connect.
UploadChangeLogHandler_Title=Transfert de la Synchronisation de SMART Connect
UploadChangeLogJob_JobName=Transf\u00E9rer les modifications dans SMART Connect
UploadChangeLogJob_NoUrlError=Impossible de d\u00E9terminer l'URL de transfert. Assurez-vous que la Zone de Conservation existe sur le serveur de connexion et r\u00E9essayez.
UploadChangeLogJob_ParseError=Impossible d'analyser la r\u00E9vision SMART Connect pour la r\u00E9ponse de synchronisation de transfert. Cela obligera l'utilisateur \u00E0 demander le t\u00E9l\u00E9chargement avant de pouvoir transf\u00E9rer \u00E0 nouveau.
UserWizardPage_message=Entrez vos informations d'identification SMART Connect. Celle-ci doivent \u00EAtre diff\u00E9rents de votre nom d'utilisateur / mot de passe du Bureau SMART.
UserWizardPage_passwordbutton=Sauvegarder le mot de passe
UserWizardPage_passwordlabel=\ Mot de passe Connect\:
UserWizardPage_title=Compte d'utilisateur SMART Connect
UserWizardPage_usernamelabel=Nom d'utilisateur Connect\:
