#Modified by java-properties-editor.com (sorting:human), 

AddConnectJob_ErrorLog=\u062E\u0637\u0623 \u0641\u064A \u062A\u062B\u0628\u064A\u062A \u062C\u062F\u0627\u0648\u0644 \u0627\u0644\u0645\u0643\u0648\u0651\u0646\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629. 
AddConnectJob_ErrorMessage=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0648\u062D\u062F\u0629 SMART Connect (\u0641\u0634\u0644 \u0625\u0646\u0634\u0627\u0621 \u062C\u062F\u0627\u0648\u0644 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629). \u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0646\u0638\u0627\u0645\u060C \u0648\u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0648\u062D\u062F\u0629\u060C \u062B\u0645 \u062D\u0627\u0648\u0644 \u0625\u0639\u0627\u062F\u0629 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0648\u062D\u062F\u0629. \u0625\u0630\u0627 \u0627\u0633\u062A\u0645\u0631\u062A \u0627\u0644\u0645\u0634\u0643\u0644\u0629\u060C \u0627\u062A\u0635\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645. 
AddConnectJob_ErrorTitle=\u062E\u0637\u0623 
AddConnectJob_JobName=\u0625\u0646\u0634\u0627\u0621 \u062C\u062F\u0627\u0648\u0644 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 
AddConnectJob_TaskName=\u0625\u0646\u0634\u0627\u0621 \u0631\u0628\u0637 \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062C\u062F\u0627\u0648\u0644 
ApplyChangeLogJob_ApplyError=\u062E\u0637\u0623 \u0641\u064A \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u062D\u062F\u064A\u062B\:  
ApplyChangeLogJob_ApplyMessage=\u062A\u0645 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect \u0648\u0647\u064A \u062C\u0627\u0647\u0632\u0629 \u0644\u0644\u062A\u0637\u0628\u064A\u0642. \u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u0622\u0646\u061F 
ApplyChangeLogJob_ApplyTaskName=\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u062D\u062F\u064A\u062B\u0627\u062A 
ApplyChangeLogJob_ApplyTitle=SMART Connect - \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A 
ApplyChangeLogJob_CaIdError=\u0627\u0644\u0645\u0639\u0631\u0651\u0641\u0627\u062A \u0627\u0644\u0641\u0631\u064A\u062F\u0629 \u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u063A\u064A\u0631 \u0645\u062A\u0637\u0627\u0628\u0642\u0629 
ApplyChangeLogJob_Cancelled=\u062A\u0645 \u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645. 
ApplyChangeLogJob_CaVersionError=\u0625\u0635\u062F\u0627\u0631\u0627\u062A \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0644\u0627 \u062A\u062A\u0637\u0627\u0628\u0642 
ApplyChangeLogJob_ConstraintError=\u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect \u0628\u0633\u0628\u0628 \u0627\u0646\u062A\u0647\u0627\u0643 \u0627\u0644\u0642\u064A\u0648\u062F. \u0645\u0646 \u0627\u0644\u0645\u062D\u062A\u0645\u0644 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0647\u0630\u0627 \u0627\u0644\u0623\u0645\u0631 \u0646\u062A\u064A\u062C\u0629 \u0642\u064A\u0627\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 \u0622\u062E\u0631 \u0628\u0625\u0646\u0634\u0627\u0621 \u0646\u0641\u0633 \u0627\u0644\u0645\u0641\u062A\u0627\u062D \u0644\u0639\u0646\u0635\u0631 (\u0645\u062B\u0644 \u0641\u0626\u0629 \u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0646\u0641\u0633\u0647\u0627 \u0623\u0648 \u0645\u0641\u062A\u0627\u062D \u0641\u0631\u064A\u0642 \u0627\u0644\u062F\u0648\u0631\u064A\u0627\u062A). \u0633\u062A\u062D\u062A\u0627\u062C \u0625\u0644\u0649 \u062D\u0630\u0641 \u0627\u0644\u0639\u0646\u0635\u0631 \u0648\u0625\u0639\u0627\u062F\u0629 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u062D\u062F\u064A\u062B\u0627\u062A \u0623\u0648 \u062D\u0630\u0641 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0648\u062A\u0646\u0632\u064A\u0644 \u0646\u0633\u062E\u0629 \u062D\u062F\u064A\u062B\u0629 \u0645\u0646 SMART Connect. 
ApplyChangeLogJob_DirtyPartsNotClosedError=\u064A\u062C\u0628 \u062D\u0641\u0638 \u062C\u0645\u064A\u0639 \u0627\u0644\u0623\u062C\u0632\u0627\u0621 \u0627\u0644\u0645\u0639\u0637\u0644\u0629 \u0642\u0628\u0644 \u0623\u0646 \u062A\u062A\u0645\u0643\u0646 \u0645\u0646 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect. 
ApplyChangeLogJob_InvalidUserPassword=\u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645/\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629 
ApplyChangeLogJob_JobName=\u062A\u0637\u0628\u064A\u0642 \u062A\u063A\u064A\u064A\u0631 \u0645\u0644\u0641 \u0627\u0644\u0633\u062C\u0644 
ApplyChangeLogJob_LogInError=\u062E\u0637\u0623 \u0641\u064A \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 
ApplyChangeLogJob_NoChangeLogError=\u062D\u0632\u0645\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629\u060C \u0644\u0645 \u064A\u062A\u0645 \u062A\u0642\u062F\u064A\u0645 \u0645\u0644\u0641 \u0633\u062C\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631. 
ApplyChangeLogJob_NoMetadataError=\u062D\u0632\u0645\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629\u060C \u0644\u0645 \u064A\u062A\u0645 \u062A\u0642\u062F\u064A\u0645 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0648\u0635\u0641\u064A\u0629. 
ApplyChangeLogJob_PluginError1=\u064A\u062D\u062A\u0648\u064A SMART Connect \u0639\u0644\u0649 \u0627\u0644\u0645\u0643\u0648\u0651\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064A {0} \u0645\u062B\u0628\u062A\u064B\u0627. \u0633\u0637\u062D \u0645\u0643\u062A\u0628 SMART \u0627\u0644\u0645\u062D\u0644\u064A \u0644\u0627. \u064A\u062C\u0628 \u062A\u062B\u0628\u064A\u062A \u0647\u0630\u0627 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064A \u0642\u0628\u0644 \u0623\u0646 \u062A\u062A\u0645\u0643\u0646 \u0645\u0646 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect. 
ApplyChangeLogJob_PluginError2=\u064A\u062D\u062A\u0648\u064A SMART Connect \u0639\u0644\u0649 \u0625\u0635\u062F\u0627\u0631 \u0645\u062E\u062A\u0644\u0641 \u0644\u0644\u0645\u0643\u0648\u0651\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064A {0}. (\u0627\u0644\u0639\u0645\u064A\u0644\: {1} / SMART Connect\: {2}). \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A \u0645\u062A\u0637\u0627\u0628\u0642\u0629 \u0644\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect. 
ApplyChangeLogJob_ReenableReplicationError=\u062A\u0639\u0630\u0631 \u0625\u0639\u0627\u062F\u0629 \u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0628\u0639\u062F \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A. \u0633\u064A\u062A\u0645 \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0647\u0630\u0627 \u0627\u0644\u062A\u0637\u0628\u064A\u0642. 
ApplyChangeLogJob_RefreshUiSubTask=\u062A\u062D\u062F\u064A\u062B \u0648\u0627\u062C\u0647\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 
ApplyChangeLogJob_RestartDialogMessage=\u0644\u0642\u062F \u062A\u0645\u062A \u0625\u0632\u0627\u0644\u0629 \u0623\u0648 \u062A\u0639\u062F\u064A\u0644 \u062D\u0633\u0627\u0628 \u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0641\u064A SMART. \u0633\u064A\u062A\u0645 \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0648\u064A\u062C\u0628 \u0639\u0644\u064A\u0643 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649. 
ApplyChangeLogJob_RestartDialogTitle=SMART Connect - \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062A\u0634\u063A\u064A\u0644 
ApplyChangeLogJob_RevisionError=\u0645\u0631\u0627\u062C\u0639\u0629 SMART Connect \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629 (\u0645\u0631\u0627\u062C\u0639\u0629 \u0627\u0644\u062E\u0627\u062F\u0645 \u0627\u0644\u0645\u062D\u0644\u064A \u0623\u0642\u0644 \u0645\u0646 \u0645\u0631\u0627\u062C\u0639\u0629 \u062E\u0627\u062F\u0645 \u0627\u0644\u062D\u0632\u0645\u0629 \u0623\u0648 \u062A\u0633\u0627\u0648\u064A\u0647). \u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0637\u0628\u064A\u0642 \u062D\u0632\u0645\u0629 \u0633\u062C\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631. 
ApplyChangeLogJob_SaveSubTask=\u062D\u0641\u0638 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062D\u0627\u0644\u064A 
ApplyChangeLogJob_TaskName=\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0639\u0644\u0649 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062F\u0627\u062E\u0644\u064A\u0629. 
ApplyChangeLogJob_UnknownError=\u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect\: 
ApplyChangeLogJob_UploadDbSubtask=\u062A\u062D\u062F\u064A\u062B \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
ApplyChangeLogJob_UpToDate=\u0627\u0644\u0646\u0633\u062E\u0629 \u0627\u0644\u0645\u062D\u0644\u064A\u0629 \u0645\u062D\u062F\u062B\u0629. 
ApplyChangeLogJob_UserDialogMessage=\u062A\u0645 \u062A\u063A\u064A\u064A\u0631 \u062D\u0633\u0627\u0628 \u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0641\u064ASMART\u060C \u0641\u0623\u0646\u062A \u0628\u062D\u0627\u062C\u0629 \u0625\u0644\u0649 \u0625\u0639\u0627\u062F\u0629 \u0625\u062F\u062E\u0627\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0627\u0639\u062A\u0645\u0627\u062F \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0642\u0628\u0644 \u0623\u0646 \u062A\u062A\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629. 
ApplyChangeLogJob_UserDialogTitle=SMART Connect - \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0639\u062A\u0645\u0627\u062F \u0627\u0644\u0645\u0633\u062A\u062E 
ApplyChangeLogJob_validateSubTask=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629 \u0627\u0644\u062D\u0632\u0645\u0629 
ApplyChangeLogJob_ValidateUserSubTask=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 
AutoOptionsPanel_AutoOpLabel=\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u064A 
AutoOptionsPanel_AutoSyncOptionsPanelName=\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u064A\u0629 
AutoOptionsPanel_CheckChangesLabel=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0648\u062C\u0648\u062F \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0643\u0644 
AutoOptionsPanel_Description=\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u062A\u0643\u0648\u064A\u0646 \u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627 \u0645\u0639 SMART Connect. 
AutoOptionsPanel_InvalidMinutes=\u062F\u0642\u0627\u0626\u0642 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0639\u062F\u062F\u064B\u0627 \u0635\u062D\u064A\u062D\u064B\u0627 \u0635\u0627\u0644\u062D\u064B\u0627. 
AutoOptionsPanel_InvalidMinutes2=\u0627\u0644\u0642\u064A\u0645\u0629 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0623\u0643\u0628\u0631 \u0645\u0646 0. 
AutoOptionsPanel_InvalidSize=\u062D\u062C\u0645 \u0627\u0644\u062D\u0632\u0645\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0639\u062F\u062F\u064B\u0627 \u0635\u062D\u064A\u062D\u064B\u0627 \u0635\u0627\u0644\u062D\u064B\u0627. 
AutoOptionsPanel_InvalidSize2=\u0627\u0644\u0642\u064A\u0645\u0629 \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0623\u0643\u0628\u0631 \u0645\u0646 0. 
AutoOptionsPanel_MinutesLabel=\u0627\u0644\u062F\u0642\u0627\u0626\u0642 
AutoOptionsPanel_PackageOpLable=\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u062D\u0632\u0645\u0629 
AutoOptionsPanel_ShutdownOpLabel=\u062E\u064A\u0627\u0631\u0627\u062A \u0625\u064A\u0642\u0627\u0641 \u0627\u0644\u062A\u0634\u063A\u064A\u0644 
AutoOptionsPanel_StartUpOptionLabel=\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0628\u062F\u0621 
AutoReplicationJob_AutoConfigError=\u0627\u0644\u062A\u062D\u062F\u064A\u062B\u0627\u062A \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u064A\u0629 \u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646\u0647\u0627. 
AutoReplicationJob_AutoDownloadError=\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0641\u064A \u0627\u0644\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u064A \u0628\u0633\u0628\u0628 \u062E\u0637\u0623 SMART Connect\:  
AutoReplicationJob_AutoUploadError=\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0641\u064A \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u064A \u0628\u0633\u0628\u0628 \u062E\u0637\u0623 SMART Connect \:  
AutoReplicationJob_CaDoesNotExistError=\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F\u0629 \u0639\u0644\u0649 SMART Connect 
AutoReplicationJob_CommunicationError=\u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0645\u0639 SMART Connect 
AutoReplicationJob_downloadSubTaskName=\u062A\u0647\u064A\u0626\u0629 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0646\u0632\u064A\u0644 
AutoReplicationJob_InvalidCredentialsError=\u062A\u0639\u0630\u0631 \u0627\u0644\u0627\u062A\u0635\u0627\u0644\u060C \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0639\u062A\u0645\u0627\u062F \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. 
AutoReplicationJob_jobname=\u0645\u0646\u0641\u0630 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0644\u0644\u062E\u0644\u0641\u064A\u0629 
AutoReplicationJob_LoadingServerSubTask=\u062A\u062D\u0645\u064A\u0644 \u062D\u0627\u0644\u0629 SMART Connect 
AutoReplicationJob_NoCredentialsError=\u062A\u0639\u0630\u0631 \u0627\u0644\u0627\u062A\u0635\u0627\u0644\u060C \u0644\u0645 \u064A\u062A\u0645 \u062A\u0648\u0641\u064A\u0631 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0639\u062A\u0645\u0627\u062F \u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0644\u0645 \u064A\u062A\u0645 \u062A\u0639\u064A\u064A\u0646 \u0627\u0644\u062A\u0647\u064A\u0626\u0629 \u0644\u0644\u0645\u0637\u0627\u0644\u0628\u0629. 
AutoReplicationJob_packJobName=\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u062D\u0632\u0645\u0629 
AutoReplicationJob_ReplicationNoEnabledError=\u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u063A\u064A\u0631 \u0645\u0645\u0643\u0646 
AutoReplicationJob_ServerError=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 SMART Connect. 
AutoReplicationJob_ServerSubTaskName=\u062A\u062D\u0645\u064A\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062A SMART Connect 
AutoReplicationJob_TaskName=\u0627\u0644\u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062A\u0644\u0642\u0627\u0626\u064A \u0644\u062D\u0627\u0644\u0629 SMART Connect 
AutoReplicationJob_uploadSubTaskName=\u062A\u0647\u064A\u0626\u0629 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 
AutoReplicationJob_UpToDateError=\u0627\u0644\u0646\u0633\u062E\u0629 \u0627\u0644\u0645\u062D\u0644\u064A\u0629 \u0645\u062D\u062F\u062B\u0629. 
AutoReplicationJob_VersionsDoNoMatchError=\u0627\u0644\u0625\u0635\u062F\u0627\u0631\u0627\u062A \u0627\u0644\u0623\u0633\u0627\u0633\u064A\u0629 \u0644\u0627 \u062A\u062A\u0637\u0627\u0628\u0642 
CaConnectDeleteHandler_TaskName=\u062D\u0630\u0641 \u062A\u0641\u0627\u0635\u064A\u0644 SMART Connect 
CaReplicationDeleteHandler_DeleteError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062D\u0630\u0641 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629. \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0639\u0627\u062F\u0629 \u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0644\u0640 SMART Connect. \u0633\u064A\u062A\u0645 \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u062A\u0637\u0628\u064A\u0642. 
CaReplicationDeleteHandler_JobName=\u0625\u0639\u0627\u062F\u0629 \u062A\u0646\u0636\u064A\u062F \u062D\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062E 
CaReplicationDeleteHandler_TaskName=\u062A\u0639\u0637\u064A\u0644 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 
ChangeLogPackager_TaskName=\u0625\u0646\u0634\u0627\u0621 \u062D\u0632\u0645\u0629 \u0627\u0644\u062A\u063A\u064A\u064A\u0631 
CleanUpReplicationJob_jobname=\u0645\u0633\u062D \u0633\u062C\u0644 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 
CloneConnect_CloneTaskName=\u0627\u0633\u062A\u0646\u0633\u0627\u062E \u062A\u0641\u0627\u0635\u064A\u0644 SMART Connect 
CompositeX509TrustManager_SshError=\u0644\u0627 \u064A\u062B\u0642 \u0645\u062F\u064A\u0631\u0648 \u0627\u0644\u062B\u0642\u0629 \u0641\u064A \u0647\u0630\u0647 \u0627\u0644\u0634\u0647\u0627\u062F\u0629. 
ConflictExceptionImpl_ConflictMessage=\u062A\u063A\u064A\u064A\u0631 \u062A\u0639\u0627\u0631\u0636 \u0627\u0644\u0633\u062C\u0644. \u0642\u0627\u0645 \u0643\u0644 \u0645\u0646 \u0627\u0644\u062E\u0627\u062F\u0645 \u0648\u0642\u0648\u0627\u0639\u062F \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629 \u0628\u062A\u0639\u062F\u064A\u0644 \u0646\u0641\u0633 \u0627\u0644\u0639\u0646\u0635\u0631. 
ConflictExceptionImpl_FileLabel=\u0627\u0644\u0645\u0644\u0641\:  
ConflictExceptionImpl_ResolutionMessage=\u0644\u062D\u0644 \u0627\u0644\u062A\u0639\u0627\u0631\u0636\u060C \u064A\u062C\u0628 \u0639\u0644\u064A\u0643 \u062D\u0630\u0641 \u0646\u0633\u062E\u062A\u0643 \u0627\u0644\u0645\u062D\u0644\u064A\u0629\u060C \u0648\u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062A\u0646\u0632\u064A\u0644 \u0645\u0646 \u062E\u0627\u062F\u0645 Connect\u060C \u062B\u0645 \u0625\u0639\u0627\u062F\u0629 \u062A\u0637\u0628\u064A\u0642 \u0623\u064A \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u062D\u0644\u064A\u0629 \u0642\u0645\u062A \u0628\u0625\u062C\u0631\u0627\u0626\u0647\u0627. 
ConflictExceptionImpl_TableLabel=\u0627\u0644\u062C\u062F\u0648\u0644\:  
ConnectCaListPage_CaLabel=\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 SMART Connect\: 
ConnectCaListPage_CouldNotConnect1=\u062A\u0639\u0630\u0631 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0640 SMART Connect. \u062A\u0623\u0643\u062F \u0645\u0646 \u0635\u0644\u0627\u062D\u064A\u0629 \u0639\u0646\u0648\u0627\u0646 URL \u0648\u0645\u0644\u0641 \u0627\u0644\u0634\u0647\u0627\u062F\u0629 \u0648\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631. 
ConnectCaListPage_CouldNotConnect2=\u062A\u0639\u0630\u0631 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0640 SMART Connect. \u062A\u0623\u0643\u062F \u0645\u0646 \u0635\u062D\u0629 \u0639\u0646\u0648\u0627\u0646 url \u0648\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631. 
ConnectCaListPage_ErrorLabel=\u062E\u0637\u0623 
ConnectCaListPage_LoadingLabel=\u062C\u0627\u0631 \u0627\u0644\u062A\u062D\u0645\u064A\u0644... 
ConnectCaListPage_Message=\u062D\u062F\u062F \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0644\u0644\u062A\u0646\u0632\u064A\u0644 \u0648\u0627\u0644\u0627\u0633\u062A\u064A\u0631\u0627\u062F. 
ConnectCaListPage_NoAuthorized=\u063A\u064A\u0631 \u0645\u0635\u0631\u062D \u0644\u0643 \u0628\u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 SMART Connect. \u062A\u0623\u0643\u062F \u0645\u0646 \u0635\u062D\u0629 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u064A\u0646 \u0628\u0643. 
ConnectCaListPage_NoCa=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0639\u0644\u0649 SMART Connect \u0644\u062F\u064A\u0643 \u0627\u0644\u0625\u0630\u0646 \u0628\u0639\u0631\u0636\u0647\u0627. 
ConnectCaListPage_Title=\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 
ConnectDatabaseUpgrader_TaskName=\u062A\u0631\u0642\u064A\u0629 / \u062A\u062B\u0628\u064A\u062A \u0645\u0643\u0648\u0646 SMART Connect \u0627\u0644\u0625\u0636\u0627\u0641\u064A  
ConnectDialog_ConfigureLabel=\u062C\u0627\u0631 \u0627\u0644\u062A\u0643\u0648\u064A\u0646... 
ConnectDialog_ConnectingTask=\u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0640 SMART Connect 
ConnectDialog_DecryptError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0641\u0643 \u062A\u0634\u0641\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631. 
ConnectDialog_ErrorDialogTitle=\u062E\u0637\u0623 
ConnectDialog_Password=\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631\: 
ConnectDialog_PasswordRequired=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0645\u0637\u0644\u0648\u0628\u0629. 
ConnectDialog_PasswordRequiredError=\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 SMART Connect \u0645\u0637\u0644\u0648\u0628\u0629. 
ConnectDialog_SavePasswordError=\u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u062D\u0641\u0638 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631. 
ConnectDialog_SaveText=\u062D\u0641\u0638 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 
ConnectDialog_SaveToolTip=\u0633\u064A\u0624\u062F\u064A \u0627\u0644\u062A\u062D\u062F\u064A\u062F \u0625\u0644\u0649 \u062D\u0641\u0638 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0628\u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A\u060C \u0648\u0633\u064A\u0624\u062F\u064A \u0625\u0644\u063A\u0627\u0621 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u062E\u064A\u0627\u0631 \u0625\u0644\u0649 \u0625\u0644\u063A\u0627\u0621 \u062A\u062D\u062F\u064A\u062F \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 
ConnectDialog_ServerLabel=\u0627\u0644\u062E\u0627\u062F\u0645\: 
ConnectDialog_ServerNotConfiguredError=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 SMART Connect. 
ConnectDialog_ServerRequiredError=\u064A\u062C\u0628 \u062A\u0648\u0641\u0631 \u062E\u0627\u062F\u0645 SMART Connect. \u0627\u0633\u062A\u062E\u062F\u0645 \u0632\u0631 \u0627\u0644\u062A\u0643\u0648\u064A\u0646 \u0644\u0625\u0639\u062F\u0627\u062F SMART Connect. 
ConnectDialog_UsernameLabel=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\: 
ConnectDialog_UsernameRequired=\u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0645\u0637\u0644\u0648\u0628. 
ConnectDialog_UserRequiredError=\u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 SMART Connect \u0645\u0637\u0644\u0648\u0628. 
ConnectServerInfoDialog_AccountDeleteError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062D\u0630\u0641 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062D\u0633\u0627\u0628\:  
ConnectServerInfoDialog_AddBtn=\u0625\u0636\u0627\u0641\u0629 ... 
ConnectServerInfoDialog_ConfirmMessage=\u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u062D\u0630\u0641 \u0645\u0631\u0627\u062C\u0639 \u0627\u0644\u062D\u0633\u0627\u0628 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 {0}\u061F 
ConnectServerInfoDialog_ConfirmTitle=\u062A\u0623\u0643\u064A\u062F 
ConnectServerInfoDialog_ConnectUsernameColumnLabel=\u0631\u0628\u0637 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 
ConnectServerInfoDialog_DeleteError=\u062A\u0639\u0630\u0631\u062A \u0625\u0632\u0627\u0644\u0629 \u062A\u0643\u0648\u064A\u0646\u0627\u062A SMART Connect \u0627\u0644\u062D\u0627\u0644\u064A\u0629. 
ConnectServerInfoDialog_DeleteServerTaskName=\u062D\u0630\u0641 \u062A\u0643\u0648\u064A\u0646 \u0627\u062A\u0635\u0627\u0644 SMART \u0627\u0644\u0645\u0648\u062C\u0648\u062F 
ConnectServerInfoDialog_EditBnt=\u062A\u062D\u0631\u064A\u0631.... 
ConnectServerInfoDialog_editButton=\u062A\u062D\u0631\u064A\u0631 
ConnectServerInfoDialog_editTooltip=\u062A\u062D\u0631\u064A\u0631 \u062E\u064A\u0627\u0631\u0627\u062A \u062A\u0643\u0648\u064A\u0646 SMART Connect 
ConnectServerInfoDialog_Message=\u062A\u0643\u0648\u064A\u0646 \u0627\u062A\u0635\u0627\u0644 SMART Connect \u0627\u0644\u062E\u0627\u0635 \u0628\u0643. 
ConnectServerInfoDialog_NotSet=<\u0644\u0645 \u064A\u062A\u0645 \u062A\u0639\u064A\u064A\u0646\u0647> 
ConnectServerInfoDialog_ReplicationBtn=\u0639\u0631\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 
ConnectServerInfoDialog_ResetButton=\u0625\u0639\u0627\u062F\u0629 \u062A\u0646\u0636\u064A\u062F 
ConnectServerInfoDialog_ResetDialogMessage=\u0633\u062A\u0624\u062F\u064A \u0625\u0639\u0627\u062F\u0629 \u062A\u0646\u0636\u064A\u062F \u062E\u0627\u062F\u0645 SMART Connect \u0625\u0644\u0649 \u062D\u0630\u0641 \u062C\u0645\u064A\u0639 \u0627\u0644\u062A\u0647\u064A\u0626\u0629 \u0627\u0644\u062D\u0627\u0644\u064A\u0629. \u0644\u0646 \u062A\u0643\u0648\u0646 \u0642\u0627\u062F\u0631\u064B\u0627 \u0628\u0639\u062F \u0627\u0644\u0622\u0646 \u0639\u0644\u0649 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0623\u0648 \u062A\u0646\u0632\u064A\u0644\u0647\u0627. \u0644\u0627 \u062A\u0641\u0639\u0644 \u0630\u0644\u0643 \u0625\u0644\u0627 \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u064A\u062F \u0627\u0644\u062A\u062D\u0645\u064A\u0644\u060C \u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629\u061F \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0625\u0644\u0649 \u062E\u0627\u062F\u0645 SMART Connect \u062C\u062F\u064A\u062F. \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u063A\u0628 \u0641\u0642\u0637 \u0641\u064A \u062A\u0639\u062F\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A\u060C \u0642\u0645 \u0628\u0625\u0644\u063A\u0627\u0621 \u0645\u0631\u0628\u0639 \u0627\u0644\u062D\u0648\u0627\u0631 \u0647\u0630\u0627 \u0648\u0627\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0632\u0631 \u062A\u062D\u0631\u064A\u0631 \u0628\u062F\u0644\u0627\u064B \u0645\u0646 \u0630\u0644\u0643.\n
ConnectServerInfoDialog_ResetDialogTitle=\u0625\u0639\u0627\u062F\u0629 \u062A\u0646\u0636\u064A\u062F SMART Connect 
ConnectServerInfoDialog_resetTooltip=\u0644\u0645\u0633\u062D \u062C\u0645\u064A\u0639 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0648 SMART Connect 
ConnectServerInfoDialog_ServerLabel=\u062E\u0627\u062F\u0645 SMART Connect 
ConnectServerInfoDialog_SetButton=\u062A\u0639\u064A\u064A\u0646 
ConnectServerInfoDialog_SettingsSection=\u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A 
ConnectServerInfoDialog_ShellTitle=\u062A\u0643\u0648\u064A\u0646 SMART Connect 
ConnectServerInfoDialog_SmartNameColumnLabel=\u0627\u0633\u0645 SMART 
ConnectServerInfoDialog_SmartUserIdColumnLabel=\u0645\u0639\u0631\u0651\u0641 \u0645\u0633\u062A\u062E\u062F\u0645 SMART 
ConnectServerInfoDialog_Title=\u062A\u0643\u0648\u064A\u0646 SMART Connect 
ConnectServerInfoDialog_urlLabel=URL\: 
ConnectServerInfoDialog_urlText=<\u0639\u0646\u0648\u0627\u0646 URL \u0627\u0644\u062E\u0627\u0635 \u0628\u0627\u0644\u062E\u0627\u062F\u0645> 
ConnectServerInfoDialog_UserAccountTab=\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 
ConnectServerWizard_CertificateError=\u062A\u0639\u0630\u0631 \u0646\u0633\u062E \u0645\u0644\u0641 \u0627\u0644\u0634\u0647\u0627\u062F\u0629 \u0625\u0644\u0649 filestore. 
ConnectServerWizard_EncryptPasswordError=\u062E\u0637\u0623 \u0641\u064A \u062A\u0634\u0641\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631. 
ConnectServerWizard_ErrorDialog=\u062E\u0637\u0623 
ConnectServerWizard_SaveError=\u062A\u0639\u0630\u0631 \u062D\u0641\u0638 \u0645\u0639\u0644\u0648\u0645\u0627\u062A SMART Connect. 
ConnectServerWizard_WizardTitle=\u062A\u0643\u0648\u064A\u0646 SMART Connect 
ConnectUserAccountDialog_DesktopAccountLabel=\u062D\u0633\u0627\u0628\u0627\u062A SMART \u0627\u0644\u0645\u0643\u062A\u0628\u064A\u0629\: 
ConnectUserAccountDialog_ErrorDialog=\u062E\u0637\u0623 
ConnectUserAccountDialog_InvalidUsername=\u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. 
ConnectUserAccountDialog_LinkMessage=\u0631\u0628\u0637 \u062D\u0633\u0627\u0628\u0627\u062A SMART Desktop \u0628\u062D\u0633\u0627\u0628\u0627\u062A SMART Connect. 
ConnectUserAccountDialog_LoadingLabel=\u0627\u0644\u062A\u062D\u0645\u064A\u0644 
ConnectUserAccountDialog_loadusersjobname=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 
ConnectUserAccountDialog_Message=\u0642\u0645 \u0628\u062A\u062D\u062F\u064A\u062B \u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 / \u0643\u0644\u0645\u0627\u062A \u0645\u0631\u0648\u0631 SMART Connect \u0644\u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0627\u0644\u062A\u0627\u0644\u064A\u0629\:  
ConnectUserAccountDialog_ShellTitle=\u062A\u062D\u062F\u064A\u062B \u062D\u0633\u0627\u0628\u0627\u062A SMART Connect 
ConnectUserAccountDialog_Title=\u062A\u062D\u062F\u064A\u062B \u062D\u0633\u0627\u0628\u0627\u062A SMART Connect 
ConnectUserAccountDialog_UpdateError=\u062A\u0639\u0630\u0631 \u062A\u062D\u062F\u064A\u062B \u062D\u0633\u0627\u0628\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646\: 
ConnectUserAccountDialog_UsernameLabel=\u0631\u0628\u0637 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\: 
CopyProgressMonitor_TaskName=\u0646\u0633\u062E \u0645\u0644\u0641 
DerbyChangeLogDeserializer_InvalidNumberOfRows=\u0639\u062F\u062F \u063A\u064A\u0631 \u0635\u0627\u0644\u062D \u0645\u0646 \u0627\u0644\u0635\u0641\u0648\u0641 \u0627\u0644\u0645\u062D\u062F\u062B\u0629. 
DerbyMetadataPackager_ServerStatusError=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u062F\u064A\u062F \u062D\u0627\u0644\u0629 SMART Connect. 
DownloadCaEngine_CaDataError=\u0641\u0634\u0644 \u0641\u064A \u062D\u0630\u0641 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629. 
DownloadCaEngine_CaDownloadError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u0646\u0632\u064A\u0644 \u062D\u0632\u0645\u0629 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629\:\n\n\n
DownloadCaEngine_DeleteConfirmButtonLabel=\u062D\u0630\u0641 
DownloadCaEngine_DeleteConfirmMessage=\u0623\u062F\u062E\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0644\u062A\u0623\u0643\u064A\u062F \u0627\u0644\u062D\u0630\u0641. 
DownloadCaEngine_DeleteConfirmTitle=\u062D\u0630\u0641 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629  
DownloadCaEngine_DeleteTaskName=\u062D\u0630\u0641 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 
DownloadCaEngine_DownloadSubtaskName=\u062A\u0646\u0632\u064A\u0644 \u062A\u0635\u062F\u064A\u0631 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 
DownloadCaEngine_ErrorDialogTitle=\u062E\u0637\u0623 
DownloadCaEngine_ImportCaDialogMessage=\u062A\u0648\u062C\u062F \u0628\u0627\u0644\u0641\u0639\u0644 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 {0} \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643. \u0647\u0644 \u062A\u0631\u064A\u062F \u062D\u0630\u0641\u0647\u0627 \u0648\u0627\u0633\u062A\u0628\u062F\u0627\u0644\u0647\u0627 \u0628\u0648\u0627\u062D\u062F\u0629 \u0645\u0646 SMART Connect\u061F 
DownloadCaEngine_ImportCaDialogTitle=\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0645\u0646\u0637\u0642\u0629 \u0645\u062D\u0645\u064A\u0629  
DownloadCaEngine_InitSubtaskName=\u062A\u0647\u064A\u0626\u0629 \u062A\u0646\u0632\u064A\u0644 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 
DownloadCaEngine_InstallSubtaskName=\u062A\u062B\u0628\u064A\u062A \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 
DownloadCaEngine_InvalidPermission=\u0623\u0630\u0648\u0646\u0627\u062A \u0627\u0644\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u062D\u0630\u0641 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629. 
DownloadCaEngine_InvalidUser=\u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645/\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629 
DownloadCaEngine_TaskName=\u062A\u062D\u0645\u064A\u0644 \u0648\u062A\u062B\u0628\u064A\u062A \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 
DownloadCaEngine_Timeout=\u0627\u0646\u062A\u0647\u062A \u0645\u0647\u0644\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0635\u062F\u064A\u0631 \u0639\u0644\u0649 SMART Connect. 
DownloadCaEngine_VersionValidation=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629 \u0625\u0635\u062F\u0627\u0631\u0627\u062A SMART 
DownloadCaEngine_WaitSubTaskName=\u0641\u064A \u0627\u0646\u062A\u0638\u0627\u0631 \u062A\u0635\u062F\u064A\u0631 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 
DownloadChangeLogDialog_Message=\u0642\u0645 \u0628\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect \u0648\u0642\u0645 \u0628\u062A\u0637\u0628\u064A\u0642\u0647\u0627 \u0639\u0644\u0649 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643. 
DownloadChangeLogDialog_Title=\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect 
DownloadChangeLogEngine_AlreadyProcessingError=\u0647\u0646\u0627\u0643 \u0639\u0645\u0644\u064A\u0629 \u0623\u062E\u0631\u0649 \u0628\u0627\u0644\u0641\u0639\u0644 \u062A\u0642\u0648\u0645 \u0628\u062A\u062D\u0645\u064A\u0644 \u0623\u0648 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0625\u0644\u0649 SMART Connect. \u064A\u062C\u0628 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u062D\u062A\u0649 \u0627\u0643\u062A\u0645\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0644\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A. 
DownloadChangeLogEngine_DownloadError=\u062A\u0639\u0630\u0651\u0631 \u062A\u0639\u064A\u064A\u0646 \u062D\u0627\u0644\u0629 \u0633\u062C\u0644 \u0627\u0644\u062A\u0646\u0632\u064A\u0644 \u0639\u0644\u0649 \u062E\u0637\u0623\:  
DownloadChangeLogEngine_ReplicationNotEnabledError=\u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u063A\u064A\u0631 \u0645\u0645\u0643\u0646. \u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect. 
DownloadChangeLogEngine_ServerNotFoundError=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u062E\u0627\u062F\u0645 SMART Connect. 
DownloadChangeLogEngine_statusLineValue=\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect 
DownloadChangeLogEngine_statusLineValueError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0627\u0644\u062A\u0646\u0632\u064A\u0644 \u0645\u0646 SMART Connect 
DownloadChangeLogEngine_statusLineValueUpToDate=\u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u062D\u0644\u064A\u0629 \u0645\u062D\u062F\u062B\u0629 
DownloadChangeLogEngine_TooOldError=\u0643\u0627\u0646 \u0622\u062E\u0631 \u062A\u0646\u0632\u064A\u0644 \u0644\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0623\u0637\u0648\u0644 \u0645\u0646 {0} \u064A\u0648\u0645\u064B\u0627 \u0645\u0636\u062A. \u0644\u0645 \u064A\u0639\u062F \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0645\u062F\u0639\u0648\u0645\u064B\u0627. \u064A\u062C\u0628 \u0625\u0639\u0627\u062F\u0629 \u062A\u0646\u0632\u064A\u0644 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0645\u0646 SMART Connect. 
DownloadChangeLogHandler_BackgroundProcessMessage=\u0633\u064A\u0642\u0648\u0645 \u0628\u0631\u0646\u0627\u0645\u062C SMART \u0628\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0641\u064A \u0627\u0644\u062E\u0644\u0641\u064A\u0629. \u0628\u0645\u062C\u0631\u062F \u062A\u0646\u0632\u064A\u0644\u0647\u0627\u060C \u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0647\u0646\u0627\u0643 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u064A\u0645\u0643\u0646 \u062A\u0637\u0628\u064A\u0642\u0647\u0627\u060C \u0641\u0633\u062A\u062A\u0645 \u0645\u0637\u0627\u0644\u0628\u062A\u0643 \u0642\u0628\u0644 \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A. 
DownloadChangeLogHandler_DialogTitle=\u062A\u0646\u0632\u064A\u0644 
DownloadChangeLogHandler_ErrorDialogTitle=\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062E\u0637\u0623 
DownloadChangeLogHandler_ErrorMessage=\u062E\u0637\u0623\:  
DownloadChangeLogHandler_NothingToDoMessage=\u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u062D\u0644\u064A\u0629 \u0645\u062D\u062F\u062B\u0629. \u0644\u0627 \u064A\u0648\u062C\u062F \u0634\u064A\u0621 \u0644\u0644\u062A\u0637\u0628\u064A\u0642. 
DownloadChangeLogHandler_SuccessMessage=\u0627\u0643\u062A\u0645\u0644 \u0627\u0644\u062A\u0646\u0632\u064A\u0644 \u0648\u0627\u0644\u062A\u0637\u0628\u064A\u0642 \u0628\u0646\u062C\u0627\u062D. 
DownloadChangeLogJob_Cancelled=\u062A\u0645 \u0627\u0644\u0625\u0644\u063A\u0627\u0621 \u0645\u0646 \u062C\u0627\u0646\u0628 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645. 
DownloadChangeLogJob_DownloadError=\u062E\u0637\u0623 \u0641\u064A \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0645\u0644\u0641\: 
DownloadChangeLogJob_DownloadSubTas=\u062A\u0646\u0632\u064A\u0644 \u062D\u0632\u0645\u0629 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 
DownloadChangeLogJob_DownloadTaskName=\u062A\u0646\u0632\u064A\u0644 \u062D\u0632\u0645\u0629 \u0627\u0644\u062A\u063A\u064A\u064A\u0631 
DownloadChangeLogJob_InitDownloadSubtax=\u062A\u0647\u064A\u0626\u0629 \u0627\u0644\u062A\u0646\u0632\u064A\u0644 
DownloadChangeLogJob_JobName=\u062A\u0646\u0632\u064A\u0644 \u062D\u0632\u0645\u0629 \u062A\u063A\u064A\u064A\u0631 SMART Connect 
DownloadChangeLogJob_Timeout=\u0627\u0646\u062A\u0647\u062A \u0645\u0647\u0644\u0629 \u0627\u0646\u062A\u0638\u0627\u0631 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0635\u062F\u064A\u0631 \u0639\u0644\u0649 SMART Connect. 
DownloadChangeLogJob_WaitTaskName=\u0641\u064A \u0627\u0646\u062A\u0638\u0627\u0631 SMART Connect \u0644\u0625\u0646\u0634\u0627\u0621 \u062D\u0632\u0645\u0629 \u062A\u0646\u0632\u064A\u0644. 
DownloadConnectWizard_Cancelled=\u0639\u0645\u0644\u064A\u0629 \u0623\u0644\u063A\u0627\u0647\u0627 \u0645\u0633\u062A\u062E\u062F\u0645 
DownloadConnectWizard_DownloadError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u0646\u0632\u064A\u0644 \u0648\u0627\u0633\u062A\u064A\u0631\u0627\u062F \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629. 
DownloadConnectWizard_LoadingTaskName=\u062A\u062D\u0645\u064A\u0644 \u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 
DownloadConnectWizard_Name=\u062A\u0646\u0632\u064A\u0644 \u0645\u0646 SMART Connect 
DownloadInstallCcaaHandler_DialogMessage=\u062A\u0646\u0632\u064A\u0644 \u062A\u0643\u0648\u064A\u0646 CCAA \u0645\u0646 \u062E\u0627\u062F\u0645 SMART Connect\u060C \u0644\u064A\u062D\u0644 \u0645\u062D\u0644 \u0627\u0644\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u062D\u0627\u0644\u064A. 
DownloadInstallCcaaHandler_DialogTitle=\u062A\u0646\u0632\u064A\u0644 CCAA 
DownloadInstallCcaaHandler_ShellTitle=\u062A\u0646\u0632\u064A\u0644 CCAA 
DownloadInstallCcaaHandler_SyncMessage=\u0647\u0646\u0627\u0643 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u062D\u0644\u064A\u0629 \u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u0645\u064A\u0644\u0647\u0627 \u0625\u0644\u0649 \u0645\u062B\u064A\u0644 Connect \u0627\u0644\u062D\u0627\u0644\u064A. \u0647\u0644 \u062A\u0631\u063A\u0628 \u0641\u064A \u062A\u062D\u0645\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0642\u0628\u0644 \u062D\u0630\u0641 \u0648\u062A\u062B\u0628\u064A\u062A \u062A\u0643\u0648\u064A\u0646 CCAA \u0645\u0646 \u062E\u0627\u062F\u0645 \u0645\u062E\u062A\u0644\u0641\u061F 
DownloadInstallCcaaHandler_SyncTitle=\u0645\u0632\u0627\u0645\u0646\u0629 \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A 
DownloadInstallCcaaHandler_Title=\u062A\u0646\u0632\u064A\u0644 \u0648\u062A\u062B\u0628\u064A\u062A 
DownloadInstallCcaaHandler_Warning=\u0633\u064A\u0624\u062F\u064A \u062A\u0646\u0632\u064A\u0644 CCAA \u0648\u062A\u062B\u0628\u064A\u062A\u0647 \u0645\u0646 \u062E\u0627\u062F\u0645 Connect \u0625\u0644\u0649 \u062D\u0630\u0641 \u062C\u0645\u064A\u0639 \u0628\u064A\u0627\u0646\u0627\u062A CCAA \u0627\u0644\u062D\u0627\u0644\u064A\u0629 (\u0627\u0644\u0627\u0633\u062A\u0639\u0644\u0627\u0645\u0627\u062A \u0648\u0627\u0644\u062A\u0642\u0627\u0631\u064A\u0631 \u0648\u0627\u0644\u062E\u0631\u0627\u0626\u0637 \u0627\u0644\u0623\u0633\u0627\u0633\u064A\u0629 \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643). \u0647\u0644 \u062A\u0631\u064A\u062F \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629\u061F 
DownloadReplaceCaHandler_ConfirmMsg=\u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u0627\u0633\u062A\u0628\u062F\u0627\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0628\u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0633\u062A\u0642\u0627\u0629 \u0645\u0646 Connect\u061F \u0633\u0648\u0641 \u062A\u0641\u0642\u062F \u062C\u0645\u064A\u0639 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u062F\u0627\u062E\u0644\u064A\u0629. 
DownloadReplaceCaHandler_DialogTitle=\u062A\u0646\u0632\u064A\u0644 \u0648\u062A\u062B\u0628\u064A\u062A 
DownloadReplaceCaHandler_message=\u0627\u0633\u062A\u0628\u062F\u0627\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0628\u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646 Connect 
DownloadReplaceCaHandler_shelltitle=\u062A\u0646\u0632\u064A\u0644 \u0648\u062A\u062B\u0628\u064A\u062A 
DownloadReplaceCaHandler_title=\u062A\u0646\u0632\u064A\u0644 \u0648\u062A\u062B\u0628\u064A\u062A 
EditConnectServerInfoDialog_CertificationError=\u062A\u0639\u0630\u0631 \u0646\u0633\u062E \u0645\u0644\u0641 \u0627\u0644\u0634\u0647\u0627\u062F\u0629 \u0625\u0644\u0649 filestore. 
EditConnectServerInfoDialog_ConfigLabel=\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u062E\u0627\u062F\u0645 
EditConnectServerInfoDialog_Message=\u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u0629 \u0644\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0640 SMART Connect. 
EditConnectServerInfoDialog_PanelErrorMessage=\u064A\u062D\u062A\u0648\u064A \u0627\u0644\u062A\u0643\u0648\u064A\u0646 {0} \u0639\u0644\u0649 \u062E\u0637\u0623. 
EditConnectServerInfoDialog_ServerError=\u062A\u0639\u0630\u0631 \u062A\u062D\u062F\u064A\u062B \u0645\u0639\u0644\u0648\u0645\u0627\u062A SMART Connect. 
EditConnectServerInfoDialog_serverError=\u062E\u0637\u0623 \u0641\u064A \u0639\u0646\u0648\u0627\u0646 url \u0644\u0640 SMART Connect 
EditConnectServerInfoDialog_SettingsSection=\u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A 
EditConnectServerInfoDialog_Shell=\u062A\u062D\u062F\u064A\u062B \u062A\u0643\u0648\u064A\u0646\u0627\u062A SMART Connect 
EditConnectServerInfoDialog_Title=\u062A\u062D\u062F\u064A\u062B \u062A\u0643\u0648\u064A\u0646 SMART Connect 
EditConnectServerInfoDialog_ValidateError1=\u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 url \u0627\u0644\u062E\u0627\u0635 \u0628\u0627\u0644\u062E\u0627\u062F\u0645. \u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u062D\u0641\u0638 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A\u061F 
EditConnectServerInfoDialog_ValidateError2=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u062A\u0635\u0627\u0644 \u062E\u0627\u062F\u0645 Connect \: {0} \u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u062D\u0641\u0638 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A\u061F\n
EditConnectServerInfoDialog_ValidateErrorTitle=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0631\u0628\u0637 \u062E\u0627\u062F\u0645 
EditConnectServerInfoDialog_ValidateUrlMsg=\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629 \u0639\u0646\u0648\u0627\u0646 URL \u0644\u062E\u0627\u062F\u0645 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0627\u0644\u062C\u062F\u064A\u062F 
EditConnectServerInfoDialog_ValidateUrlTitle=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u0644\u0635\u062D\u0629 
FileStoreWatcher_Error=Watchkey \u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u062A\u0639\u0631\u0641 \u0639\u0644\u064A\u0647\! 
FileStoreWatcher_Error2=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0645\u0639\u0627\u0644\u062C\u0629 \u062D\u062F\u062B filestore 
FileStoreWatcher_FilestoreLogError=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0633\u062C\u064A\u0644 \u062D\u062F\u062B \u062A\u063A\u064A\u064A\u0631 Filestore \u0625\u0644\u0649 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0647\u0630\u0627 \u064A\u0639\u0646\u064A \u0623\u0646 \u0627\u0644\u0645\u0644\u0641 '' {0} '' \u0644\u0646 \u064A\u062A\u0645 \u0645\u0632\u0627\u0645\u0646\u062A\u0647 \u0644\u0644\u0627\u062A\u0635\u0627\u0644\: {1} 
FileStoreWatcher_Overflow=\u062A\u062C\u0627\u0648\u0632 \u0623\u062D\u062F\u0627\u062B \u0646\u0638\u0627\u0645 \u0645\u0644\u0641 
FileUploaderJob_StatusCheckSubTaskName=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u062D\u0627\u0644\u0629 \u0627\u062A\u0635\u0627\u0644 SMART 
FileUploaderJob_subTaskName=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A 
FileUploaderJob_TaskName=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0644\u0641 
FileUploaderJob_ToLong=SMART Connect \u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0645\u0644\u0641 \u0628\u0639\u062F {0} \u062F\u0642\u0627\u0626\u0642. \u0642\u062F \u062A\u0633\u062A\u063A\u0631\u0642 \u0627\u0644\u062A\u062D\u0645\u064A\u0644\u0627\u062A \u0627\u0644\u0643\u0628\u064A\u0631\u0629 \u0648\u0642\u062A\u064B\u0627 \u0623\u0637\u0648\u0644 \u0645\u0646 \u0627\u0644\u0645\u062A\u0648\u0642\u0639 \u0644\u0645\u0639\u0627\u0644\u062C\u062A\u0647\u0627. \u064A\u062C\u0628 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u0644\u062D\u0627\u0644\u0629 \u0639\u0644\u0649 SMART Connect. 
FileUploaderJob_ToManyTried=\u0648\u0635\u0644 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u0625\u0644\u0649 \u0623\u0642\u0635\u0649 \u062D\u062F \u0645\u0646 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0627\u062A {0}. \u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u062A\u0635\u0627\u0644 SMART Connect \u0648\u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649. 
FileUploaderJob_Waiting=\u0641\u064A \u0627\u0646\u062A\u0638\u0627\u0631 SMART Connect \u0644\u0625\u0643\u0645\u0627\u0644 \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 ... 
ImportFromConnectStartupOption_name=\u062A\u0646\u0632\u064A\u0644 \u0645\u0646\u0637\u0642\u0629 \u0645\u062D\u0645\u064A\u0629  \u0645\u0646 SMART Connect 
IServerOptionsPanel_InfoMessage=\u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u062E\u0627\u0635\u0629 \u0628\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0647\u0630\u0647 \u0639\u0644\u0649 \u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0647\u0630\u0627. \u0644\u0627 \u064A\u062A\u0645 \u0646\u0633\u062E \u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0625\u0644\u0649 Connect Server (\u0623\u0648 \u0623\u0646\u0638\u0645\u0629 \u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0627\u0644\u0623\u062E\u0631\u0649). 
LocalCaListPage_CaLabel=\u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0645\u062D\u0645\u064A\u0629\: 
LocalCaListPage_CaLoadError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u062D\u0645\u064A\u0644 \u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0645\u062D\u0645\u064A\u0629\:  
LocalCaListPage_deselectall=\u0627\u0644\u063A\u0627\u0621 \u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0643\u0644 
LocalCaListPage_Loading=\u062C\u0627\u0631 \u0627\u0644\u062A\u062D\u0645\u064A\u0644... 
LocalCaListPage_Message=\u0623\u062F\u062E\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0639\u062A\u0645\u0627\u062F \u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631 \u0648\u062D\u062F\u062F \u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0627\u0644\u062A\u064A \u062A\u0631\u064A\u062F \u0645\u0632\u0627\u0645\u0646\u062A\u0647\u0627.  
LocalCaListPage_NoCaFound=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0628\u062A\u0643\u0648\u064A\u0646\u0627\u062A SMART Connect. 
LocalCaListPage_PasswordLabel=\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631\: 
LocalCaListPage_selectall=\u062A\u062D\u062F\u064A\u062F \u0627\u0644\u0643\u0644 
LocalCaListPage_Title=\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 
LocalCaListPage_UsernameLabel=\u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u0643\u0645\u0628\u064A\u0648\u062A\u0631\: 
LoginHandler_ConnectDialogMessage=\u062A\u0623\u0643\u064A\u062F \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0639\u062A\u0645\u0627\u062F SMART Connect 
LoginHandler_ConnectDialogTitle=SMART Connect 
LoginHandler_ExportCaDialogMessage=\u062A\u0645 \u0625\u0646\u0647\u0627\u0621 SMART \u0642\u0628\u0644 \u0628\u062F\u0621 \u0627\u0644\u062A\u0635\u062F\u064A\u0631 \u0625\u0644\u0649 SMART Connect. \u0633\u062A\u062D\u062A\u0627\u062C \u0625\u0644\u0649 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062A\u0635\u062F\u064A\u0631 \u0625\u0644\u0649 SMART Connect \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0631\u064A\u062F \u062A\u062D\u0645\u064A\u0644 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0647\u0630\u0647. 
LoginHandler_ExportCaDialogMessageResume=\u062A\u0645 \u0625\u0646\u0647\u0627\u0621 SMART \u0642\u0628\u0644 \u0627\u0643\u062A\u0645\u0627\u0644 \u0627\u0644\u062A\u0635\u062F\u064A\u0631 \u0625\u0644\u0649 SMART Connect. \u0647\u0644 \u062A\u0631\u064A\u062F \u0627\u0633\u062A\u0626\u0646\u0627\u0641 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u062D\u0645\u064A\u0644\u061F 
LoginHandler_ExportCaDialogTitle=\u062A\u0635\u062F\u064A\u0631 \u0625\u0644\u0649 SMART Connect 
LoginHandler_FileDeleteError=\u064A\u062A\u0639\u0630\u0631 \u062D\u0630\u0641 \u0627\u0644\u0645\u0644\u0641 \u0623\u062B\u0646\u0627\u0621 \u062A\u0646\u0638\u064A\u0641 \u062F\u0644\u064A\u0644 \u0645\u0644\u0641 filestore \u0644\u0640 SMART Connect.  
LoginHandler_FilesDeleteError=\u064A\u062A\u0639\u0630\u0631 \u062D\u0630\u0641 \u0627\u0644\u0645\u0644\u0641 \u0623\u062B\u0646\u0627\u0621 \u062A\u0646\u0638\u064A\u0641 \u062F\u0644\u064A\u0644 \u0645\u0644\u0641 filestore \u0644\u0640 SMART Connect.  
LoginHandler_resumejobname=\u0627\u0633\u062A\u0626\u0646\u0627\u0641 \u0648\u0638\u064A\u0641\u0629 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 
LoginHandler_SyncContinueError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0645\u062A\u0627\u0628\u0639\u0629 \u062A\u062D\u0645\u064A\u0644 \u062D\u0632\u0645\u0629 SMART Connect 
LoginHandler_SyncDialogMessage=\u062A\u0645 \u0625\u0646\u0647\u0627\u0621 SMART \u0642\u0628\u0644 \u0628\u062F\u0621 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0639\u0644\u0649 SMART Connect. \u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u0645\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A. 
LoginHandler_SyncDialogTitle=\u0645\u0632\u0627\u0645\u0646\u0629 \u0645\u0639 SMART Connect 
LoginHandler_SyncDialogTitleResume=\u062A\u0645 \u0625\u0646\u0647\u0627\u0621 SMART \u0642\u0628\u0644 \u0625\u062A\u0645\u0627\u0645 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0639\u0644\u0649 SMART Connect. \u0633\u0648\u0641 \u062A\u0633\u062A\u0623\u0646\u0641 \u0627\u0644\u0645\u0647\u0645\u0629 \u0648\u0633\u0648\u0641 \u064A\u062A\u0645 \u0625\u0639\u0644\u0627\u0645\u0643 \u0639\u0646\u062F \u0627\u0643\u062A\u0645\u0627\u0644\u0647\u0627. 
PluginAdvisor_CannotInstallPlugins=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 \u0623\u062B\u0646\u0627\u0621 \u0627\u062A\u0635\u0627\u0644 \u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0628\u0640 SMART Connect\:  
RemoveConnectJob_jobName=\u0625\u0632\u0627\u0644\u0629 \u062C\u062F\u0627\u0648\u0644 \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064A SMART Connect . 
RemoveConnectJob_UninstallError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0648\u062D\u062F\u0629 SMART Connect. \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0632\u0627\u0644\u0629 \u062C\u062F\u0627\u0648\u0644 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0645\u0639 \u0645\u0633\u0624\u0648\u0644 \u0646\u0638\u0627\u0645\u0643. 
RemoveConnectJob_UninstallError2=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0645\u0643\u0648\u0646 SMART Connect \u0627\u0644\u0625\u0636\u0627\u0641\u064A  
ReplicationInfoDialog_ChangeLable=\u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629\: 
ReplicationInfoDialog_datetime_columnname=\u0627\u0644\u062A\u0627\u0631\u064A\u062E/\u0627\u0644\u0648\u0642\u062A 
ReplicationInfoDialog_DisabledState=\u0645\u0639\u0637\u0644 
ReplicationInfoDialog_EnabledState=\u062A\u0645\u0643\u064A\u0646 
ReplicationInfoDialog_end_columnname=\u0625\u0646\u0647\u0627\u0621 \u0627\u0644\u0645\u0631\u0627\u062C\u0639\u0629 
ReplicationInfoDialog_ErrorLabel=\u062E\u0637\u0623 
ReplicationInfoDialog_HistoryLabel=\u064A\u062A\u0645 \u062A\u0646\u0638\u064A\u0641 \u0633\u062C\u0644 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0644\u0625\u0632\u0627\u0644\u0629 \u0627\u0644\u0633\u062C\u0644\u0627\u062A \u0627\u0644\u0623\u0642\u062F\u0645 \u0645\u0646 {0} \u064A\u0648\u0645. 
ReplicationInfoDialog_Message=\u062A\u0641\u0627\u0635\u064A\u0644 \u062D\u0648\u0644 \u062A\u0627\u0631\u064A\u062E \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644. 
ReplicationInfoDialog_No=\u0644\u0627 
ReplicationInfoDialog_replicationInfoLabel=\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 
ReplicationInfoDialog_RevisionLabel=\u0622\u062E\u0631 \u0645\u0631\u0627\u062C\u0639\u0629 \u0644\u0640SMART Connect\: 
ReplicationInfoDialog_ShellTitle=\u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0644\u0640 SMART 
ReplicationInfoDialog_start_columnname=\u0628\u062F\u0621 \u0627\u0644\u0645\u0631\u0627\u062C\u0639\u0629 
ReplicationInfoDialog_StateLabel=\u062D\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644\: 
ReplicationInfoDialog_status_columnname=\u0627\u0644\u062D\u0627\u0644\u0629 
ReplicationInfoDialog_Title=\u062A\u0641\u0627\u0635\u064A\u0644 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0644\u0640 SMART 
ReplicationInfoDialog_type_columnname=\u0627\u0644\u0646\u0648\u0639 
ReplicationInfoDialog_UnknownLabel=\u063A\u064A\u0631 \u0645\u0639\u0631\u0648\u0641 
ReplicationInfoDialog_url_columnname=\u0639\u0646\u0648\u0627\u0646 URL \u0644\u0644\u062D\u0627\u0644\u0629 
ReplicationInfoDialog_VersionLabel=\u0625\u0635\u062F\u0627\u0631 SMART Connect\: 
ReplicationInfoDialog_Yes=\u0646\u0639\u0645 
ServerOptionLabelProvider_AutoDownloadLabel=\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0648\u062A\u0637\u0628\u064A\u0642\u0647\u0627 \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627 
ServerOptionLabelProvider_AutoDownloadTooltip=\u0633\u064A\u062A\u0645 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627 \u0641\u064A \u0627\u0644\u062E\u0644\u0641\u064A\u0629 \u0648\u0645\u0637\u0627\u0644\u0628\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0639\u0646\u062F\u0645\u0627 \u064A\u0643\u0648\u0646 \u062C\u0627\u0647\u0632\u064B\u0627 \u0644\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A 
ServerOptionLabelProvider_AutoTooltip=\u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0640 SMART Connect \u0641\u064A \u0627\u0644\u062E\u0644\u0641\u064A\u0629 \u0648\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A 
ServerOptionLabelProvider_AutoUploadLabel=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u062A\u0644\u0642\u0627\u0626\u064A\u0627 \u0628\u0639\u062F \u0627\u0644\u062A\u0646\u0632\u064A\u0644 
ServerOptionLabelProvider_AutoUploadTooltip=\u0633\u064A\u0642\u0648\u0645 \u062A\u0644\u0642\u0627\u0626\u064A\u064B\u0627 \u0628\u062A\u062D\u0645\u064A\u0644 \u0623\u064A \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u062D\u0644\u064A\u0629 \u0639\u0644\u0649 SMART Connect \u0628\u0645\u062C\u0631\u062F \u0627\u0643\u062A\u0645\u0627\u0644 \u0627\u0644\u062A\u0646\u0632\u064A\u0644 
ServerOptionLabelProvider_CheckLabel=\u0627\u0644\u062A\u062D\u0642\u0642 \u062F\u0648\u0631\u064A\u064B\u0627 \u0645\u0646 SMART Connect \u0644\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A 
ServerOptionLabelProvider_DownloadRetryCountLabel=\u0639\u062F\u062F \u0645\u0631\u0627\u062A \u0625\u0639\u0627\u062F\u0629 \u0645\u062D\u0627\u0648\u0644\u0629 \u0627\u0644\u062A\u0646\u0632\u064A\u0644 
ServerOptionLabelProvider_DownloadRetryTooltip=\u0639\u062F\u062F \u0645\u0631\u0627\u062A \u0625\u0639\u0627\u062F\u0629 \u0645\u062D\u0627\u0648\u0644\u0629 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0642\u0628\u0644 \u0627\u0644\u0641\u0634\u0644. 
ServerOptionLabelProvider_MegaBytesLabel=\u0645\u064A\u062C\u0627\u0628\u0627\u064A\u062A 
ServerOptionLabelProvider_PackagePrompt=\u0645\u0637\u0627\u0644\u0628\u0629 \u0628\u062A\u0623\u0643\u064A\u062F \u062A\u062D\u0645\u064A\u0644 / \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062D\u0632\u0645\u0629 \u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0627\u0644\u062D\u0632\u0645\u0629 \u0623\u0643\u0628\u0631 \u0645\u0646 
ServerOptionLabelProvider_PackagePromptTooltip=\u0645\u0637\u0627\u0644\u0628\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u062A\u0623\u0643\u064A\u062F \u0627\u0644\u062A\u062D\u0645\u064A\u0644 / \u0627\u0644\u062A\u0646\u0632\u064A\u0644 \u0644\u0644\u062D\u0632\u0645 \u0627\u0644\u0643\u0628\u064A\u0631\u0629 
ServerOptionLabelProvider_PromptLabel=\u0637\u0644\u0628 \u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 SMART Connect \u0625\u0630\u0627 \u0644\u0645 \u064A\u062A\u0645 \u062D\u0641\u0638 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0627\u0639\u062A\u0645\u0627\u062F 
ServerOptionLabelProvider_PromptTooltip=\u0625\u0630\u0627 \u0644\u0645 \u064A\u062A\u0645 \u062A\u062D\u062F\u064A\u062F SMART Connect \u0648\u062A\u0639\u0630\u0631 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0647\u060C \u0641\u0633\u062A\u0641\u0634\u0644 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u062D\u0627\u0644\u0629 SMART Connect \u0628\u062F\u0648\u0646 \u0623\u064A \u0631\u0633\u0627\u0644\u0629 
ServerOptionLabelProvider_ServerWaitTimeLabel=\u0648\u0642\u062A \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u0644\u0645\u0639\u0627\u0644\u062C\u0629 SMART Connect (\u0628\u0627\u0644\u062B\u0627\u0646\u064A\u0629) 
ServerOptionLabelProvider_ServerWaitTimeTooltip=\u0637\u0648\u0644 \u0627\u0644\u0641\u062A\u0631\u0629 \u0627\u0644\u0632\u0645\u0646\u064A\u0629 \u0627\u0644\u0644\u0627\u0632\u0645\u0629 \u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0646\u062A\u0647\u0627\u0621 \u0627\u0644\u0645\u0639\u0627\u0644\u062C\u0629 \u0639\u0644\u0649 SMART Connect \u0642\u0628\u0644 \u0627\u0644\u0641\u0634\u0644. 
ServerOptionLabelProvider_ShutdownDownloadLabel=\u0645\u0637\u0627\u0644\u0628\u0629 \u0644\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0639\u0646\u062F \u0625\u064A\u0642\u0627\u0641 \u0627\u0644\u062A\u0634\u063A\u064A\u0644 
ServerOptionLabelProvider_ShutdownDownloadTooltip=\u0645\u0637\u0627\u0644\u0628\u0629 \u0628\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0648\u062A\u0637\u0628\u064A\u0642\u0647\u0627 \u0639\u0644\u0649 \u0625\u064A\u0642\u0627\u0641 \u0627\u0644\u062A\u0634\u063A\u064A\u0644 
ServerOptionLabelProvider_ShutdownUploadLabel=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0628\u0639\u062F \u0627\u0644\u062A\u0646\u0632\u064A\u0644 
ServerOptionLabelProvider_ShutdownUploadTooltip=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629 \u0628\u0639\u062F \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A 
ServerOptionLabelProvider_SizeTooltip=metabytes 
ServerOptionLabelProvider_StartupDownloadLabel=\u0645\u0637\u0627\u0644\u0628\u0629 \u0644\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0639\u0646\u062F \u0628\u062F\u0621 \u0627\u0644\u062A\u0634\u063A\u064A\u0644 
ServerOptionLabelProvider_StartupDownloadTooltip=\u0645\u0637\u0627\u0644\u0628\u0629 \u0628\u062A\u0646\u0632\u064A\u0644 \u0648\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0639\u0644\u0649 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 
ServerOptionLabelProvider_StartupUploadTooltip=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629 \u0628\u0639\u062F \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A 
ServerOptionLabelProvider_StartuUploadLabel=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0628\u0639\u062F \u0627\u0644\u062A\u0646\u0632\u064A\u0644 
ServerOptionLabelProvider_UploadRetryCountLabel=\u0639\u062F\u062F \u0625\u0639\u0627\u062F\u0629 \u0645\u062D\u0627\u0648\u0644\u0629 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 
ServerOptionLabelProvider_UploadRetryTooltip=\u0639\u062F\u062F \u0645\u0631\u0627\u062A \u0625\u0639\u0627\u062F\u0629 \u0645\u062D\u0627\u0648\u0644\u0629 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0644\u0641\u0627\u062A \u0642\u0628\u0644 \u0627\u0644\u0641\u0634\u0644 
ServerOptionLabelProvider_WaitTimeLabel=\u0648\u0642\u062A \u0627\u0646\u062A\u0638\u0627\u0631 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 (\u0645\u0644\u0644\u064A \u062B\u0627\u0646\u064A\u0629) 
ServerOptionLabelProvider_WaitTimeTooltip=\u0639\u062F\u062F \u0627\u0644\u0645\u0644\u0644\u064A \u062B\u0627\u0646\u064A\u0629 \u0627\u0644\u0648\u0627\u062C\u0628 \u0627\u0646\u062A\u0638\u0627\u0631\u0647\u0627 \u0628\u064A\u0646 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 
ServerOptionsPanel_ConnectOpPanelName=\u062E\u064A\u0627\u0631\u0627\u062A \u0627\u0644\u0627\u062A\u0635\u0627\u0644 
ServerOptionsPanel_Description=\u062E\u064A\u0627\u0631\u0627\u062A \u062A\u0643\u0648\u064A\u0646 \u0627\u062A\u0635\u0627\u0644 \u062E\u0627\u062F\u0645 SMART Connect 
ServerOptionsPanel_InvalidNumber=\u0639\u062F\u062F \u063A\u064A\u0631 \u0635\u0627\u0644\u062D. \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0639\u062F\u062F\u064B\u0627 \u0635\u062D\u064A\u062D\u064B\u0627. 
ServerOptionsPanel_NotApplicable=\u063A\u064A\u0631 \u0645\u062A\u0627\u062D 
ServerOptionsWizardPage_Title=\u062E\u064A\u0627\u0631\u0627\u062A SMART Connect 
ServerPanel_AllFiles=\u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0644\u0641\u0627\u062A (*.*) 
ServerPanel_CertificateFilterName=\u0627\u0644\u0634\u0647\u0627\u062F\u0629 (* .pem \u061B *. cer \u061B * crt \u061B *. def \u061B *. p7b \u061B *. p7c \u061B *. p12 \u061B *. pfx) 
ServerPanel_CertificateLabel=\u0634\u0647\u0627\u062F\u0629*\: 
ServerPanel_CertificateMessage=* \u0627\u062A\u0631\u0643 \u0647\u0630\u0627 \u0627\u0644\u062D\u0642\u0644 \u062E\u0627\u0644\u064A\u064B\u0627 \u0625\u0630\u0627 \u062A\u0645 \u062A\u0648\u0642\u064A\u0639 \u0634\u0647\u0627\u062F\u0629 \u062E\u0627\u062F\u0645 SMART Connect \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0645\u0646 \u062C\u0627\u0646\u0628 \u0647\u064A\u0626\u0629 \u062A\u0635\u062F\u064A\u0642 \u0635\u0627\u0644\u062D\u0629. \u0625\u0630\u0627 \u0642\u0645\u062A \u0628\u0627\u0644\u062A\u0648\u0642\u064A\u0639 \u0627\u0644\u0630\u0627\u062A\u064A\u060C \u0641\u0625\u0646\u0643 \u062A\u062D\u062A\u0627\u062C \u0625\u0644\u0649 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0634\u0647\u0627\u062F\u0629 \u0644\u0644\u062E\u0627\u062F\u0645 \u0648\u062A\u062D\u062F\u064A\u062F \u0645\u0644\u0641 \u0627\u0644\u0634\u0647\u0627\u062F\u0629 \u0647\u0646\u0627. 
ServerPanel_InvalidCertificate=\u0645\u0644\u0641 \u0627\u0644\u0634\u0647\u0627\u062F\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D 
ServerPanel_InvalidServerURL=\u064A\u062C\u0628 \u0623\u0644\u0627 \u064A\u0646\u062A\u0647\u064A \u0639\u0646\u0648\u0627\u0646 URL \u0644\u0644\u062E\u0627\u062F\u0645 \u0628\u0640 "/"  
ServerPanel_ServerRequired=\u0627\u0644\u062E\u0627\u062F\u0645 \u0645\u0637\u0644\u0648\u0628. 
ServerPanel_UrlLabel=\u0639\u0646\u0648\u0627\u0646 URL \u0644\u0644\u062E\u0627\u062F\u0645\: 
ServerPanel_UseExistingCert=<\u0627\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u062D\u0627\u0644\u064A> 
ServerWizardPage_Message=\u0623\u062F\u062E\u0644 \u0639\u0646\u0648\u0627\u0646 URL \u0627\u0644\u062E\u0627\u0635 \u0628\u0640 SMART Connect. (\u0639\u0644\u0649 \u0633\u0628\u064A\u0644 \u0627\u0644\u0645\u062B\u0627\u0644\: https\://www.smartconnect.org/server/) 
ServerWizardPage_Title=SMART Connect 
SmartConnect_connectError=\u062A\u0639\u0630\u0631 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0627\u0644\u062E\u0627\u062F\u0645 ({0}). \u062A\u0623\u0643\u062F \u0645\u0646 \u0635\u062D\u0629 \u0639\u0646\u0648\u0627\u0646 URL \u0644\u0644\u062E\u0627\u062F\u0645 \u0648\u0645\u0644\u0641\u0627\u062A \u0627\u0644\u0634\u0647\u0627\u062F\u0627\u062A. 
SmartConnect_ConnectionError=\u062A\u0639\u0630\u0631 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 ({0}). 
SmartConnect_DialogTitle=\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0645\u0644\u0641 
SmartConnect_DownloadFailed=\u0641\u0634\u0644 \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0645\u0644\u0641 \u0645\u0646 SMART Connect. 
SmartConnect_FileToBigError=\u062D\u062C\u0645 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064A \u062A\u0645 \u062A\u0646\u0632\u064A\u0644\u0647 ({0}) \u0623\u0643\u0628\u0631 \u0645\u0646 \u062D\u062C\u0645 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u062A\u0648\u0642\u0639 ({1}). 
SmartConnect_FileToLargeError=\u062D\u062C\u0645 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064A \u062A\u0645 \u062A\u0646\u0632\u064A\u0644\u0647 \u0623\u0643\u0628\u0631 \u0645\u0646 \u062D\u062C\u0645 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u062A\u0648\u0642\u0639. 
SmartConnect_GeneralError=\u062A\u0639\u0630\u0631 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0640 SMART Connect\:  
SmartConnect_InvalidUserNameError=\u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 \u0623\u0648 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629\u060C \u0623\u0648 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u063A\u064A\u0631 \u0645\u0633\u0645\u0648\u062D \u0644\u0647 \u0628\u0625\u062C\u0631\u0627\u0621 \u0627\u0644\u0639\u0645\u0644\u064A\u0629. 
SmartConnect_NoUrlError=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u062F\u064A\u062F \u0639\u0646\u0648\u0627\u0646 URL \u0644\u0644\u062A\u0646\u0632\u064A\u0644. \u062A\u0623\u0643\u062F \u0645\u0646 \u0648\u062C\u0648\u062F \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0639\u0644\u0649 \u0627\u0644\u062E\u0627\u062F\u0645 \u0648\u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649.  
SmartConnect_ServerErrorMsg=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0639\u0646\u0648\u0627\u0646 URL \u0644\u0644\u062E\u0627\u062F\u0645 - \u0645\u0627 \u0644\u0645 \u064A\u062A\u0645 \u062A\u0648\u062C\u064A\u0647\u0647 \u0628\u0634\u0643\u0644 \u062E\u0627\u0635 \u0648\u0625\u0644\u0627 \u064A\u062C\u0628 \u0623\u0646 \u064A\u0646\u062A\u0647\u064A \u0639\u0646\u0648\u0627\u0646 URL \u0641\u064A"/ \u062E\u0627\u062F\u0645" 
SmartConnect_SizeConfirmMessage=\u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u062A\u0646\u0632\u064A\u0644\u0647 ({0} \u0645\u064A\u063A\u0627\u0628\u0627\u064A\u062A) \u0623\u0643\u0628\u0631 \u0645\u0646 {1} \u0645\u064A\u062C\u0627\u0628\u0627\u064A\u062A. \u0647\u0644 \u062A\u0631\u063A\u0628 \u0641\u064A \u0627\u0644\u0627\u0633\u062A\u0645\u0631\u0627\u0631\u061F 
SmartConnect_SshError1=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 SSH TrustFactory 
SmartConnect_SshError2=\u062A\u0639\u0630\u0631 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 SSH TrustFactory \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0634\u0647\u0627\u062F\u0629 \u0645\u0648\u0642\u0639\u0629 \u0630\u0627\u062A\u064A\u064B\u0627 
SmartConnect_UserCanceledError=\u0642\u0627\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u062A\u0646\u0632\u064A\u0644. \u062D\u062C\u0645 \u0645\u0644\u0641 \u0627\u0644\u062A\u0646\u0632\u064A\u0644 \u0643\u0628\u064A\u0631 \u062C\u062F\u064B\u0627. 
StatusLineControl_jobName=\u0645\u062D\u062F\u062B \u062D\u0627\u0644\u0629 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0644\u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629 
StatusLineControl_LocalChanges=\u0647\u0646\u0627\u0643 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u062D\u0644\u064A\u0629 \u062A\u062D\u062A\u0627\u062C \u0625\u0644\u0649 \u062A\u062D\u0645\u064A\u0644\u0647\u0627 \u0639\u0644\u0649 SMART Connect. 
StatusLineControl_LocalError=\u062E\u0637\u0623 \u0641\u064A \u062A\u062D\u062F\u064A\u062F \u062D\u0627\u0644\u0629 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629.  
StatusLineControl_MessageFormatDateString=({0}) {1} 
StatusLineControl_NoLocalChanges=\u062A\u0645 \u062A\u0637\u0628\u064A\u0642 \u062C\u0645\u064A\u0639 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u062F\u0627\u062E\u0644\u064A\u0629 \u0639\u0644\u0649 SMART Connect. 
StatusLineControl_RefreshNowMneuItem=\u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062D\u0627\u0644\u0629 \u0627\u0644\u0622\u0646 
StatusLineControl_ServernotFound=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 SMART Connect. 
StatusLineControl_UnknownState=\u062D\u0627\u0644\u0629 \u063A\u064A\u0631 \u0645\u0639\u0631\u0648\u0641\u0629 
SyncChangeLogDialog_Message=\u0642\u0645 \u0628\u062A\u0646\u0632\u064A\u0644 \u0648\u062A\u0637\u0628\u064A\u0642 \u062C\u0645\u064A\u0639 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect\u060C \u0648\u0642\u0645 \u0628\u062A\u062D\u0645\u064A\u0644 \u0623\u064A \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u062F\u0627\u062E\u0644\u064A\u0629 \u0639\u0644\u0649 SMART Connect. 
SyncChangeLogDialog_ShellTitle=\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0639 SMART Connect 
SyncChangeLogDialog_Title=\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0639 SMART Connect 
SyncChangeLogHandler_DialogMessage=\u0627\u0643\u062A\u0645\u0644\u062A \u0627\u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0645\u0639 SMART Connect. \u062A\u0645 \u062A\u0646\u0632\u064A\u0644 \u062C\u0645\u064A\u0639 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0648\u062A\u062D\u0645\u064A\u0644\u0647\u0627 \u0625\u0644\u0649 SMART Connect. 
SyncChangeLogHandler_DialogTitle=SMART Connect - \u0627\u0643\u062A\u0645\u0644\u062A \u0627\u0644\u0645\u0632\u0627\u0645\u0646\u0629 
SyncChangesRunnable_DownloadError=\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect \u0644\u0645 \u064A\u0643\u062A\u0645\u0644\: 
SyncChangesRunnable_DownloadStillWorking=\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect \u0644\u0645 \u064A\u0643\u062A\u0645\u0644\: \u0627\u0644\u062A\u0646\u0632\u064A\u0644 \u0644\u0627 \u064A\u0632\u0627\u0644 \u0646\u0634\u0637\u064B\u0627. 
SyncChangesRunnable_DownloadTaskName=\u062A\u0646\u0632\u064A\u0644 \u0648\u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect 
SyncChangesRunnable_SyncTaskName=\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0639 SMART Connect 
SyncChangesRunnable_UnknownError=\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect \u0644\u0645 \u064A\u0643\u062A\u0645\u0644\: \u062E\u0637\u0623 \u063A\u064A\u0631 \u0645\u0639\u0631\u0648\u0641 
SyncChangesRunnable_UploadError=\u0644\u0645 \u064A\u062A\u0645 \u0625\u0643\u0645\u0627\u0644 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect\: 
SyncChangesRunnable_UploadStillActive=\u0644\u0645 \u064A\u062A\u0645 \u0625\u0643\u0645\u0627\u0644 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect\: \u0644\u0627 \u064A\u0632\u0627\u0644 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u0646\u0634\u0637\u064B\u0627. 
SyncChangesRunnable_UploadUnknownError=\u0644\u0645 \u064A\u062A\u0645 \u0625\u0643\u0645\u0627\u0644 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0625\u0644\u0649 SMART Connect\: \u062E\u0637\u0623 \u063A\u064A\u0631 \u0645\u0639\u0631\u0648\u0641 
SyncMultipleCaWizard_CaComplete={0} - \u0645\u0643\u062A\u0645\u0644. 
SyncMultipleCaWizard_CaError=\u062E\u0637\u0623 \u0641\u064A \u0645\u0639\u0627\u0644\u062C\u0629 \u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 - {0}. 
SyncMultipleCaWizard_CaError1={0} - \u0627\u0644\u062E\u0637\u0623 - {1}. 
SyncMultipleCaWizard_Cancelled=\u062A\u0645 \u0625\u0644\u063A\u0627\u0621 \u0627\u0644\u062A\u0632\u0627\u0645\u0646 
SyncMultipleCaWizard_CompleteMessage=\u062A\u0645\u062A \u0645\u0632\u0627\u0645\u0646\u0629 {0} \u0645\u0646 {1} \u0645\u0646\u0627\u0637\u0642 \u0645\u062D\u0645\u064A\u0629 \u0628\u0646\u062C\u0627\u062D. 
SyncMultipleCaWizard_ConnectUserpassDialogMessage=\u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645/\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 SMART Connect \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629 \u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 {0}. \u0623\u0639\u062F \u0625\u062F\u062E\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645/\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0623\u0648 \u0627\u062E\u062A\u0631 \u062A\u062E\u0637\u064A. 
SyncMultipleCaWizard_SkippedDesktopInvalid={0} - \u062A\u0645 \u062A\u062E\u0637\u064A\u0647 - \u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u062D\u0633\u0627\u0628 \u0645\u0643\u062A\u0628\u064A \u0635\u0627\u0644\u062D. 
SyncMultipleCaWizard_SkippedServerAccountInvalid={0} - \u062A\u0645 \u062A\u062E\u0637\u064A\u0647 - \u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u062D\u0633\u0627\u0628 \u0645\u0633\u062A\u062E\u062F\u0645 SMART Connect \u0635\u0627\u0644\u062D. 
SyncMultipleCaWizard_SkippedServerInvalid={0} - \u062A\u0645 \u062A\u062E\u0637\u064A\u0647 - \u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u062E\u0627\u062F\u0645 SMART Connect. 
SyncMultipleCaWizard_SyncTaskName=\u0645\u0632\u0627\u0645\u0646\u0629 \u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 
SyncMultipleCaWizard_Title=\u0645\u0632\u0627\u0645\u0646\u0629 \u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0627\u0644\u0645\u062A\u0639\u062F\u062F\u0629 
SyncMultipleCaWizard_UserpassDialogMessage=\u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 / \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0633\u0637\u062D \u0645\u0643\u062A\u0628 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D \u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 {0}. \u0623\u0639\u062F \u0625\u062F\u062E\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 / \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0623\u0648 \u0627\u062E\u062A\u0631 \u062A\u062E\u0637\u064A. 
SyncMultipleCaWizard_UserpassDialogTitle=\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 /\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 
SyncMultipleCaWizard_ValidateSubtaskName=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u0631\u0648\u0631 
SyncMultipleCaWizard_WarningsDialogMessage=\u0627\u0643\u062A\u0645\u0644\u062A \u0645\u0632\u0627\u0645\u0646\u0629 SMART Connect. 
SyncMultipleCaWizard_WarningsDialogTitle=\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u062A\u062D\u0630\u064A\u0631\u0627\u062A 
SyncMultiStartupOption_name=\u0645\u0632\u0627\u0645\u0646\u0629 \u0645\u0646\u0627\u0637\u0642 \u0645\u062D\u0645\u064A\u0629 \u0645\u062A\u0639\u062F\u062F\u0629 \u0645\u0639 SMART Connect 
SyncOnStartupProcessor_DownMessage=\u0647\u0644 \u062A\u0631\u064A\u062F \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0646 SMART Connect \u0627\u0644\u0622\u0646\u061F 
SyncOnStartupProcessor_DownTitle=SMART Connect - \u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631 
SyncOnStartupProcessor_Message=\u0647\u0644 \u062A\u0631\u064A\u062F \u0645\u0632\u0627\u0645\u0646\u0629 \u062C\u0645\u064A\u0639 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u0639 SMART Connect \u0627\u0644\u0622\u0646\u061F 
SyncOnStartupProcessor_Title=SMART Connect - \u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A 
UploadCaDialog_Message=\u062A\u0635\u062F\u064A\u0631 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0628\u0627\u0644\u0643\u0627\u0645\u0644 \u0625\u0644\u0649 SMART Connect. 
UploadCaDialog_ShellTitle=\u062A\u0635\u062F\u064A\u0631 \u0645\u0646\u0637\u0642\u0629 \u0645\u062D\u0645\u064A\u0629  \u0625\u0644\u0649 SMART Connect 
UploadCaDialog_Title=\u062A\u0635\u062F\u064A\u0631 \u0645\u0646\u0637\u0642\u0629 \u0645\u062D\u0645\u064A\u0629  \u0625\u0644\u0649 SMART Connect 
UploadCaEngine_7=\u062A\u062A\u0645 \u0628\u0627\u0644\u0641\u0639\u0644 \u0645\u0639\u0627\u0644\u062C\u0629 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0639\u0644\u0649 SMART Connect. \u0642\u062F \u062A\u062D\u062A\u0627\u062C \u0625\u0644\u0649 \u062D\u0630\u0641 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0645\u0646 SMART Connect \u062B\u0645 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629. 
UploadCaEngine_AlreadyProcessing=\u0647\u0646\u0627\u0643 \u0639\u0645\u0644\u064A\u0629 \u0623\u062E\u0631\u0649 \u062A\u062A\u0648\u0627\u0635\u0644 \u0628\u0627\u0644\u0641\u0639\u0644 \u0645\u0639 SMART Connect. \u064A\u062C\u0628 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u062D\u062A\u0649 \u0627\u0643\u062A\u0645\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0644\u062A\u062D\u0645\u064A\u0644 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629. 
UploadCaEngine_AlreadyUploading=\u064A\u0642\u0648\u0645 \u0639\u0645\u064A\u0644 \u0633\u0637\u062D \u0645\u0643\u062A\u0628 \u0622\u062E\u0631 \u062D\u0627\u0644\u064A\u064B\u0627 \u0628\u062A\u062D\u0645\u064A\u0644 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0647\u0630\u0647 \u0625\u0644\u0649 SMART Connect. \u0644\u0627 \u064A\u0645\u0643\u0646\u0643 \u062A\u062D\u0645\u064A\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0641\u064A \u0646\u0641\u0633 \u0627\u0644\u0648\u0642\u062A. 
UploadCaEngine_BackgroundProcess=\u0633\u064A\u0642\u0648\u0645 \u0628\u0631\u0646\u0627\u0645\u062C SMART \u0627\u0644\u0622\u0646 \u0628\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 SMART Connect \u0641\u064A \u0627\u0644\u062E\u0644\u0641\u064A\u0629. \u0633\u064A\u062A\u0645 \u0625\u0639\u0644\u0627\u0645\u0643 \u0628\u0645\u062C\u0631\u062F \u0627\u0643\u062A\u0645\u0627\u0644 \u0627\u0644\u062A\u062D\u0645\u064A\u0644. 
UploadCaEngine_CaAlreadyExists=\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0647\u0630\u0647 \u0645\u0648\u062C\u0648\u062F\u0629 \u0628\u0627\u0644\u0641\u0639\u0644 \u0639\u0644\u0649 SMART Connect. \u0644\u0627 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u0625\u0644\u0649 SMART Connect \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u062F\u0648\u0646 \u0625\u0632\u0627\u0644\u062A\u0647 \u0645\u0646 SMART Connect \u0623\u0648\u0644\u0627\u064B. 
UploadCaEngine_ConfigureError=\u0641\u0634\u0644 \u0641\u064A \u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u062A\u062D\u0645\u064A\u0644. \u0644\u062D\u0644 \u0627\u0644\u0645\u0634\u0643\u0644\u0629\u060C \u0642\u062F \u062A\u062D\u062A\u0627\u062C \u0625\u0644\u0649 \u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 SMART Connect\u060C \u0648\u062D\u0630\u0641 \u0628\u064A\u0627\u0646\u0627\u062A \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u062B\u0645 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629.\n\n
UploadCaEngine_ConfigureSubtask=\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 
UploadCaEngine_ConnectSubtaskName=\u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0640 SMART Connect 
UploadCaEngine_ErrorDialogTitle=\u062E\u0637\u0623 
UploadCaEngine_ExportCaSubtaskName=\u062A\u0635\u062F\u064A\u0631 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0644\u0644\u062A\u062D\u0645\u064A\u0644 \u0625\u0644\u0649 SMART Connect 
UploadCaEngine_FileDeleted=\u062A\u0639\u0630\u0631 \u0627\u0633\u062A\u0626\u0646\u0627\u0641 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u0644\u0623\u0646 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u062D\u0644\u064A \u0644\u0645 \u064A\u0639\u062F \u0645\u0648\u062C\u0648\u062F\u064B\u0627. 
UploadCaEngine_FileNotFound=\u062A\u0639\u0630\u0631 \u0627\u0633\u062A\u0626\u0646\u0627\u0641 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u0646\u0638\u0631\u064B\u0627 \u0644\u0639\u062F\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u062D\u0644\u064A. 
UploadCaEngine_packingTaskName=\u062A\u062D\u0632\u064A\u0645 \u0645\u0646\u0637\u0642\u0629 \u0645\u062D\u0645\u064A\u0629  \u0644\u0644\u062A\u062D\u0645\u064A\u0644 \u0625\u0644\u0649 SMART Connect 
UploadCaEngine_StatusFailed=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0633\u062A\u0626\u0646\u0627\u0641 \u062A\u062D\u0645\u064A\u0644 \u0645\u0646\u0637\u0642\u0629 \u0645\u062D\u0645\u064A\u0629  \u062D\u0627\u0644\u062A\u0647\u0627 \u0644\u064A\u0633\u062A{0}. 
UploadCaEngine_TaskName=\u062A\u062D\u0645\u064A\u0644 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0625\u0644\u0649 SMART Connect 
UploadCaEngine_UploadDialogTitle=\u062A\u062D\u0645\u064A\u0644 
UploadCaJob_InfoComplete=\u0627\u0643\u062A\u0645\u0644 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u0625\u0644\u0649 SMART Connect. 
UploadCaJob_InfoDialogTitle=\u062A\u062D\u0645\u064A\u0644 SMART Connect 
UploadCaJob_InfoError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u062D\u0645\u064A\u0644 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0639\u0644\u0649 SMART Connect. 
UploadCaJob_JobName=\u062A\u062D\u0645\u064A\u0644 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0625\u0644\u0649 SMART Connect 
UploadCaJob_ReplicationNotEnabled=\u062A\u0639\u0630\u0631 \u062A\u0645\u0643\u064A\u0646 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644. \u064A\u062C\u0628 \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 SMART \u0644\u0645\u0646\u0639 \u0623\u062E\u0637\u0627\u0621 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0627\u0644\u0645\u0633\u062A\u0642\u0628\u0644\u064A\u0629. 
UploadCaJob_ReplicationNotReenabled=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u0639\u0637\u064A\u0644 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644. \u064A\u062C\u0628 \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 SMART \u0644\u0645\u0646\u0639 \u0623\u062E\u0637\u0627\u0621 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0627\u0644\u0645\u0633\u062A\u0642\u0628\u0644\u064A\u0629. 
UploadCaJob_UnknownError=\u062D\u062F\u062B \u062E\u0637\u0623 \u063A\u064A\u0631 \u0645\u0639\u0631\u0648\u0641 \u0641\u064A \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0645\u0644\u0641. 
UploadChangeLogDialog_Message=\u062A\u062D\u0645\u064A\u0644 \u0623\u064A \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u062D\u0644\u064A\u0629 \u0639\u0644\u0649 SMART Connect. 
UploadChangeLogDialog_ShellTitle=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0625\u0644\u0649 SMART Connect 
UploadChangeLogDialog_Title=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0627\u0644\u0645\u062D\u0644\u064A\u0629 \u0625\u0644\u0649 SMART Connect 
UploadChangeLogEngine_AlreadyProcessing=\u0647\u0646\u0627\u0643 \u0639\u0645\u0644\u064A\u0629 \u0623\u062E\u0631\u0649 \u0628\u0627\u0644\u0641\u0639\u0644 \u062A\u0642\u0648\u0645 \u0628\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0639\u0644\u0649 SMART Connect. \u064A\u062C\u0628 \u0627\u0644\u0627\u0646\u062A\u0638\u0627\u0631 \u062D\u062A\u0649 \u0627\u0643\u062A\u0645\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u0639\u0645\u0644\u064A\u0629 \u0644\u062A\u062D\u0645\u064A\u0644 \u0633\u062C\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631. 
UploadChangeLogEngine_NothingtoDo=SMART Connect \u0645\u062D\u062F\u0651\u062B. \u0644\u0627 \u062A\u0648\u062C\u062F \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u062D\u0644\u064A\u0629 \u0644\u0644\u062A\u062D\u0645\u064A\u0644 \u0639\u0644\u0649 SMART Connect. 
UploadChangeLogEngine_ReplicationNotEnabled=\u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u063A\u064A\u0631 \u0645\u0645\u0643\u0646. \u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0639\u0644\u0649 SMART Connect. 
UploadChangeLogEngine_TaskName=\u0625\u0646\u0634\u0627\u0621 \u062D\u0632\u0645\u0629 \u0627\u0644\u062A\u0632\u0627\u0645\u0646 
UploadChangeLogEngine_TooOld=\u0643\u0627\u0646 \u0622\u062E\u0631 \u062A\u062D\u0645\u064A\u0644 \u0644\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0623\u0637\u0648\u0644 \u0645\u0646 {0} \u064A\u0648\u0645\u064B\u0627 \u0645\u0636\u062A. \u0644\u0645 \u064A\u0639\u062F \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 \u0645\u062F\u0639\u0648\u0645\u064B\u0627. \u064A\u062C\u0628 \u0625\u0639\u0627\u062F\u0629 \u062A\u062D\u0645\u064A\u0644 \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0645\u0646 SMART Connect. 
UploadChangeLogEngine_UploadSizeDialogMessage=\u062D\u062C\u0645 \u062D\u0632\u0645\u0629 \u0627\u0644\u062A\u063A\u064A\u064A\u0631 \u0627\u0644\u0645\u0637\u0644\u0648\u0628 \u062A\u062D\u0645\u064A\u0644\u0647\u0627 ({0} \u0645\u064A\u063A\u0627\u0628\u0627\u064A\u062A) \u0623\u0643\u0628\u0631 \u0645\u0646 {1} \u0645\u064A\u062C\u0627\u0628\u0627\u064A\u062A. \u0647\u0644 \u062A\u0631\u063A\u0628 \u0641\u064A \u0627\u0644\u0627\u0633\u062A\u0645\u0631\u0627\u0631\u061F 
UploadChangeLogEngine_UploadSizeDialogTitle=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A 
UploadChangeLogEngine_UploadToBig=\u062A\u0645 \u0627\u0644\u063A\u0627\u0621 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u0645\u0646 \u0642\u0628\u0644 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645. \u062A\u062D\u0645\u064A\u0644 \u062D\u0632\u0645\u0629 \u0643\u0628\u064A\u0631\u0629 \u062C\u062F\u0627. 
UploadChangeLogHandler_CompleteMessage=\u0627\u0643\u062A\u0645\u0644\u062A \u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u0625\u0644\u0649 SMART Connect. 
UploadChangeLogHandler_ErrorMessage=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0639\u0644\u0649 SMART Connect\:  
UploadChangeLogHandler_NothingToDo=SMART Connect \u0645\u062D\u062F\u0651\u062B. \u0644\u0627 \u062A\u0648\u062C\u062F \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0645\u062D\u0644\u064A\u0629 \u0644\u0644\u062A\u062D\u0645\u064A\u0644 \u0639\u0644\u0649 SMART Connect. 
UploadChangeLogHandler_Title=\u062A\u062D\u0645\u064A\u0644 \u0645\u0632\u0627\u0645\u0646\u0629 SMART Connect 
UploadChangeLogJob_JobName=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0625\u0644\u0649 SMART Connect 
UploadChangeLogJob_NoUrlError=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u062F\u064A\u062F \u0639\u0646\u0648\u0627\u0646 URL \u0644\u0644\u062A\u062D\u0645\u064A\u0644. \u062A\u0623\u0643\u062F \u0645\u0646 \u0648\u062C\u0648\u062F \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0639\u0644\u0649 Connect Server \u0648\u0623\u0639\u062F \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629. 
UploadChangeLogJob_ParseError=\u062A\u0639\u0630\u0651\u0631 \u062A\u062D\u0644\u064A\u0644 \u0645\u0631\u0627\u062C\u0639\u0629 SMART Connect \u0644\u0627\u0633\u062A\u062C\u0627\u0628\u0629 \u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u062A\u062D\u0645\u064A\u0644. \u0633\u064A\u0624\u062F\u064A \u0647\u0630\u0627 \u0625\u0644\u0649 \u0645\u0637\u0627\u0644\u0628\u0629 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0627\u0644\u062A\u0646\u0632\u064A\u0644 \u0642\u0628\u0644 \u0623\u0646 \u064A\u062A\u0645\u0643\u0646 \u0645\u0646 \u0627\u0644\u062A\u062D\u0645\u064A\u0644 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649. 
UserWizardPage_message=\u0623\u062F\u062E\u0644 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0639\u062A\u0645\u0627\u062F SMART Connect \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643. \u064A\u062C\u0628 \u0623\u0646 \u062A\u062E\u062A\u0644\u0641 \u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0639\u0646 \u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645/\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 SMART Desktop \u0627\u0644\u062E\u0627\u0635 \u0628\u0643. 
UserWizardPage_passwordbutton=\u062D\u0641\u0638 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 
UserWizardPage_passwordlabel=\u0631\u0628\u0637 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631\: 
UserWizardPage_title=\u062D\u0633\u0627\u0628 \u0645\u0633\u062A\u062E\u062F\u0645 SMART Connect 
UserWizardPage_usernamelabel=\u0631\u0628\u0637 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645\: 
