#Modified by java-properties-editor.com (sorting:alphabetic), 

ApplyChangeLogJob_ApplyError=L\u1ED7i khi \u00E1p d\u1EE5ng c\u1EADp nh\u1EADt\:
ApplyChangeLogJob_ApplyMessage=C\u00E1c thay \u0111\u1ED5i \u0111\u00E3 \u0111\u01B0\u1EE3c t\u1EA3i xu\u1ED1ng t\u1EEB SMART Connect v\u00E0 s\u1EB5n s\u00E0ng \u0111\u1EC3 \u00E1p d\u1EE5ng. B\u1EA1n c\u00F3 mu\u1ED1n \u00E1p d\u1EE5ng c\u00E1c thay \u0111\u1ED5i b\u00E2y gi\u1EDD?
ApplyChangeLogJob_ApplyTaskName=\u00C1p d\u1EE5ng c\u1EADp nh\u1EADt
ApplyChangeLogJob_ApplyTitle=K\u1EBFt n\u1ED1i th\u00F4ng minh - \u00C1p d\u1EE5ng thay \u0111\u1ED5i
ApplyChangeLogJob_CaIdError=\u0110\u1ECBnh danh duy nh\u1EA5t Khu v\u1EF1c b\u1EA3o t\u1ED3n kh\u00F4ng kh\u1EDBp
ApplyChangeLogJob_Cancelled=Ng\u01B0\u1EDDi d\u00F9ng \u0111\u00E3 h\u1EE7y.
ApplyChangeLogJob_CaVersionError=Phi\u00EAn b\u1EA3n khu v\u1EF1c b\u1EA3o t\u1ED3n kh\u00F4ng ph\u00F9 h\u1EE3p
ApplyChangeLogJob_ConstraintError=Kh\u00F4ng th\u1EC3 \u00E1p d\u1EE5ng c\u00E1c thay \u0111\u1ED5i t\u1EEB k\u1EBFt n\u1ED1i SMART do vi ph\u1EA1m r\u00E0ng bu\u1ED9c. \u0110\u00E2y c\u00F3 th\u1EC3 l\u00E0 k\u1EBFt qu\u1EA3 c\u1EE7a m\u1ED9t ng\u01B0\u1EDDi d\u00F9ng kh\u00E1c t\u1EA1o c\u00F9ng kh\u00F3a cho m\u1ED9t \u0111\u1ED1i t\u01B0\u1EE3ng (v\u00ED d\u1EE5\: c\u00F9ng lo\u1EA1i m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u ho\u1EB7c kh\u00F3a nh\u00F3m tu\u1EA7n tra). B\u1EA1n s\u1EBD c\u1EA7n x\u00F3a m\u1EE5c c\u1EE7a m\u00ECnh v\u00E0 t\u1EA3i xu\u1ED1ng c\u00E1c b\u1EA3n c\u1EADp nh\u1EADt ho\u1EB7c x\u00F3a Khu v\u1EF1c b\u1EA3o t\u1ED3n v\u00E0 t\u1EA3i xu\u1ED1ng m\u1ED9t b\u1EA3n sao m\u1EDBi t\u1EEB k\u1EBFt n\u1ED1i SMART.
ApplyChangeLogJob_DirtyPartsNotClosedError=T\u1EA5t c\u1EA3 c\u00E1c ph\u1EA7n b\u1EA9n ph\u1EA3i \u0111\u01B0\u1EE3c l\u01B0u tr\u01B0\u1EDBc khi b\u1EA1n c\u00F3 th\u1EC3 \u00E1p d\u1EE5ng c\u00E1c thay \u0111\u1ED5i t\u1EEB k\u1EBFt n\u1ED1i SMART.
ApplyChangeLogJob_InvalidUserPassword=T\u00EAn ng\u01B0\u1EDDi d\u00F9ng / m\u1EADt kh\u1EA9u kh\u00F4ng h\u1EE3p l\u1EC7.
ApplyChangeLogJob_JobName=\u00C1p d\u1EE5ng t\u1EADp tin thay \u0111\u1ED5i nh\u1EADt k\u00FD
ApplyChangeLogJob_LogInError=L\u1ED7i \u0111\u0103ng nh\u1EADp
ApplyChangeLogJob_NoChangeLogError=G\u00F3i kh\u00F4ng h\u1EE3p l\u1EC7, kh\u00F4ng c\u00F3 t\u1EC7p nh\u1EADt k\u00FD thay \u0111\u1ED5i \u0111\u01B0\u1EE3c cung c\u1EA5p.
ApplyChangeLogJob_NoMetadataError=G\u00F3i kh\u00F4ng h\u1EE3p l\u1EC7, kh\u00F4ng c\u00F3 t\u1EC7p si\u00EAu d\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c cung c\u1EA5p.
ApplyChangeLogJob_PluginError1=K\u1EBFt n\u1ED1i SMART \u0111\u00E3 c\u00E0i \u0111\u1EB7t plugin {0}. M\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n SMART c\u1EE5c b\u1ED9 th\u00EC kh\u00F4ng. B\u1EA1n ph\u1EA3i c\u00E0i \u0111\u1EB7t plugin n\u00E0y tr\u01B0\u1EDBc khi c\u00F3 th\u1EC3 t\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i t\u1EEB k\u1EBFt n\u1ED1i SMART.
ApplyChangeLogJob_PluginError2=K\u1EBFt n\u1ED1i SMART c\u00F3 phi\u00EAn b\u1EA3n kh\u00E1c cho plugin {0}. (kh\u00E1ch h\u00E0ng\: {1} / K\u1EBFt n\u1ED1i SMART\: {2}). C\u00E1c phi\u00EAn b\u1EA3n ph\u1EA3i gi\u1ED1ng nhau \u0111\u1EC3 t\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i t\u1EEB k\u1EBFt n\u1ED1i SMART.
ApplyChangeLogJob_ReenableReplicationError=Kh\u00F4ng th\u1EC3 b\u1EADt l\u1EA1i b\u1EA3n sao sau khi \u00E1p d\u1EE5ng c\u00E1c thay \u0111\u1ED5i. \u1EE8ng d\u1EE5ng n\u00E0y s\u1EBD kh\u1EDFi \u0111\u1ED9ng l\u1EA1i.
ApplyChangeLogJob_RefreshUiSubTask=l\u00E0m m\u1EDBi giao di\u1EC7n ng\u01B0\u1EDDi d\u00F9ng
ApplyChangeLogJob_RestartDialogMessage=T\u00E0i kho\u1EA3n ng\u01B0\u1EDDi d\u00F9ng m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n SMART c\u1EE7a b\u1EA1n \u0111\u00E3 b\u1ECB x\u00F3a ho\u1EB7c s\u1EEDa \u0111\u1ED5i. H\u1EC7 th\u1ED1ng s\u1EBD kh\u1EDFi \u0111\u1ED9ng l\u1EA1i v\u00E0 b\u1EA1n ph\u1EA3i \u0111\u0103ng nh\u1EADp l\u1EA1i.
ApplyChangeLogJob_RestartDialogTitle=K\u1EBFt n\u1ED1i th\u00F4ng minh - Kh\u1EDFi \u0111\u1ED9ng l\u1EA1i
ApplyChangeLogJob_RevisionError=S\u1EEDa \u0111\u1ED5i SMART Connect kh\u00F4ng h\u1EE3p l\u1EC7 (s\u1EEDa \u0111\u1ED5i m\u00E1y ch\u1EE7 c\u1EE5c b\u1ED9 nh\u1ECF h\u01A1n ho\u1EB7c b\u1EB1ng v\u1EDBi s\u1EEDa \u0111\u1ED5i m\u00E1y ch\u1EE7 g\u00F3i). Kh\u00F4ng th\u1EC3 \u00E1p d\u1EE5ng g\u00F3i nh\u1EADt k\u00FD thay \u0111\u1ED5i.
ApplyChangeLogJob_SaveSubTask=ti\u1EBFt ki\u1EC7m c\u00F4ng vi\u1EC7c hi\u1EC7n t\u1EA1i
ApplyChangeLogJob_savingresultsprogress=l\u01B0u k\u1EBFt qu\u1EA3 ...
ApplyChangeLogJob_TaskName=\u00C1p d\u1EE5ng thay \u0111\u1ED5i v\u00E0o c\u01A1 s\u1EDF d\u1EEF li\u1EC7u \u0111\u1ECBa ph\u01B0\u01A1ng.
ApplyChangeLogJob_UnknownError=Kh\u00F4ng th\u1EC3 \u00E1p d\u1EE5ng c\u00E1c thay \u0111\u1ED5i t\u1EEB k\u1EBFt n\u1ED1i SMART\:
ApplyChangeLogJob_UploadDbSubtask=c\u1EADp nh\u1EADt c\u01A1 s\u1EDF d\u1EEF li\u1EC7u
ApplyChangeLogJob_UpToDate=B\u1EA3n sao \u0111\u1ECBa ph\u01B0\u01A1ng \u0111\u01B0\u1EE3c c\u1EADp nh\u1EADt.
ApplyChangeLogJob_UserDialogMessage=T\u00E0i kho\u1EA3n m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n SMART c\u1EE7a b\u1EA1n \u0111\u00E3 \u0111\u01B0\u1EE3c thay \u0111\u1ED5i, b\u1EA1n c\u1EA7n nh\u1EADp l\u1EA1i th\u00F4ng tin \u0111\u0103ng nh\u1EADp tr\u01B0\u1EDBc khi c\u00F3 th\u1EC3 ti\u1EBFp t\u1EE5c.
ApplyChangeLogJob_UserDialogTitle=K\u1EBFt n\u1ED1i SMART - Th\u00F4ng tin ng\u01B0\u1EDDi d\u00F9ng
ApplyChangeLogJob_validateSubTask=g\u00F3i x\u00E1c nh\u1EADn
ApplyChangeLogJob_ValidateUserSubTask=x\u00E1c th\u1EF1c ng\u01B0\u1EDDi d\u00F9ng
AutoOptionsPanel_AutoOpLabel=T\u00F9y ch\u1ECDn sao ch\u00E9p t\u1EF1 \u0111\u1ED9ng
AutoOptionsPanel_AutoSyncOptionsPanelName=T\u00F9y ch\u1ECDn \u0111\u1ED3ng b\u1ED9 t\u1EF1 \u0111\u1ED9ng
AutoOptionsPanel_CheckChangesLabel=Ki\u1EC3m tra thay \u0111\u1ED5i m\u1ED7i
AutoOptionsPanel_Description=T\u00F9y ch\u1ECDn c\u1EA5u h\u00ECnh \u0111\u1EC3 t\u1EF1 \u0111\u1ED9ng \u0111\u1ED3ng b\u1ED9 h\u00F3a c\u00E1c s\u1EEDa \u0111\u1ED5i v\u1EDBi K\u1EBFt n\u1ED1i SMART.
AutoOptionsPanel_InvalidMinutes=Bi\u00EAn b\u1EA3n kh\u00F4ng h\u1EE3p l\u1EC7 Ph\u1EA3i l\u00E0 m\u1ED9t s\u1ED1 nguy\u00EAn h\u1EE3p l\u1EC7.
AutoOptionsPanel_InvalidMinutes2=Gi\u00E1 tr\u1ECB ph\u1EA3i l\u1EDBn h\u01A1n 0.
AutoOptionsPanel_InvalidSize=K\u00EDch th\u01B0\u1EDBc g\u00F3i kh\u00F4ng h\u1EE3p l\u1EC7. Ph\u1EA3i l\u00E0 m\u1ED9t s\u1ED1 nguy\u00EAn h\u1EE3p l\u1EC7.
AutoOptionsPanel_InvalidSize2=Gi\u00E1 tr\u1ECB ph\u1EA3i l\u1EDBn h\u01A1n 0.
AutoOptionsPanel_MinutesLabel=s\u1ED1 ph\u00FAt
AutoOptionsPanel_PackageOpLable=T\u00F9y ch\u1ECDn g\u00F3i
AutoOptionsPanel_ShutdownOpLabel=T\u00F9y ch\u1ECDn T\u1EAFt
AutoOptionsPanel_StartUpOptionLabel=T\u00F9y ch\u1ECDn kh\u1EDFi \u0111\u1ED9ng
AutoReplicationJob_AutoConfigError=C\u1EADp nh\u1EADt t\u1EF1 \u0111\u1ED9ng kh\u00F4ng \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh.
AutoReplicationJob_AutoDownloadError=T\u1EF1 \u0111\u1ED9ng t\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i t\u1EEB L\u1ED7i k\u1EBFt n\u1ED1i SMART\:
AutoReplicationJob_AutoUploadError=Thay \u0111\u1ED5i t\u1EF1 \u0111\u1ED9ng t\u1EA3i l\u00EAn l\u1ED7i k\u1EBFt n\u1ED1i SMART\:
AutoReplicationJob_CaDoesNotExistError=Khu v\u1EF1c b\u1EA3o t\u1ED3n kh\u00F4ng t\u1ED3n t\u1EA1i tr\u00EAn SMART Connect
AutoReplicationJob_CommunicationError=kh\u00F4ng th\u1EC3 giao ti\u1EBFp v\u1EDBi k\u1EBFt n\u1ED1i SMART
AutoReplicationJob_downloadSubTaskName=b\u1EAFt \u0111\u1EA7u qu\u00E1 tr\u00ECnh t\u1EA3i xu\u1ED1ng
AutoReplicationJob_InvalidCredentialsError=Kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i, th\u00F4ng tin ng\u01B0\u1EDDi d\u00F9ng kh\u00F4ng h\u1EE3p l\u1EC7.
AutoReplicationJob_jobname=th\u1EF1c thi sao ch\u00E9p n\u1EC1n
AutoReplicationJob_LoadingServerSubTask=\u0111ang t\u1EA3i tr\u1EA1ng th\u00E1i K\u1EBFt n\u1ED1i SMART
AutoReplicationJob_NoCredentialsError=Kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i, th\u00F4ng tin ng\u01B0\u1EDDi d\u00F9ng kh\u00F4ng \u0111\u01B0\u1EE3c cung c\u1EA5p v\u00E0 c\u1EA5u h\u00ECnh kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EB7t th\u00E0nh d\u1EA5u nh\u1EAFc.
AutoReplicationJob_packJobName=thay \u0111\u1ED5i g\u00F3i
AutoReplicationJob_ServerSubTaskName=\u0111ang t\u1EA3i th\u00F4ng tin K\u1EBFt n\u1ED1i SMART
AutoReplicationJob_TaskName=T\u1EF1 \u0111\u1ED9ng c\u1EADp nh\u1EADt tr\u1EA1ng th\u00E1i K\u1EBFt n\u1ED1i SMART
AutoReplicationJob_uploadSubTaskName=b\u1EAFt \u0111\u1EA7u qu\u00E1 tr\u00ECnh t\u1EA3i l\u00EAn
AutoReplicationJob_VersionsDoNoMatchError=phi\u00EAn b\u1EA3n c\u01A1 s\u1EDF kh\u00F4ng ph\u00F9 h\u1EE3p
CaConnectDeleteHandler_TaskName=X\u00F3a chi ti\u1EBFt SMART k\u1EBFt n\u1ED1i
CaReplicationDeleteHandler_DeleteError=L\u1ED7i x\u00F3a Khu v\u1EF1c b\u1EA3o t\u1ED3n. Sao ch\u00E9p k\u1EBFt n\u1ED1i SMART kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t l\u1EA1i. \u1EE8ng d\u1EE5ng s\u1EBD kh\u1EDFi \u0111\u1ED9ng l\u1EA1i.
CaReplicationDeleteHandler_JobName=thi\u1EBFt l\u1EADp l\u1EA1i tr\u1EA1ng th\u00E1i sao ch\u00E9p
CaReplicationDeleteHandler_TaskName=V\u00F4 hi\u1EC7u h\u00F3a sao ch\u00E9p
ChangeLogPackager_TaskName=T\u1EA1o g\u00F3i thay \u0111\u1ED5i
CleanUpReplicationJob_jobname=l\u00E0m s\u1EA1ch l\u1ECBch s\u1EED sao ch\u00E9p
CloneConnect_CloneTaskName=Nh\u00E2n b\u1EA3n th\u00F4ng tin k\u1EBFt n\u1ED1i SMART
CompositeX509TrustManager_SshError=Kh\u00F4ng c\u00F3 ng\u01B0\u1EDDi qu\u1EA3n l\u00FD tin c\u1EADy tin t\u01B0\u1EDFng ch\u1EE9ng ch\u1EC9 n\u00E0y.
ConflictDataRecoveryEngine_DownloadError=Kh\u00F4ng th\u1EC3 t\u1EA3i xu\u1ED1ng Khu B\u1EA3o t\u1ED3n - kh\u00F4ng th\u1EC3 t\u1EA1o b\u1EA3n ghi m\u1EDBi\: {0}
ConflictDataRecoveryEngine_ReApplyError=Kh\u00F4ng th\u1EC3 \u00E1p d\u1EE5ng l\u1EA1i c\u00E1c b\u1EA3n ghi 'm\u1EDBi'. Khu B\u1EA3o t\u1ED3n \u0111\u00E3 \u0111\u01B0\u1EE3c c\u1EADp nh\u1EADt v\u1EDBi d\u1EEF li\u1EC7u t\u1EEB Connect, nh\u01B0ng c\u00E1c b\u1EA3n ghi m\u1EDBi kh\u00F4ng \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o Khu B\u1EA3o t\u1ED3n c\u1EE5c b\u1ED9. B\u1EA1n s\u1EBD ph\u1EA3i t\u1EA1o l\u1EA1i c\u00E1c b\u1EA3n ghi n\u00E0y theo c\u00E1ch th\u1EE7 c\u00F4ng.
ConflictExceptionImpl_ConflictMessage=Thay \u0111\u1ED5i xung \u0111\u1ED9t log. C\u1EA3 m\u00E1y ch\u1EE7 v\u00E0 c\u01A1 s\u1EDF d\u1EEF li\u1EC7u c\u1EE5c b\u1ED9 \u0111\u00E3 s\u1EEDa \u0111\u1ED5i c\u00F9ng m\u1ED9t m\u1EE5c.
ConflictExceptionImpl_FileLabel=T\u1EC7p\:
ConflictExceptionImpl_ResolutionMessage1=Nh\u1EA5p v\u00E0o n\u00FAt 'Xem T\u00F9y ch\u1ECDn Gi\u1EA3i quy\u1EBFt Xung \u0111\u1ED9t' b\u00EAn d\u01B0\u1EDBi \u0111\u1EC3 xem c\u00E1c t\u00F9y ch\u1ECDn gi\u1EA3i quy\u1EBFt l\u1ED7i n\u00E0y.
ConflictExceptionImpl_TableLabel=B\u1EA3ng\:
ConnectCaListPage_CaLabel=Khu v\u1EF1c b\u1EA3o t\u1ED3n k\u1EBFt n\u1ED1i SMART\:
ConnectCaListPage_CouldNotConnect1=Kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i v\u1EDBi k\u1EBFt n\u1ED1i SMART. \u0110\u1EA3m b\u1EA3o url, t\u1EC7p ch\u1EE9ng ch\u1EC9, t\u00EAn ng\u01B0\u1EDDi d\u00F9ng v\u00E0 m\u1EADt kh\u1EA9u l\u00E0 h\u1EE3p l\u1EC7.
ConnectCaListPage_CouldNotConnect2=Kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i v\u1EDBi k\u1EBFt n\u1ED1i SMART. \u0110\u1EA3m b\u1EA3o url, t\u00EAn ng\u01B0\u1EDDi d\u00F9ng v\u00E0 m\u1EADt kh\u1EA9u l\u00E0 h\u1EE3p l\u1EC7.
ConnectCaListPage_ErrorLabel=L\u1ED7i
ConnectCaListPage_LoadingLabel=\u0110ang t\u1EA3i...
ConnectCaListPage_Message=Ch\u1ECDn Khu v\u1EF1c b\u1EA3o t\u1ED3n \u0111\u1EC3 t\u1EA3i xu\u1ED1ng v\u00E0 nh\u1EADp kh\u1EA9u.
ConnectCaListPage_NoAuthorized=B\u1EA1n kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E9p truy c\u1EADp SMART Connect. \u0110\u1EA3m b\u1EA3o t\u00EAn ng\u01B0\u1EDDi d\u00F9ng v\u00E0 m\u1EADt kh\u1EA9u c\u1EE7a b\u1EA1n l\u00E0 ch\u00EDnh x\u00E1c.
ConnectCaListPage_NoCa=Kh\u00F4ng c\u00F3 khu v\u1EF1c b\u1EA3o t\u1ED3n n\u00E0o \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y tr\u00EAn SMART Connect m\u00E0 b\u1EA1n c\u00F3 quy\u1EC1n xem.
ConnectCaListPage_Title=Khu b\u1EA3o t\u1ED3n
ConnectDialog_ConfigureLabel=C\u1EA5u h\u00ECnh...
ConnectDialog_ConnectingTask=K\u1EBFt n\u1ED1i v\u1EDBi k\u1EBFt n\u1ED1i SMART
ConnectDialog_DecryptError=L\u1ED7i gi\u1EA3i m\u00E3 m\u1EADt kh\u1EA9u.
ConnectDialog_ErrorDialogTitle=L\u1ED1i
ConnectDialog_Password=M\u1EADt kh\u1EA9u\:
ConnectDialog_PasswordRequired=M\u00E2\u0323t kh\u00E2\u0309u \u0111\u01B0\u01A1\u0323c y\u00EAu c\u00E2u.
ConnectDialog_PasswordRequiredError=Y\u00EAu c\u1EA7u m\u1EADt kh\u1EA9u k\u1EBFt n\u1ED1i SMART.
ConnectDialog_SavePasswordError=Kh\u00F4ng th\u1EC3 l\u01B0u m\u1EADt kh\u1EA9u.
ConnectDialog_SaveText=L\u01B0u m\u1EADt kh\u1EA9u
ConnectDialog_SaveToolTip=Ch\u1ECDn s\u1EBD l\u01B0u m\u1EADt kh\u1EA9u v\u00E0o c\u01A1 s\u1EDF d\u1EEF li\u1EC7u, b\u1ECF ch\u1ECDn s\u1EBD x\u00F3a m\u1EADt kh\u1EA9u
ConnectDialog_ServerLabel=M\u00E1y ch\u1EE7\:
ConnectDialog_ServerNotConfiguredError=K\u1EBFt n\u1ED1i SMART kh\u00F4ng \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh.
ConnectDialog_ServerRequiredError=Y\u00EAu c\u1EA7u m\u00E1y ch\u1EE7 SMART Connect. S\u1EED d\u1EE5ng n\u00FAt c\u1EA5u h\u00ECnh \u0111\u1EC3 thi\u1EBFt l\u1EADp K\u1EBFt n\u1ED1i SMART.
ConnectDialog_UsernameLabel=T\u00EAn \u0111\u0103ng nh\u1EADp\:
ConnectDialog_UsernameRequired=Y\u00EAu c\u1EA7u ng\u01B0\u1EDDi d\u00F9ng.
ConnectDialog_UserRequiredError=Y\u00EAu c\u1EA7u t\u00EAn ng\u01B0\u1EDDi d\u00F9ng k\u1EBFt n\u1ED1i SMART.
ConnectPlugIn_UploadPercentage=\u0110ang t\u1EA3i l\u00EAn t\u1EC7p\: {0}% 
ConnectServerInfoDialog_AccountDeleteError=L\u1ED7i x\u00F3a th\u00F4ng tin t\u00E0i kho\u1EA3n\:
ConnectServerInfoDialog_AddBtn=Th\u00EAm...
ConnectServerInfoDialog_ConfirmMessage=B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n x\u00F3a {0} t\u00E0i li\u1EC7u tham kh\u1EA3o t\u00E0i kho\u1EA3n \u0111\u00E3 ch\u1ECDn kh\u00F4ng?
ConnectServerInfoDialog_ConfirmTitle=X\u00E1c nh\u1EADn
ConnectServerInfoDialog_ConnectUsernameColumnLabel=K\u1EBFt n\u1ED1i t\u00EAn ng\u01B0\u1EDDi d\u00F9ng
ConnectServerInfoDialog_DeleteError=Kh\u00F4ng th\u1EC3 x\u00F3a c\u1EA5u h\u00ECnh k\u1EBFt n\u1ED1i SMART hi\u1EC7n t\u1EA1i.
ConnectServerInfoDialog_DeleteServerTaskName=X\u00F3a c\u1EA5u h\u00ECnh k\u1EBFt n\u1ED1i SMART hi\u1EC7n c\u00F3
ConnectServerInfoDialog_EditBnt=S\u1EEDa \u0111\u1ED5i...
ConnectServerInfoDialog_editButton=S\u1EEDa \u0111\u1ED5i
ConnectServerInfoDialog_editTooltip=ch\u1EC9nh s\u1EEDa t\u00F9y ch\u1ECDn c\u1EA5u h\u00ECnh k\u1EBFt n\u1ED1i SMART
ConnectServerInfoDialog_Message=\u0110\u1ECBnh c\u1EA5u h\u00ECnh k\u1EBFt n\u1ED1i SMART k\u1EBFt n\u1ED1i c\u1EE7a b\u1EA1n.
ConnectServerInfoDialog_NotSet=<Kh\u00F4ng \u0111\u1EB7t>
ConnectServerInfoDialog_ReplicationBtn=Xem th\u00F4ng tin nh\u00E2n r\u1ED9ng
ConnectServerInfoDialog_ResetButton=\u0110\u1EB7t l\u1EA1i
ConnectServerInfoDialog_ResetDialogMessage=\u0110\u1EB7t l\u1EA1i m\u00E1y ch\u1EE7 k\u1EBFt n\u1ED1i SMART s\u1EBD x\u00F3a t\u1EA5t c\u1EA3 c\u1EA5u h\u00ECnh hi\u1EC7n t\u1EA1i. B\u1EA1n s\u1EBD kh\u00F4ng c\u00F2n c\u00F3 th\u1EC3 t\u1EA3i l\u00EAn ho\u1EB7c t\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i. Ch\u1EC9 l\u00E0m \u0111i\u1EC1u n\u00E0y n\u1EBFu b\u1EA1n mu\u1ED1n t\u1EA3i Khu v\u1EF1c b\u1EA3o t\u1ED3n l\u00EAn m\u00E1y ch\u1EE7 k\u1EBFt n\u1ED1i SMART m\u1EDBi. N\u1EBFu b\u1EA1n ch\u1EC9 mu\u1ED1n s\u1EEDa \u0111\u1ED5i th\u00F4ng tin n\u00E0y, h\u00E3y h\u1EE7y h\u1ED9p tho\u1EA1i n\u00E0y v\u00E0 s\u1EED d\u1EE5ng n\u00FAt Ch\u1EC9nh s\u1EEDa thay th\u1EBF.\n\nB\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n ti\u1EBFp t\u1EE5c?
ConnectServerInfoDialog_ResetDialogTitle=C\u00E0i \u0111\u1EB7t l\u1EA1i K\u1EBFt n\u1ED1i SMART
ConnectServerInfoDialog_resetTooltip=x\u00F3a t\u1EA5t c\u1EA3 th\u00F4ng tin k\u1EBFt n\u1ED1i v\u00E0 nh\u00E2n r\u1ED9ng SMART
ConnectServerInfoDialog_ServerLabel=M\u00E1y ch\u1EE7 k\u1EBFt n\u1ED1i th\u00F4ng minh
ConnectServerInfoDialog_SetButton=\u0110\u1EB7t
ConnectServerInfoDialog_SettingsSection=C\u00E0i \u0111\u1EB7t
ConnectServerInfoDialog_ShellTitle=C\u1EA5u h\u00ECnh k\u1EBFt n\u1ED1i SMART
ConnectServerInfoDialog_SmartNameColumnLabel=T\u00EAn SMART
ConnectServerInfoDialog_SmartUserIdColumnLabel=ID t\u00EAn ng\u01B0\u1EDDi d\u00F9ng SMART
ConnectServerInfoDialog_Title=C\u1EA5u h\u00ECnh k\u1EBFt n\u1ED1i SMART
ConnectServerInfoDialog_urlLabel=URL\:
ConnectServerInfoDialog_urlText=<M\u00E1y ch\u1EE7  URL>
ConnectServerInfoDialog_UserAccountTab=T\u00E0i kho\u1EA3n ng\u01B0\u1EDDi d\u00F9ng
ConnectServerWizard_CertificateError=Kh\u00F4ng th\u1EC3 sao ch\u00E9p t\u1EADp tin ch\u1EE9ng ch\u1EC9 \u0111\u1EC3 l\u01B0u tr\u1EEF t\u1EADp tin.
ConnectServerWizard_EncryptPasswordError=L\u1ED7i m\u00E3 h\u00F3a m\u1EADt kh\u1EA9u.
ConnectServerWizard_ErrorDialog=L\u1ED7i
ConnectServerWizard_SaveError=Kh\u00F4ng th\u1EC3 l\u01B0u th\u00F4ng tin K\u1EBFt n\u1ED1i SMART.
ConnectServerWizard_WizardTitle=\u0110\u1ECBnh c\u1EA5u h\u00ECnh k\u1EBFt n\u1ED1i SMART
ConnectUserAccountDialog_DesktopAccountLabel=T\u00E0i kho\u1EA3n m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n SMART\:
ConnectUserAccountDialog_ErrorDialog=L\u1ED7i
ConnectUserAccountDialog_InvalidUsername=T\u00EAn s\u1EED d\u1EE5ng kh\u00F4ng h\u1EE3p l\u1EC7.
ConnectUserAccountDialog_LinkMessage=Li\u00EAn k\u1EBFt t\u00E0i kho\u1EA3n m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n SMART v\u1EDBi t\u00E0i kho\u1EA3n k\u1EBFt n\u1ED1i SMART.
ConnectUserAccountDialog_LoadingLabel=T\u1EA3i
ConnectUserAccountDialog_loadusersjobname=t\u1EA3i ng\u01B0\u1EDDi d\u00F9ng
ConnectUserAccountDialog_Message=C\u1EADp nh\u1EADt t\u00EAn ng\u01B0\u1EDDi d\u00F9ng / m\u1EADt kh\u1EA9u SMART Connect cho c\u00E1c t\u00E0i kho\u1EA3n m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n sau\:
ConnectUserAccountDialog_ShellTitle=C\u1EADp nh\u1EADt t\u00E0i kho\u1EA3n k\u1EBFt n\u1ED1i SMART
ConnectUserAccountDialog_Title=C\u1EADp nh\u1EADt t\u00E0i kho\u1EA3n k\u1EBFt n\u1ED1i SMART
ConnectUserAccountDialog_UpdateError=Kh\u00F4ng th\u1EC3 c\u1EADp nh\u1EADt t\u00E0i kho\u1EA3n ng\u01B0\u1EDDi d\u00F9ng\:
ConnectUserAccountDialog_UsernameLabel=K\u1EBFt n\u1ED1i t\u00EAn ng\u01B0\u1EDDi d\u00F9ng\:
CopyProgressMonitor_TaskName=Sao ch\u00E9p t\u1EADp tin
DerbyChangeLogDeserializer_InvalidNumberOfRows=s\u1ED1 kh\u00F4ng h\u1EE3p l\u1EC7 c\u1EE7a h\u00E0ng c\u1EADp nh\u1EADt.
DerbyChangeLogDeserializer_ProcessingRecordsTaskName=X\u1EED l\u00FD b\u1EA3n ghi nh\u1EADt k\u00FD thay \u0111\u1ED5i
DerbyMetadataPackager_ServerStatusError=Kh\u00F4ng th\u1EC3 x\u00E1c \u0111\u1ECBnh tr\u1EA1ng th\u00E1i K\u1EBFt n\u1ED1i SMART.
DownloadCaEngine_CaDataError=Kh\u00F4ng th\u1EC3 x\u00F3a Khu v\u1EF1c b\u1EA3o t\u1ED3n.
DownloadCaEngine_CaDownloadError=L\u1ED7i t\u1EA3i xu\u1ED1ng g\u00F3i Khu v\u1EF1c b\u1EA3o t\u1ED3n\:
DownloadCaEngine_DeleteConfirmButtonLabel=X\u00F3a
DownloadCaEngine_DeleteConfirmMessage=Nh\u1EADp t\u00EAn ng\u01B0\u1EDDi d\u00F9ng v\u00E0 m\u1EADt kh\u1EA9u c\u1EE7a b\u1EA1n cho Khu v\u1EF1c b\u1EA3o t\u1ED3n \u0111\u1EC3 x\u00E1c nh\u1EADn x\u00F3a.
DownloadCaEngine_DeleteConfirmTitle=X\u00F3a khu v\u1EF1c b\u1EA3o t\u1ED3n
DownloadCaEngine_DeleteTaskName=X\u00F3a v\u00F9ng b\u1EA3o t\u1ED3n
DownloadCaEngine_DownloadSubtaskName=\u0110ang t\u1EA3i xu\u1ED1ng Khu v\u1EF1c b\u1EA3o t\u1ED3n
DownloadCaEngine_ErrorDialogTitle=L\u1ED7i
DownloadCaEngine_ImportCaDialogMessage=Khu v\u1EF1c b\u1EA3o t\u1ED3n {0} \u0111\u00E3 t\u1ED3n t\u1EA1i trong c\u01A1 s\u1EDF d\u1EEF li\u1EC7u \u0111\u1ECBa ph\u01B0\u01A1ng c\u1EE7a b\u1EA1n. B\u1EA1n c\u00F3 mu\u1ED1n x\u00F3a n\u00F3 v\u00E0 thay th\u1EBF n\u00F3 b\u1EB1ng k\u1EBFt n\u1ED1i t\u1EEB SMART kh\u00F4ng?
DownloadCaEngine_ImportCaDialogTitle=Khu b\u1EA3o t\u1ED3n nh\u1EADp kh\u1EA9u
DownloadCaEngine_InitSubtaskName=\u0110ang kh\u1EDFi t\u1EA1o T\u1EA3i xu\u1ED1ng khu v\u1EF1c b\u1EA3o t\u1ED3n
DownloadCaEngine_InstallSubtaskName=L\u1EAFp \u0111\u1EB7t khu b\u1EA3o t\u1ED3n
DownloadCaEngine_InvalidPermission=Quy\u1EC1n qu\u1EA3n tr\u1ECB vi\u00EAn c\u1EA7n thi\u1EBFt \u0111\u1EC3 x\u00F3a Khu v\u1EF1c b\u1EA3o t\u1ED3n.
DownloadCaEngine_InvalidUser=T\u00EAn ng\u01B0\u1EDDi d\u00F9ng / m\u1EADt kh\u1EA9u kh\u00F4ng h\u1EE3p l\u1EC7.
DownloadCaEngine_TaskName=T\u1EA3i xu\u1ED1ng v\u00E0 c\u00E0i \u0111\u1EB7t khu v\u1EF1c b\u1EA3o t\u1ED3n
DownloadCaEngine_Timeout=\u0110\u00E3 h\u1EBFt th\u1EDDi gian ch\u1EDD xu\u1EA5t \u0111\u1EC3 x\u1EED l\u00FD tr\u00EAn k\u1EBFt n\u1ED1i SMART.
DownloadCaEngine_VersionValidation=x\u00E1c nh\u1EADn phi\u00EAn b\u1EA3n SMART
DownloadCaEngine_WaitSubTaskName=Ch\u1EDD xu\u1EA5t kh\u1EA9u khu v\u1EF1c b\u1EA3o t\u1ED3n
DownloadChangeLogDialog_Message=T\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i t\u1EEB SMART Connect v\u00E0 \u00E1p d\u1EE5ng cho c\u01A1 s\u1EDF d\u1EEF li\u1EC7u c\u1EE5c b\u1ED9 c\u1EE7a b\u1EA1n.
DownloadChangeLogDialog_Title=T\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i t\u1EEB k\u1EBFt n\u1ED1i SMART
DownloadChangeLogEngine_AlreadyProcessingError=M\u1ED9t quy tr\u00ECnh kh\u00E1c \u0111\u00E3 \u0111\u01B0\u1EE3c t\u1EA3i l\u00EAn ho\u1EB7c t\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i \u0111\u1ED1i v\u1EDBi K\u1EBFt n\u1ED1i SMART. B\u1EA1n ph\u1EA3i \u0111\u1EE3i cho \u0111\u1EBFn khi qu\u00E1 tr\u00ECnh \u0111\u00F3 \u0111\u01B0\u1EE3c ho\u00E0n th\u00E0nh \u0111\u1EC3 t\u1EA3i v\u1EC1 c\u00E1c thay \u0111\u1ED5i.
DownloadChangeLogEngine_DownloadError=Kh\u00F4ng th\u1EC3 \u0111\u1EB7t tr\u1EA1ng th\u00E1i b\u1EA3n ghi t\u1EA3i xu\u1ED1ng th\u00E0nh l\u1ED7i\:
DownloadChangeLogEngine_ReplicationNotEnabledError=Nh\u00E2n r\u1ED9ng kh\u00F4ng \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t. Kh\u00F4ng th\u1EC3 t\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i t\u1EEB k\u1EBFt n\u1ED1i SMART.
DownloadChangeLogEngine_ServerNotFoundError=Kh\u00F4ng t\u00ECm th\u1EA5y m\u00E1y ch\u1EE7 k\u1EBFt n\u1ED1i SMART.
DownloadChangeLogEngine_statusLineValue=\u0111ang t\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i t\u1EEB k\u1EBFt n\u1ED1i SMART
DownloadChangeLogEngine_statusLineValueError=l\u1ED7i t\u1EA3i xu\u1ED1ng t\u1EEB k\u1EBFt n\u1ED1i SMART
DownloadChangeLogEngine_TooOldError=L\u1EA7n t\u1EA3i xu\u1ED1ng cu\u1ED1i c\u00F9ng c\u1EE7a c\u00E1c thay \u0111\u1ED5i d\u00E0i h\u01A1n {0} ng\u00E0y tr\u01B0\u1EDBc. Nh\u00E2n r\u1ED9ng kh\u00F4ng c\u00F2n \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3. B\u1EA1n ph\u1EA3i t\u1EA3i xu\u1ED1ng l\u1EA1i khu v\u1EF1c b\u1EA3o t\u1ED3n t\u1EEB k\u1EBFt n\u1ED1i SMART.
DownloadChangeLogHandler_BackgroundProcessMessage=SMART s\u1EBD t\u1EA3i v\u1EC1 nh\u1EEFng thay \u0111\u1ED5i trong n\u1EC1n. Sau khi t\u1EA3i xu\u1ED1ng, n\u1EBFu c\u00F3 thay \u0111\u1ED5i \u0111\u1EC3 \u00E1p d\u1EE5ng, b\u1EA1n s\u1EBD \u0111\u01B0\u1EE3c nh\u1EAFc tr\u01B0\u1EDBc khi thay \u0111\u1ED5i \u0111\u01B0\u1EE3c \u00E1p d\u1EE5ng.
DownloadChangeLogHandler_ButtonTitle=Xem T\u00F9y ch\u1ECDn Gi\u1EA3i quy\u1EBFt Xung \u0111\u1ED9t
DownloadChangeLogHandler_DialogTitle=T\u1EA3i xu\u1ED1ng
DownloadChangeLogHandler_ErrorDialogTitle=T\u1EA3i xu\u1ED1ng l\u1ED7i
DownloadChangeLogHandler_ErrorMessage=L\u1ED7i\: 
DownloadChangeLogHandler_NothingToDoMessage=C\u01A1 s\u1EDF d\u1EEF li\u1EC7u \u0111\u1ECBa ph\u01B0\u01A1ng c\u1EADp nh\u1EADt. Kh\u00F4ng c\u00F3 g\u00EC \u0111\u1EC3 \u00E1p d\u1EE5ng.
DownloadChangeLogHandler_SuccessMessage=T\u1EA3i v\u1EC1 v\u00E0 \u00E1p d\u1EE5ng ho\u00E0n th\u00E0nh th\u00E0nh c\u00F4ng.
DownloadChangeLogJob_Cancelled=H\u1EE7y b\u1EDFi ng\u01B0\u1EDDi d\u00F9ng.
DownloadChangeLogJob_DownloadError=L\u1ED7i t\u1EA3i t\u1EC7p\:
DownloadChangeLogJob_DownloadSubTas=T\u1EA3i xu\u1ED1ng g\u00F3i t\u1EA3i l\u00EAn
DownloadChangeLogJob_DownloadTaskName=\u0110ang t\u1EA3i xu\u1ED1ng g\u00F3i thay \u0111\u1ED5i
DownloadChangeLogJob_InitDownloadSubtax=\u0110ang kh\u1EDFi t\u1EA1o t\u1EA3i xu\u1ED1ng
DownloadChangeLogJob_JobName=T\u1EA3i xu\u1ED1ng g\u00F3i thay \u0111\u1ED5i k\u1EBFt n\u1ED1i SMART
DownloadChangeLogJob_Timeout=\u0110\u00E3 h\u1EBFt th\u1EDDi gian ch\u1EDD xu\u1EA5t \u0111\u1EC3 x\u1EED l\u00FD tr\u00EAn k\u1EBFt n\u1ED1i SMART.
DownloadChangeLogJob_WaitTaskName=Ch\u1EDD k\u1EBFt n\u1ED1i SMART \u0111\u1EC3 t\u1EA1o g\u00F3i t\u1EA3i xu\u1ED1ng.
DownloadConnectWizard_Cancelled=Qu\u00E1 tr\u00ECnh b\u1ECB h\u1EE7y b\u1EDFi ng\u01B0\u1EDDi d\u00F9ng.
DownloadConnectWizard_DownloadError=L\u1ED7i t\u1EA3i xu\u1ED1ng v\u00E0 nh\u1EADp Khu v\u1EF1c b\u1EA3o t\u1ED3n.
DownloadConnectWizard_LoadingTaskName=\u0110ang t\u1EA3i khu v\u1EF1c b\u1EA3o t\u1ED3n
DownloadConnectWizard_Name=T\u1EA3i xu\u1ED1ng t\u1EEB k\u1EBFt n\u1ED1i SMART
DownloadInstallCcaaHandler_DialogMessage=T\u1EA3i xu\u1ED1ng c\u1EA5u h\u00ECnh CCAA t\u1EEB M\u00E1y ch\u1EE7 k\u1EBFt n\u1ED1i SMART, thay th\u1EBF c\u1EA5u h\u00ECnh hi\u1EC7n c\u00F3.
DownloadInstallCcaaHandler_DialogTitle=T\u1EA3i xu\u1ED1ng CCAA
DownloadInstallCcaaHandler_ShellTitle=T\u1EA3i xu\u1ED1ng CCAA
DownloadInstallCcaaHandler_SyncMessage=C\u00F3 nh\u1EEFng thay \u0111\u1ED5i c\u1EE5c b\u1ED9 ch\u01B0a \u0111\u01B0\u1EE3c t\u1EA3i l\u00EAn \u0111\u1ED1i t\u01B0\u1EE3ng Connect hi\u1EC7n t\u1EA1i. B\u1EA1n c\u00F3 mu\u1ED1n t\u1EA3i l\u00EAn nh\u1EEFng thay \u0111\u1ED5i n\u00E0y tr\u01B0\u1EDBc khi x\u00F3a v\u00E0 c\u00E0i \u0111\u1EB7t c\u1EA5u h\u00ECnh CCAA t\u1EEB m\u1ED9t m\u00E1y ch\u1EE7 kh\u00E1c kh\u00F4ng?
DownloadInstallCcaaHandler_SyncTitle=C\u01A1 s\u1EDF d\u1EEF li\u1EC7u \u0111\u1ED3ng b\u1ED9 h\u00F3a
DownloadInstallCcaaHandler_Title=T\u1EA3i xu\u1ED1ng v\u00E0 c\u00E0i \u0111\u1EB7t
DownloadInstallCcaaHandler_Warning=T\u1EA3i xu\u1ED1ng v\u00E0 c\u00E0i \u0111\u1EB7t CCAA t\u1EEB Connect Server s\u1EBD x\u00F3a t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u CCAA hi\u1EC7n c\u00F3 (truy v\u1EA5n, b\u00E1o c\u00E1o, b\u1EA3n \u0111\u1ED3, v.v.). B\u1EA1n c\u00F3 mu\u1ED1n ti\u1EBFp t\u1EE5c?
DownloadReplaceCaHandler_ConfirmMsg=B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n thay th\u1EBF d\u1EEF li\u1EC7u Khu v\u1EF1c b\u1EA3o t\u1ED3n c\u1EE7a m\u00ECnh b\u1EB1ng d\u1EEF li\u1EC7u t\u1EEB k\u1EBFt n\u1ED1i kh\u00F4ng? B\u1EA1n s\u1EBD m\u1EA5t t\u1EA5t c\u1EA3 c\u00E1c thay \u0111\u1ED5i \u0111\u1ECBa ph\u01B0\u01A1ng.
DownloadReplaceCaHandler_DialogTitle=T\u1EA3i xu\u1ED1ng v\u00E0 c\u00E0i \u0111\u1EB7t
DownloadReplaceCaHandler_message=Thay th\u1EBF d\u1EEF li\u1EC7u Khu v\u1EF1c b\u1EA3o t\u1ED3n b\u1EB1ng d\u1EEF li\u1EC7u t\u1EEB K\u1EBFt n\u1ED1i
DownloadReplaceCaHandler_shelltitle=T\u1EA3i xu\u1ED1ng v\u00E0 c\u00E0i \u0111\u1EB7t
DownloadReplaceCaHandler_title=T\u1EA3i xu\u1ED1ng v\u00E0 c\u00E0i \u0111\u1EB7t
EditConnectServerInfoDialog_CertificationError=Kh\u00F4ng th\u1EC3 sao ch\u00E9p t\u1EADp tin ch\u1EE9ng ch\u1EC9 \u0111\u1EC3 l\u01B0u tr\u1EEF t\u1EADp tin.
EditConnectServerInfoDialog_ConfigLabel=C\u1EA5u h\u00ECnh m\u00E1y ch\u1EE7
EditConnectServerInfoDialog_Message=C\u1EADp nh\u1EADt c\u00E1c chi ti\u1EBFt \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng \u0111\u1EC3 k\u1EBFt n\u1ED1i v\u1EDBi k\u1EBFt n\u1ED1i SMART.
EditConnectServerInfoDialog_PanelErrorMessage=C\u1EA5u h\u00ECnh {0} ch\u1EE9a l\u1ED7i.
EditConnectServerInfoDialog_ServerError=Kh\u00F4ng th\u1EC3 c\u1EADp nh\u1EADt th\u00F4ng tin k\u1EBFt n\u1ED1i SMART.
EditConnectServerInfoDialog_serverError=L\u1ED7i url k\u1EBFt n\u1ED1i SMART
EditConnectServerInfoDialog_SettingsSection=C\u00E0i \u0111\u1EB7t
EditConnectServerInfoDialog_Shell=C\u1EADp nh\u1EADt c\u1EA5u h\u00ECnh k\u1EBFt n\u1ED1i SMART
EditConnectServerInfoDialog_Title=C\u1EADp nh\u1EADt c\u1EA5u h\u00ECnh k\u1EBFt n\u1ED1i SMART
EditConnectServerInfoDialog_ValidateError1=Kh\u00F4ng th\u1EC3 x\u00E1c th\u1EF1c url m\u00E1y ch\u1EE7. B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n l\u01B0u c\u00E1c thay \u0111\u1ED5i?
EditConnectServerInfoDialog_ValidateError2=L\u1ED7i khi x\u00E1c th\u1EF1c k\u1EBFt n\u1ED1i m\u00E1y ch\u1EE7 k\u1EBFt n\u1ED1i\:\n{0}\n\nB\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n l\u01B0u c\u00E1c thay \u0111\u1ED5i?
EditConnectServerInfoDialog_ValidateErrorTitle=K\u1EBFt n\u1ED1i x\u00E1c th\u1EF1c m\u00E1y ch\u1EE7
EditConnectServerInfoDialog_ValidateUrlMsg=X\u00E1c th\u1EF1c URL m\u00E1y ch\u1EE7 k\u1EBFt n\u1ED1i m\u1EDBi
EditConnectServerInfoDialog_ValidateUrlTitle=X\u00E1c th\u1EF1c
FileStoreWatcher_Error=Kh\u00F3a th\u1EDDi gian kh\u00F4ng \u0111\u01B0\u1EE3c x\u00E1c th\u1EF1c\!
FileStoreWatcher_Error2=L\u1ED7i x\u1EED l\u00FD s\u1EF1 ki\u1EC7n l\u01B0u tr\u1EEF t\u1EC7p
FileStoreWatcher_FilestoreLogError=S\u1EF1 ki\u1EC7n thay \u0111\u1ED5i c\u1EEDa h\u00E0ng t\u1EC7p kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c ghi v\u00E0o c\u01A1 s\u1EDF d\u1EEF li\u1EC7u. \u0110i\u1EC1u n\u00E0y c\u00F3 ngh\u0129a l\u00E0 t\u1EC7p '' {0} '' s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1ED3ng b\u1ED9 h\u00F3a \u0111\u1EC3 k\u1EBFt n\u1ED1i\: {1}
FileStoreWatcher_Overflow=S\u1EF0 KI\u1EC6N H\u1EC6 TH\u1ED0NG TUY\u1EC6T V\u1EDCI
FileUploaderJob_AttemptStatusMessage=\u0110ang t\u1EA3i t\u1EC7p l\u00EAn (th\u1EED l\u1EA7n {0})
FileUploaderJob_CompleteTaskName=T\u1EA3i l\u00EAn ho\u00E0n t\u1EA5t
FileUploaderJob_ErrorTaskName=L\u1ED7i t\u1EA3i l\u00EAn
FileUploaderJob_subTaskName=t\u1EA3i t\u1EADp tin
FileUploaderJob_TaskName=\u0110ang t\u1EA3i l\u00EAn t\u1EADp tin
FileUploaderJob_ToLong=K\u1EBFt n\u1ED1i SMART kh\u00F4ng th\u1EC3 x\u1EED l\u00FD t\u1EC7p sau {0} ph\u00FAt. T\u1EA3i l\u00EAn l\u1EDBn c\u00F3 th\u1EC3 m\u1EA5t nhi\u1EC1u th\u1EDDi gian h\u01A1n d\u1EF1 ki\u1EBFn \u0111\u1EC3 x\u1EED l\u00FD. Tr\u1EA1ng th\u00E1i c\u1EA7n \u0111\u01B0\u1EE3c ki\u1EC3m tra tr\u00EAn k\u1EBFt n\u1ED1i SMART.
FileUploaderJob_ToManyTried=T\u1EA3i l\u00EAn \u0111\u1EA1t t\u1ED1i \u0111a c\u1ED1 g\u1EAFng c\u1EE7a {0}. Vui l\u00F2ng x\u00E1c nh\u1EADn k\u1EBFt n\u1ED1i k\u1EBFt n\u1ED1i SMART v\u00E0 th\u1EED l\u1EA1i.
FileUploaderJob_UnknownErrorMessage=L\u1ED7i kh\u00F4ng x\u00E1c \u0111\u1ECBnh \u0111\u00E3 x\u1EA3y ra
FileUploaderJob_Waiting=\u0110ang ch\u1EDD k\u1EBFt n\u1ED1i SMART \u0111\u1EC3 x\u1EED l\u00FD ho\u00E0n t\u1EA5t ...
ImportFromConnectStartupOption_name=T\u1EA3i xu\u1ED1ng Khu v\u1EF1c b\u1EA3o t\u1ED3n t\u1EEB K\u1EBFt n\u1ED1i SMART
IServerOptionsPanel_InfoMessage=C\u00E1c c\u00E0i \u0111\u1EB7t n\u00E0y d\u00E0nh ri\u00EAng cho Khu v\u1EF1c b\u1EA3o t\u1ED3n n\u00E0y tr\u00EAn m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n n\u00E0y. C\u00E1c c\u00E0i \u0111\u1EB7t n\u00E0y kh\u00F4ng \u0111\u01B0\u1EE3c sao ch\u00E9p v\u00E0o m\u00E1y ch\u1EE7 k\u1EBFt n\u1ED1i (ho\u1EB7c H\u1EC7 th\u1ED1ng m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n kh\u00E1c).
LocalCaListPage_CaLabel=Khu b\u1EA3o t\u1ED3n\:
LocalCaListPage_CaLoadError=L\u1ED7i t\u1EA3i khu v\u1EF1c b\u1EA3o t\u1ED3n\:
LocalCaListPage_deselectall=H\u1EE7y ch\u1ECDn t\u1EA5t c\u1EA3
LocalCaListPage_Loading=\u0110ang t\u1EA3i...
LocalCaListPage_Message=Nh\u1EADp th\u00F4ng tin x\u00E1c th\u1EF1c m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n c\u1EE7a b\u1EA1n v\u00E0 ch\u1ECDn c\u00E1c khu v\u1EF1c b\u1EA3o t\u1ED3n b\u1EA1n mu\u1ED1n \u0111\u1ED3ng b\u1ED9 h\u00F3a.
LocalCaListPage_NoCaFound=Kh\u00F4ng c\u00F3 khu v\u1EF1c b\u1EA3o t\u1ED3n v\u1EDBi c\u1EA5u h\u00ECnh k\u1EBFt n\u1ED1i SMART \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y.
LocalCaListPage_PasswordLabel=M\u1EADt kh\u1EA9u m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n\:
LocalCaListPage_selectall=L\u1EF1a ch\u1ECDn t\u1EA5t c\u1EA3
LocalCaListPage_Title=Khu b\u1EA3o t\u1ED3n
LocalCaListPage_UsernameLabel=T\u00EAn ng\u01B0\u1EDDi d\u00F9ng m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n\:
LoginHandler_ConnectDialogMessage=X\u00E1c nh\u1EADn th\u00F4ng tin k\u1EBFt n\u1ED1i SMART
LoginHandler_ConnectDialogTitle=SMART k\u1EBFt n\u1ED1i
LoginHandler_ExportCaDialogMessage=SMART \u0111\u00E3 b\u1ECB ch\u1EA5m d\u1EE9t tr\u01B0\u1EDBc khi xu\u1EA5t kh\u1EA9u sang k\u1EBFt n\u1ED1i SMART c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c b\u1EAFt \u0111\u1EA7u. B\u1EA1n s\u1EBD c\u1EA7n t\u00E1i xu\u1EA5t th\u00E0nh k\u1EBFt n\u1ED1i SMART n\u1EBFu b\u1EA1n mu\u1ED1n t\u1EA3i l\u00EAn Khu v\u1EF1c b\u1EA3o t\u1ED3n n\u00E0y.
LoginHandler_ExportCaDialogMessageResume=SMART \u0111\u00E3 b\u1ECB ch\u1EA5m d\u1EE9t tr\u01B0\u1EDBc khi qu\u00E1 tr\u00ECnh xu\u1EA5t sang k\u1EBFt n\u1ED1i SMART \u0111\u01B0\u1EE3c ho\u00E0n th\u00E0nh. B\u1EA1n c\u00F3 mu\u1ED1n ti\u1EBFp t\u1EE5c qu\u00E1 tr\u00ECnh t\u1EA3i l\u00EAn?
LoginHandler_ExportCaDialogTitle=Xu\u1EA5t sang SMART k\u1EBFt n\u1ED1i
LoginHandler_FileDeleteError=Kh\u00F4ng th\u1EC3 x\u00F3a t\u1EC7p trong khi d\u1ECDn d\u1EB9p th\u01B0 m\u1EE5c l\u01B0u tr\u1EEF t\u1EC7p k\u1EBFt n\u1ED1i SMART.
LoginHandler_FilesDeleteError=Kh\u00F4ng th\u1EC3 x\u00F3a t\u1EC7p trong khi d\u1ECDn d\u1EB9p th\u01B0 m\u1EE5c l\u01B0u tr\u1EEF t\u1EC7p k\u1EBFt n\u1ED1i SMART.
LoginHandler_resumejobname=ti\u1EBFp t\u1EE5c c\u00F4ng vi\u1EC7c t\u1EA3i l\u00EAn
LoginHandler_SyncContinueError=L\u1ED7i khi ti\u1EBFp t\u1EE5c t\u1EA3i l\u00EAn g\u00F3i k\u1EBFt n\u1ED1i SMART
LoginHandler_SyncDialogMessage=SMART \u0111\u00E3 b\u1ECB ch\u1EA5m d\u1EE9t tr\u01B0\u1EDBc khi t\u1EA3i l\u00EAn c\u00E1c thay \u0111\u1ED5i cho k\u1EBFt n\u1ED1i SMART c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c b\u1EAFt \u0111\u1EA7u. Nh\u1EEFng thay \u0111\u1ED5i n\u00E0y \u0111\u00E3 kh\u00F4ng \u0111\u01B0\u1EE3c t\u1EA3i l\u00EAn.
LoginHandler_SyncDialogTitle=\u0110\u1ED3ng b\u1ED9 h\u00F3a v\u1EDBi k\u1EBFt n\u1ED1i SMART
LoginHandler_SyncDialogTitleResume=SMART \u0111\u00E3 b\u1ECB ch\u1EA5m d\u1EE9t tr\u01B0\u1EDBc khi t\u1EA3i c\u00E1c thay \u0111\u1ED5i l\u00EAn SMART Connect c\u00F3 th\u1EC3 k\u1EBFt th\u00FAc. C\u00F4ng vi\u1EC7c s\u1EBD ti\u1EBFp t\u1EE5c v\u00E0 b\u1EA1n s\u1EBD \u0111\u01B0\u1EE3c th\u00F4ng b\u00E1o khi ho\u00E0n th\u00E0nh.
PluginAdvisor_CannotInstallPlugins=Kh\u00F4ng th\u1EC3 g\u1EE1 c\u00E0i \u0111\u1EB7t c\u00E1c plugin trong khi khu v\u1EF1c b\u1EA3o t\u1ED3n sau \u0111\u01B0\u1EE3c k\u1EBFt n\u1ED1i v\u1EDBi k\u1EBFt n\u1ED1i SMART\:
RecoverCaDialog_DonwloadAllSection=Kh\u00F4i ph\u1EE5c Khu b\u1EA3o t\u1ED3n t\u1EEB Connect
RecoverCaDialog_DownloadAllOp=T\u00F9y ch\u1ECDn n\u00E0y s\u1EBD t\u1EA3i xu\u1ED1ng to\u00E0n b\u1ED9 c\u01A1 s\u1EDF d\u1EEF li\u1EC7u v\u00E0 kho t\u1EC7p t\u1EEB SMART Connect v\u00E0 thay th\u1EBF Khu b\u1EA3o t\u1ED3n c\u1EE5c b\u1ED9 b\u1EB1ng d\u1EEF li\u1EC7u \u0111\u00E3 t\u1EA3i xu\u1ED1ng n\u00E0y. \u0110\u00E2y l\u00E0 t\u00F9y ch\u1ECDn ch\u1EADm nh\u1EA5t v\u00E0 s\u1EBD truy\u1EC1n t\u1EA5t c\u1EA3 c\u00E1c t\u1EC7p, nh\u01B0ng s\u1EBD \u0111\u1EA3m b\u1EA3o Khu b\u1EA3o t\u1ED3n c\u1EE7a b\u1EA1n gi\u1ED1ng h\u1EC7t v\u1EDBi Connect. H\u00E3y s\u1EED d\u1EE5ng t\u00F9y ch\u1ECDn n\u00E0y n\u1EBFu b\u1EA1n \u0111\u00E3 th\u1EED t\u1EA3i xu\u1ED1ng ch\u1EC9 c\u00E1c b\u1EA3n s\u1EEDa \u0111\u1ED5i nh\u01B0ng v\u1EABn g\u1EB7p l\u1ED7i \u0111\u1ED3ng b\u1ED9 h\u00F3a Connect.
RecoverCaDialog_DownloadModOp=T\u00F9y ch\u1ECDn n\u00E0y s\u1EBD t\u1EA3i xu\u1ED1ng to\u00E0n b\u1ED9 c\u01A1 s\u1EDF d\u1EEF li\u1EC7u v\u00E0 c\u00E1c t\u1EC7p \u0111\u00E3 \u0111\u01B0\u1EE3c s\u1EEDa \u0111\u1ED5i (ho\u1EB7c \u0111\u00E3 th\u00EAm) t\u1EEB SMART Connect v\u00E0 h\u1EE3p nh\u1EA5t d\u1EEF li\u1EC7u n\u00E0y v\u1EDBi d\u1EEF li\u1EC7u Khu b\u1EA3o t\u1ED3n c\u1EE5c b\u1ED9. Thao t\u00E1c n\u00E0y s\u1EBD nhanh h\u01A1n v\u00E0 truy\u1EC1n \u00EDt d\u1EEF li\u1EC7u h\u01A1n.
RecoverCaDialog_DownloadOnlyOp=T\u1EA3i xu\u1ED1ng ch\u1EC9 c\u00E1c b\u1EA3n s\u1EEDa \u0111\u1ED5i
RecoverCaDialog_DownloadOpSection=T\u00F9y ch\u1ECDn T\u1EA3i xu\u1ED1ng Connect
RecoverCaDialog_RecoveryButton=Th\u1EF1c hi\u1EC7n Ph\u1EE5c h\u1ED3i
RecoverCaDialog_RecoveryOpSection=T\u00F9y ch\u1ECDn Ph\u1EE5c h\u1ED3i D\u1EEF li\u1EC7u
RecoverCaDialog_RetainNewDataInfo=T\u00F9y ch\u1ECDn n\u00E0y s\u1EBD gi\u1EEF l\u1EA1i b\u1EA5t k\u1EF3 d\u1EEF li\u1EC7u n\u00E0o \u0111\u00E3 \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o Khu b\u1EA3o t\u1ED3n c\u1EE7a b\u1EA1n nh\u01B0ng ch\u01B0a \u0111\u01B0\u1EE3c \u0111\u1ED3ng b\u1ED9 h\u00F3a v\u1EDBi Connect, sau \u0111\u00F3 khi b\u1EA3n sao c\u1EE5c b\u1ED9 \u0111\u00E3 \u0111\u01B0\u1EE3c \u0111\u1EB7t l\u1EA1i \u0111\u1EC3 kh\u1EDBp v\u1EDBi Connect, d\u1EEF li\u1EC7u m\u1EDBi s\u1EBD \u0111\u01B0\u1EE3c th\u00EAm l\u1EA1i v\u00E0o c\u01A1 s\u1EDF d\u1EEF li\u1EC7u c\u1EE5c b\u1ED9 c\u1EE7a b\u1EA1n. T\u00EDnh n\u0103ng n\u00E0y kh\u00F4ng gi\u1EEF l\u1EA1i c\u00E1c s\u1EEDa \u0111\u1ED5i \u0111\u1ED1i v\u1EDBi d\u1EEF li\u1EC7u \u0111\u00E3 \u0111\u01B0\u1EE3c \u0111\u1ED3ng b\u1ED9 h\u00F3a v\u1EDBi Connect. V\u00ED d\u1EE5 v\u1EC1 d\u1EEF li\u1EC7u m\u1EDBi bao g\u1ED3m c\u00E1c cu\u1ED9c tu\u1EA7n tra m\u1EDBi, nh\u00E2n vi\u00EAn m\u1EDBi, truy v\u1EA5n m\u1EDBi v\u00E0 c\u00E1c quan s\u00E1t m\u1EDBi \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o m\u1ED9t \u0111i\u1EC3m m\u1ED1c hi\u1EC7n c\u00F3. V\u00ED d\u1EE5 v\u1EC1 c\u00E1c s\u1EEDa \u0111\u1ED5i (kh\u00F4ng \u0111\u01B0\u1EE3c gi\u1EEF l\u1EA1i) bao g\u1ED3m c\u1EADp nh\u1EADt lo\u1EA1i h\u00ECnh tu\u1EA7n tra, thay \u0111\u1ED5i chi ti\u1EBFt nh\u00E2n vi\u00EAn, ch\u1EC9nh s\u1EEDa v\u1ECB tr\u00ED \u0111i\u1EC3m m\u1ED1c v\u00E0 c\u1EADp nh\u1EADt c\u00E1c thu\u1ED9c t\u00EDnh quan s\u00E1t.
RecoverCaDialog_RetainNewDataOp=Gi\u1EEF l\u1EA1i d\u1EEF li\u1EC7u m\u1EDBi v\u00E0 \u00E1p d\u1EE5ng l\u1EA1i v\u00E0o c\u01A1 s\u1EDF d\u1EEF li\u1EC7u sau khi Khu b\u1EA3o t\u1ED3n c\u1EE5c b\u1ED9 \u0111\u01B0\u1EE3c c\u1EADp nh\u1EADt t\u1EEB Connect
RecoverCaDialog_ShellMessage=C\u00E1c t\u00F9y ch\u1ECDn \u0111\u1EC3 kh\u00F4i ph\u1EE5c d\u1EEF li\u1EC7u khi x\u1EA3y ra xung \u0111\u1ED9t d\u1EEF li\u1EC7u Connect ho\u1EB7c c\u00E1c v\u1EA5n \u0111\u1EC1 d\u1EEF li\u1EC7u kh\u00E1c.
RecoverCaDialog_ShellTitle=T\u00F9y ch\u1ECDn ph\u1EE5c h\u1ED3i Khu b\u1EA3o t\u1ED3n
RecoverCaEngine_ProgressScanning=\u0110ang qu\u00E9t kho t\u1EC7p c\u1EE5c b\u1ED9
RecoverCaHandler_Message=C\u1EA5u h\u00ECnh K\u1EBFt n\u1ED1i SMART Connect
RecoverCaHandler_Shell=Ph\u1EE5c h\u1ED3i SMART Connect
RecoverCaHandler_Title=Ph\u1EE5c h\u1ED3i Khu b\u1EA3o t\u1ED3n SMART Connect
RemoveConnectJob_UninstallError=L\u1ED7i khi g\u1EE1 c\u00E0i \u0111\u1EB7t m\u00F4-\u0111un k\u1EBFt n\u1ED1i SMART. Kh\u00F4ng th\u1EC3 x\u00F3a b\u1EA3ng c\u01A1 s\u1EDF d\u1EEF li\u1EC7u. Xin vui l\u00F2ng li\u00EAn h\u1EC7 v\u1EDBi qu\u1EA3n tr\u1ECB h\u1EC7 th\u1ED1ng c\u1EE7a b\u1EA1n.
ReplicationInfoDialog_ChangeLable=Thay \u0111\u1ED5i c\u1EE5c b\u1ED9\:
ReplicationInfoDialog_datetime_columnname=Ng\u00E0y/gi\u1EDD
ReplicationInfoDialog_DisabledState=V\u00F4 hi\u1EC7u h\u00F3a
ReplicationInfoDialog_EnabledState=\u0110\u00E3 b\u1EADt
ReplicationInfoDialog_end_columnname=K\u1EBFt th\u00FAc s\u1EEDa \u0111\u1ED5i
ReplicationInfoDialog_ErrorLabel=L\u1ED7i
ReplicationInfoDialog_HistoryLabel=L\u1ECBch s\u1EED sao ch\u00E9p \u0111\u01B0\u1EE3c x\u00F3a \u0111\u1EC3 x\u00F3a c\u00E1c b\u1EA3n ghi c\u0169 h\u01A1n {0} ng\u00E0y.
ReplicationInfoDialog_Message=Chi ti\u1EBFt v\u1EC1 l\u1ECBch s\u1EED nh\u00E2n r\u1ED9ng.
ReplicationInfoDialog_No=Kh\u00F4ng
ReplicationInfoDialog_replicationInfoLabel=Th\u00F4ng tin m\u00F4 ph\u1ECFng
ReplicationInfoDialog_RevisionLabel=S\u1EEDa \u0111\u1ED5i k\u1EBFt n\u1ED1i SMART cu\u1ED1i c\u00F9ng\:
ReplicationInfoDialog_ShellTitle=Th\u00F4ng tin m\u00F4 ph\u1ECFng SMART 
ReplicationInfoDialog_start_columnname=B\u1EAFt \u0111\u1EA7u s\u1EEDa \u0111\u1ED5i
ReplicationInfoDialog_StateLabel=M\u00F4 ph\u1ECFng tr\u1EA1m\:
ReplicationInfoDialog_status_columnname=Tr\u1EA1ng th\u00E1i
ReplicationInfoDialog_Title=Chi ti\u1EBFt m\u00F4 ph\u1ECFng SMART 
ReplicationInfoDialog_type_columnname=Lo\u1EA1i
ReplicationInfoDialog_UnknownLabel=kh\u00F4ng x\u00E1c \u0111\u1ECBnh
ReplicationInfoDialog_url_columnname=Tr\u1EA1ng th\u00E1i URL
ReplicationInfoDialog_VersionLabel=Phi\u00EAn b\u1EA3n SMART k\u1EBFt n\u1ED1i\:
ReplicationInfoDialog_Yes=C\u00D3
ReplicationStatusContribution_error=x\u1EA3y ra l\u1ED7i x\u00E1c \u0111\u1ECBnh tr\u1EA1ng th\u00E1i c\u01A1 s\u1EDF d\u1EEF li\u1EC7u
ReplicationStatusContribution_notconfigured=M\u00E1y ch\u1EE7 SMART Connect kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1ECBnh c\u1EA5u h\u00ECnh
ReplicationStatusContribution_notenabled=T\u00EDnh n\u0103ng sao ch\u00E9p kh\u00F4ng \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t
ReplicationStatusContribution_syncrequired=\u01A1 s\u1EDF d\u1EEF li\u1EC7u kh\u00F4ng \u0111\u01B0\u1EE3c c\u1EADp nh\u1EADt; y\u00EAu c\u1EA7u \u0111\u1ED3ng b\u1ED9
ReplicationStatusContribution_UnknownState=Tr\u1EA1ng th\u00E1i \u0111\u1ED3ng b\u1ED9 h\u00F3a kh\u00F4ng x\u00E1c \u0111\u1ECBnh
ReplicationStatusContribution_uptodate=c\u01A1 s\u1EDF d\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c c\u1EADp nh\u1EADt v\u1EDBi SMART Connect 
ServerOptionLabelProvider_AutoDownloadLabel=T\u1EF1 \u0111\u1ED9ng t\u1EA3i v\u1EC1 c\u00E1c thay \u0111\u1ED5i v\u00E0 \u00E1p d\u1EE5ng
ServerOptionLabelProvider_AutoDownloadTooltip=s\u1EBD t\u1EF1 \u0111\u1ED9ng t\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i trong n\u1EC1n v\u00E0 nh\u1EAFc nh\u1EDF ng\u01B0\u1EDDi d\u00F9ng khi s\u1EB5n s\u00E0ng \u00E1p d\u1EE5ng c\u00E1c thay \u0111\u1ED5i
ServerOptionLabelProvider_AutoTooltip=k\u1EBFt n\u1ED1i v\u1EDBi SMARTk\u1EBFt n\u1ED1i trong n\u1EC1n v\u00E0 ki\u1EC3m tra c\u00E1c thay \u0111\u1ED5i
ServerOptionLabelProvider_AutoUploadLabel=T\u1EF1 \u0111\u1ED9ng t\u1EA3i l\u00EAn c\u00E1c thay \u0111\u1ED5i sau khi t\u1EA3i xu\u1ED1ng
ServerOptionLabelProvider_AutoUploadTooltip=s\u1EBD t\u1EF1 \u0111\u1ED9ng t\u1EA3i l\u00EAn m\u1ECDi thay \u0111\u1ED5i c\u1EE5c b\u1ED9 l\u00EAn SMART k\u1EBFt n\u1ED1i sau khi qu\u00E1 tr\u00ECnh t\u1EA3i xu\u1ED1ng ho\u00E0n t\u1EA5t
ServerOptionLabelProvider_CheckLabel=Ki\u1EC3m tra \u0111\u1ECBnh k\u1EF3 SMART k\u1EBFt n\u1ED1i \u0111\u1EC3 bi\u1EBFt c\u00E1c thay \u0111\u1ED5i
ServerOptionLabelProvider_DownloadRetryCountLabel=T\u1EA3i xu\u1ED1ng s\u1ED1 l\u1EA7n th\u1EED l\u1EA1i
ServerOptionLabelProvider_DownloadRetryTooltip=S\u1ED1 l\u1EA7n th\u1EED l\u1EA1i t\u1EA3i xu\u1ED1ng t\u1EC7p tr\u01B0\u1EDBc khi th\u1EA5t b\u1EA1i.
ServerOptionLabelProvider_MegaBytesLabel=MB
ServerOptionLabelProvider_PackagePrompt=Nh\u1EAFc \u0111\u1EC3 x\u00E1c nh\u1EADn t\u1EA3i l\u00EAn / t\u1EA3i xu\u1ED1ng g\u00F3i n\u1EBFu g\u00F3i l\u1EDBn h\u01A1n
ServerOptionLabelProvider_PackagePromptTooltip=nh\u1EAFc ng\u01B0\u1EDDi d\u00F9ng x\u00E1c nh\u1EADn t\u1EA3i l\u00EAn / t\u1EA3i xu\u1ED1ng cho c\u00E1c g\u00F3i l\u1EDBn
ServerOptionLabelProvider_PromptLabel=Nh\u1EAFc t\u00EAn ng\u01B0\u1EDDi d\u00F9ng v\u00E0 m\u1EADt kh\u1EA9u SMART k\u1EBFt n\u1ED1i n\u1EBFu th\u00F4ng tin \u0111\u0103ng nh\u1EADp kh\u00F4ng \u0111\u01B0\u1EE3c l\u01B0u
ServerOptionLabelProvider_PromptTooltip=n\u1EBFu kh\u00F4ng \u0111\u01B0\u1EE3c ch\u1ECDn v\u00E0 kh\u00F4ng th\u1EC3 giao ti\u1EBFp v\u1EDBi SMART K\u1EBFt n\u1ED1i, ki\u1EC3m tra tr\u1EA1ng th\u00E1i SMART k\u1EBFt n\u1ED1i s\u1EBD kh\u00F4ng c\u00F3 th\u00F4ng b\u00E1o
ServerOptionLabelProvider_ServerWaitTimeLabel=Th\u1EDDi gian ch\u1EDD x\u1EED l\u00FD k\u1EBFt n\u1ED1i SMART (gi\u00E2y)
ServerOptionLabelProvider_ServerWaitTimeTooltip=Kho\u1EA3ng th\u1EDDi gian ch\u1EDD x\u1EED l\u00FD k\u1EBFt th\u00FAc tr\u00EAn K\u1EBFt n\u1ED1i SMART tr\u01B0\u1EDBc khi kh\u00F4ng th\u00E0nh c\u00F4ng.
ServerOptionLabelProvider_ShutdownDownloadLabel=Nh\u1EAFc \u0111\u1EC3 t\u1EA3i v\u1EC1 c\u00E1c thay \u0111\u1ED5i khi t\u1EAFt m\u00E1y
ServerOptionLabelProvider_ShutdownDownloadTooltip=nh\u1EAFc \u0111\u1EC3 t\u1EA3i xu\u1ED1ng v\u00E0 \u00E1p d\u1EE5ng c\u00E1c thay \u0111\u1ED5i khi t\u1EAFt \u1EE9ng d\u1EE5ng
ServerOptionLabelProvider_ShutdownUploadLabel=T\u1EA3i l\u00EAn thay \u0111\u1ED5i sau khi t\u1EA3i xu\u1ED1ng
ServerOptionLabelProvider_ShutdownUploadTooltip=t\u1EA3i l\u00EAn c\u00E1c thay \u0111\u1ED5i c\u1EE5c b\u1ED9 sau khi t\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i
ServerOptionLabelProvider_SizeTooltip=metabytes
ServerOptionLabelProvider_StartupDownloadLabel=Nh\u1EAFc \u0111\u1EC3 t\u1EA3i v\u1EC1 c\u00E1c thay \u0111\u1ED5i khi kh\u1EDFi \u0111\u1ED9ng
ServerOptionLabelProvider_StartupDownloadTooltip=nh\u1EAFc t\u1EA3i xu\u1ED1ng v\u00E0 \u00E1p d\u1EE5ng c\u00E1c thay \u0111\u1ED5i khi \u0111\u0103ng nh\u1EADp
ServerOptionLabelProvider_StartupUploadTooltip=t\u1EA3i l\u00EAn c\u00E1c thay \u0111\u1ED5i c\u1EE5c b\u1ED9 sau khi t\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i
ServerOptionLabelProvider_StartuUploadLabel=T\u1EA3i l\u00EAn thay \u0111\u1ED5i sau khi t\u1EA3i xu\u1ED1ng
ServerOptionLabelProvider_UploadRetryCountLabel=T\u1EA3i l\u00EAn s\u1ED1 l\u01B0\u1EE3t th\u1EED l\u1EA1i
ServerOptionLabelProvider_UploadRetryTooltip1=S\u1ED1 l\u1EA7n th\u1EED t\u1EA3i l\u00EAn t\u1EC7p tr\u01B0\u1EDBc khi th\u1EA5t b\u1EA1i. \u0110\u1EB7t th\u00E0nh -1 \u0111\u1EC3 kh\u00F4ng bao gi\u1EDD h\u1EBFt th\u1EDDi gian ch\u1EDD.
ServerOptionLabelProvider_WaitTimeLabel=Th\u1EDDi gian th\u1EED l\u1EA1i (milli gi\u00E2y)
ServerOptionLabelProvider_WaitTimeTooltip2=S\u1ED1 mili gi\u00E2y \u0111\u1EC3 ch\u1EDD gi\u1EEFa c\u00E1c l\u1EA7n th\u1EED l\u1EA1i.
ServerOptionsPanel_ConnectOpPanelName=T\u00F9y ch\u1ECDn k\u1EBFt n\u1ED1i
ServerOptionsPanel_Description=T\u00F9y ch\u1ECDn c\u1EA5u h\u00ECnh k\u1EBFt n\u1ED1i m\u00E1y ch\u1EE7 SMART connect
ServerOptionsPanel_InvalidNumber1=S\u1ED1 kh\u00F4ng h\u1EE3p l\u1EC7. Ph\u1EA3i l\u00E0 m\u1ED9t s\u1ED1 nguy\u00EAn d\u01B0\u01A1ng.
ServerOptionsPanel_NotApplicable=N/A
ServerOptionsWizardPage_Title=T\u00F9y ch\u1ECDn SMART k\u1EBFt n\u1ED1i
ServerPanel_AdvancedOptionsLbl=T\u00F9y ch\u1ECDn n\u00E2ng cao...
ServerPanel_AllFiles=T\u1EA5t c\u1EA3 c\u00E1c t\u1EC7p (*.*)
ServerPanel_CertificateFilterName=Ch\u1EE9ng ch\u1EC9 (*.pem;*.cer;*.crt;*.def;*.p7b;*.p7c;*.p12;*.pfx)
ServerPanel_CertificateLabel=Ch\u1EE9ng ch\u1EC9*\:
ServerPanel_CertificateMessage=\u0110\u1EC3 tr\u1ED1ng tr\u01B0\u1EDDng n\u00E0y n\u1EBFu ch\u1EE9ng ch\u1EC9 m\u00E1y ch\u1EE7 SMART k\u1EBFt n\u1ED1i c\u1EE7a b\u1EA1n \u0111\u01B0\u1EE3c k\u00FD b\u1EDFi c\u01A1 quan ch\u1EE9ng nh\u1EADn h\u1EE3p l\u1EC7. N\u1EBFu t\u1EF1 k\u00FD, b\u1EA1n c\u1EA7n l\u1EA5y ch\u1EE9ng ch\u1EC9 cho m\u00E1y ch\u1EE7 v\u00E0 ch\u1ECDn t\u1EC7p ch\u1EE9ng ch\u1EC9 \u1EDF \u0111\u00E2y.
ServerPanel_CertificateSettings=Ch\u1EE9ng ch\u1EC9 m\u00E1y ch\u1EE7
ServerPanel_ConnectionSettings=C\u00E0i \u0111\u1EB7t k\u1EBFt n\u1ED1i
ServerPanel_InvalidCertificate=Gi\u1EA5y ch\u1EE9ng nh\u1EADn kh\u00F4ng h\u1EE3p l\u1EC7
ServerPanel_InvalidServerURL=URL m\u00E1y ch\u1EE7 kh\u00F4ng n\u00EAn k\u1EBFt th\u00FAc b\u1EB1ng '/'
ServerPanel_ServerRequired=M\u00E1y ch\u1EE7 l\u00E0 b\u1EAFt bu\u1ED9c.
ServerPanel_UrlLabel=URL m\u00E1y ch\u1EE7\:
ServerPanel_UseExistingCert=<t\u00E0i kho\u1EA3n \u0111\u00E3 t\u1ED3n t\u1EA1i>
ServerWizardPage_Message1=Nh\u1EADp URL \u0111\u1EC3 SMART Connect. (v\u00ED d\u1EE5\: https\://www.smartconnect.org/server)
ServerWizardPage_Title=SMART K\u1EBFt n\u1ED1i
SmartConnect_connectError=Kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i v\u1EDBi m\u00E1y ch\u1EE7 ({0}). \u0110\u1EA3m b\u1EA3o URL m\u00E1y ch\u1EE7 v\u00E0 t\u1EC7p ch\u1EE9ng ch\u1EC9 l\u00E0 ch\u00EDnh x\u00E1c.
SmartConnect_ConnectionError=Kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i v\u1EDBi ({0}).
SmartConnect_DialogTitle=T\u1EA3i t\u1EADp tin
SmartConnect_DownloadFailed=T\u1EA3i xu\u1ED1ng t\u1EC7p t\u1EEB SMART K\u1EBFt n\u1ED1i kh\u00F4ng th\u00E0nh c\u00F4ng.
SmartConnect_FileToBigError=K\u00EDch th\u01B0\u1EDBc t\u1EC7p \u0111\u01B0\u1EE3c t\u1EA3i xu\u1ED1ng ({0}) l\u1EDBn h\u01A1n k\u00EDch th\u01B0\u1EDBc t\u1EC7p d\u1EF1 ki\u1EBFn ({1}).
SmartConnect_FileToLargeError=K\u00EDch th\u01B0\u1EDBc t\u1EC7p t\u1EA3i xu\u1ED1ng l\u1EDBn h\u01A1n k\u00EDch th\u01B0\u1EDBc t\u1EC7p d\u1EF1 ki\u1EBFn.
SmartConnect_GeneralError=Kh\u00F4ng th\u1EC3 k\u1EBFt n\u1ED1i v\u1EDBi SMART K\u1EBFt n\u1ED1i\:
SmartConnect_InvalidUserNameError=T\u00EAn ng\u01B0\u1EDDi d\u00F9ng ho\u1EB7c m\u1EADt kh\u1EA9u kh\u00F4ng h\u1EE3p l\u1EC7 ho\u1EB7c ng\u01B0\u1EDDi d\u00F9ng kh\u00F4ng \u0111\u01B0\u1EE3c ph\u00E9p th\u1EF1c hi\u1EC7n thao t\u00E1c.
SmartConnect_NoUrlError=Kh\u00F4ng th\u1EC3 x\u00E1c \u0111\u1ECBnh URL t\u1EA3i xu\u1ED1ng. \u0110\u1EA3m b\u1EA3o Khu v\u1EF1c b\u1EA3o t\u1ED3n t\u1ED3n t\u1EA1i tr\u00EAn m\u00E1y ch\u1EE7 v\u00E0 th\u1EED l\u1EA1i.
SmartConnect_NoUrlPermissionError=Kh\u00F4ng th\u1EC3 x\u00E1c \u0111\u1ECBnh URL t\u1EA3i xu\u1ED1ng. H\u00E3y \u0111\u1EA3m b\u1EA3o ng\u01B0\u1EDDi d\u00F9ng c\u1EE7a b\u1EA1n c\u00F3 quy\u1EC1n truy c\u1EADp v\u00E0o Khu b\u1EA3o t\u1ED3n tr\u00EAn Connect v\u00E0 th\u1EED l\u1EA1i.
SmartConnect_ServerErrorMsg=Ki\u1EC3m tra URL m\u00E1y ch\u1EE7 - tr\u1EEB khi \u0111\u01B0\u1EE3c ch\u1EC9 d\u1EABn c\u1EE5 th\u1EC3 n\u1EBFu kh\u00F4ng url s\u1EBD k\u1EBFt th\u00FAc b\u1EB1ng '' / m\u00E1y ch\u1EE7 ''
SmartConnect_SizeConfirmMessage=T\u1EC7p \u0111\u1EC3 t\u1EA3i xu\u1ED1ng ({0} MB) l\u1EDBn h\u01A1n {1} MB. B\u1EA1n c\u00F3 mu\u1ED1n ti\u1EBFp t\u1EE5c?
SmartConnect_SshError1=Kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y SSH TrustFactory
SmartConnect_SshError2=Kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y SSH TrustFactory cho ch\u1EE9ng ch\u1EC9 t\u1EF1 k\u00FD
SmartConnect_UserCanceledError=Ng\u01B0\u1EDDi d\u00F9ng \u0111\u00E3 h\u1EE7y t\u1EA3i xu\u1ED1ng. T\u1EA3i t\u1EADp tin k\u00EDch th\u01B0\u1EDBc qu\u00E1 l\u1EDBn.
StatusLineControl_jobName=C\u1EADp nh\u1EADt tr\u1EA1ng th\u00E1i sao ch\u00E9p c\u01A1 s\u1EDF d\u1EEF li\u1EC7u c\u1EE5c b\u1ED9
StatusLineControl_MessageFormatDateString=({0}) {1}
StatusLineControl_RefreshNowMneuItem=L\u00E0m m\u1EDBi tr\u1EA1ng th\u00E1i b\u00E2y gi\u1EDD
StatusLineControl_ServernotFound=K\u1EBFt n\u1ED1i SMART kh\u00F4ng \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh.
StatusLineControl_StatusLabel=Tr\u1EA1ng th\u00E1i
StatusLineControl_UnknownState=Tr\u1EA1ng th\u00E1i kh\u00F4ng x\u00E1c \u0111\u1ECBnh
SyncChangeLogDialog_Message=T\u1EA3i xu\u1ED1ng v\u00E0 \u00E1p d\u1EE5ng t\u1EA5t c\u1EA3 c\u00E1c thay \u0111\u1ED5i t\u1EEB SMART K\u1EBFt n\u1ED1i, t\u1EA3i l\u00EAn b\u1EA5t k\u1EF3 thay \u0111\u1ED5i c\u1EE5c b\u1ED9 n\u00E0o cho SMART K\u1EBFt n\u1ED1i.
SyncChangeLogDialog_ShellTitle=\u0110\u1ED3ng b\u1ED9 h\u00F3a thay \u0111\u1ED5i v\u1EDBi SMART K\u1EBFt n\u1ED1i
SyncChangeLogDialog_Title=\u0110\u1ED3ng b\u1ED9 h\u00F3a v\u1EDBi SMART
SyncChangeLogHandler_DialogMessage=\u0110\u1ED3ng b\u1ED9 h\u00F3a v\u1EDBi SMART K\u1EBFt n\u1ED1it ho\u00E0n t\u1EA5t. T\u1EA5t c\u1EA3 c\u00E1c thay \u0111\u1ED5i \u0111\u00E3 \u0111\u01B0\u1EE3c t\u1EA3i xu\u1ED1ng t\u1EEB v\u00E0 t\u1EA3i l\u00EAn SMART K\u1EBFt n\u1ED1i. 
SyncChangeLogHandler_DialogTitle=SMART K\u1EBFt n\u1ED1i -\u0110\u00E3 ho\u00E0n t\u1EA5t \u0111\u1ED3ng b\u1ED9 h\u00F3a
SyncChangesRunnable_DownloadError=T\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i t\u1EEB SMART K\u1EBFt n\u1ED1i ch\u01B0a ho\u00E0n t\u1EA5t\:
SyncChangesRunnable_DownloadStillWorking=T\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i t\u1EEB SMART k\u1EBFt n\u1ED1i ch\u01B0a ho\u00E0n t\u1EA5t\: T\u1EA3i xu\u1ED1ng v\u1EABn ho\u1EA1t \u0111\u1ED9ng.
SyncChangesRunnable_DownloadTaskName=T\u1EA3i xu\u1ED1ng v\u00E0 \u00E1p d\u1EE5ng c\u00E1c thay \u0111\u1ED5i t\u1EEB SMART  k\u1EBFt n\u1ED1i
SyncChangesRunnable_SyncTaskName=\u0110\u1ED3ng b\u1ED9 h\u00F3a c\u00E1c thay \u0111\u1ED5i v\u1EDBi K\u1EBFt n\u1ED1i SMART
SyncChangesRunnable_UnknownError=\u0110ang t\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i t\u1EEB SMART k\u1EBFt n\u1ED1i ch\u01B0a ho\u00E0n t\u1EA5t\: L\u1ED7i kh\u00F4ng x\u00E1c \u0111\u1ECBnh
SyncChangesRunnable_UploadError=T\u1EA3i l\u00EAn c\u00E1c thay \u0111\u1ED5i t\u1EEB SMART k\u1EBFt n\u1ED1i ch\u01B0a ho\u00E0n t\u1EA5t\:
SyncChangesRunnable_UploadStillActive=T\u1EA3i l\u00EAn c\u00E1c thay \u0111\u1ED5i t\u1EEB k\u1EBFt n\u1ED1i SMART ch\u01B0a ho\u00E0n t\u1EA5t\: T\u1EA3i l\u00EAn v\u1EABn ho\u1EA1t \u0111\u1ED9ng.
SyncChangesRunnable_UploadUnknownError=T\u1EA3i l\u00EAn c\u00E1c thay \u0111\u1ED5i \u0111\u1EC3 k\u1EBFt n\u1ED1i SMART ch\u01B0a ho\u00E0n t\u1EA5t\: L\u1ED7i kh\u00F4ng x\u00E1c \u0111\u1ECBnh
SyncMultipleCaWizard_CaComplete={0} - HO\u00C0N TH\u00C0NH.
SyncMultipleCaWizard_CaError=X\u1EED l\u00FD l\u1ED7i Khu v\u1EF1c b\u1EA3o t\u1ED3n - {0}.
SyncMultipleCaWizard_CaError1={0} - L\u1ED6I - {1}.
SyncMultipleCaWizard_Cancelled=\u0111\u1ED2NG B\u1ED8 H\u00D3A B\u1ECA H\u1EE6Y
SyncMultipleCaWizard_CompleteMessage={0} trong {1} Khu v\u1EF1c b\u1EA3o t\u1ED3n \u0111\u01B0\u1EE3c \u0111\u1ED3ng b\u1ED9 h\u00F3a th\u00E0nh c\u00F4ng.
SyncMultipleCaWizard_ConnectUserpassDialogMessage=T\u00EAn ng\u01B0\u1EDDi d\u00F9ng / m\u1EADt kh\u1EA9u SMART k\u1EBFt n\u1ED1i kh\u00F4ng h\u1EE3p l\u1EC7 cho Khu v\u1EF1c b\u1EA3o t\u1ED3n {0}. Nh\u1EADp l\u1EA1i t\u00EAn ng\u01B0\u1EDDi d\u00F9ng / m\u1EADt kh\u1EA9u ho\u1EB7c b\u1ECF qua.
SyncMultipleCaWizard_DoneOk=Ho\u00E0n th\u00E0nh
SyncMultipleCaWizard_DoneTitle=K\u1EBFt qu\u1EA3 \u0111\u1ED3ng b\u1ED9 h\u00F3a k\u1EBFt n\u1ED1i SMART
SyncMultipleCaWizard_DoneWarnings=Ho\u00E0n th\u00E0nh v\u1EDBi c\u1EA3nh b\u00E1o
SyncMultipleCaWizard_SkippedDesktopInvalid={0} -- B\u1ECE QUA -Kh\u00F4ng t\u00ECm th\u1EA5y t\u00E0i kho\u1EA3n m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n h\u1EE3p l\u1EC7.
SyncMultipleCaWizard_SkippedServerAccountInvalid={0} - B\u1ECE QUA - Kh\u00F4ng t\u00ECm th\u1EA5y t\u00E0i kho\u1EA3n ng\u01B0\u1EDDi d\u00F9ng SMART K\u1EBFt n\u1ED1i h\u1EE3p l\u1EC7.
SyncMultipleCaWizard_SkippedServerInvalid={0} - B\u1ECE QUA - Kh\u00F4ng t\u00ECm th\u1EA5y m\u00E1y ch\u1EE7 SMART k\u1EBFt n\u1ED1i.
SyncMultipleCaWizard_SyncTaskName=\u0110\u1ED3ng b\u1ED9 h\u00F3a c\u00E1c khu v\u1EF1c b\u1EA3o t\u1ED3n
SyncMultipleCaWizard_Title=\u0110\u1ED3ng b\u1ED9 nhi\u1EC1u khu v\u1EF1c b\u1EA3o t\u1ED3n
SyncMultipleCaWizard_UserpassDialogMessage=T\u00EAn ng\u01B0\u1EDDi d\u00F9ng / m\u1EADt kh\u1EA9u m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n kh\u00F4ng h\u1EE3p l\u1EC7 cho Khu v\u1EF1c b\u1EA3o t\u1ED3n {0}. Nh\u1EADp l\u1EA1i t\u00EAn ng\u01B0\u1EDDi d\u00F9ng / m\u1EADt kh\u1EA9u ho\u1EB7c b\u1ECF qua.
SyncMultipleCaWizard_UserpassDialogTitle=T\u00EAn \u0111\u0103ng nh\u1EADp / M\u1EADt kh\u1EA9u
SyncMultipleCaWizard_ValidateSubtaskName=X\u00E1c th\u1EF1c t\u00EAn ng\u01B0\u1EDDi d\u00F9ng v\u00E0 m\u1EADt kh\u1EA9u
SyncMultiStartupOption_name=\u0110\u1ED3ng b\u1ED9 h\u00F3a nhi\u1EC1u khu v\u1EF1c b\u1EA3o t\u1ED3n v\u1EDBi SMART K\u1EBFt n\u1ED1i
SyncOnStartupProcessor_DownMessage=B\u1EA1n c\u00F3 mu\u1ED1n t\u1EA3i xu\u1ED1ng c\u00E1c thay \u0111\u1ED5i t\u1EEB SMART K\u1EBFt n\u1ED1i ngay b\u00E2y gi\u1EDD kh\u00F4ng?
SyncOnStartupProcessor_DownTitle=SMART K\u1EBFt n\u1ED1i -Thay \u0111\u1ED5i t\u1EA3i xu\u1ED1ng
SyncOnStartupProcessor_Message=B\u1EA1n c\u00F3 mu\u1ED1n \u0111\u1ED3ng b\u1ED9 h\u00F3a t\u1EA5t c\u1EA3 c\u00E1c thay \u0111\u1ED5i v\u1EDBi SMART K\u1EBFt n\u1ED1i ngay b\u00E2y gi\u1EDD kh\u00F4ng?
SyncOnStartupProcessor_Title=SMART K\u1EBFt n\u1ED1i - Thay \u0111\u1ED5i \u0111\u1ED3ng b\u1ED9 h\u00F3a
UploadCaDialog_Message=Xu\u1EA5t to\u00E0n b\u1ED9 Khu v\u1EF1c b\u1EA3o t\u1ED3n sang K\u1EBFt n\u1ED1i th\u00F4ng minh.
UploadCaDialog_ShellTitle=Xu\u1EA5t khu b\u1EA3o t\u1ED3n \u0111\u1EBFn SMART K\u1EBFt n\u1ED1i
UploadCaDialog_Title=Xu\u1EA5t khu b\u1EA3o t\u1ED3n \u0111\u1EBFn SMART K\u1EBFt n\u1ED1i
UploadCaEngine_7=Khu v\u1EF1c b\u1EA3o t\u1ED3n \u0111\u00E3 \u0111\u01B0\u1EE3c x\u1EED l\u00FD tr\u00EAn SMART K\u1EBFt n\u1ED1i. B\u1EA1n c\u00F3 th\u1EC3 c\u1EA7n x\u00F3a Khu v\u1EF1c b\u1EA3o t\u1ED3n kh\u1ECFi SMART K\u1EBFt n\u1ED1i sau \u0111\u00F3 th\u1EED l\u1EA1i.
UploadCaEngine_AlreadyProcessing=M\u1ED9t quy tr\u00ECnh kh\u00E1c \u0111\u00E3 \u0111\u01B0\u1EE3c giao ti\u1EBFp v\u1EDBi SMART K\u1EBFt n\u1ED1i. B\u1EA1n ph\u1EA3i \u0111\u1EE3i cho \u0111\u1EBFn khi qu\u00E1 tr\u00ECnh \u0111\u00F3 \u0111\u01B0\u1EE3c ho\u00E0n th\u00E0nh \u0111\u1EC3 t\u1EA3i l\u00EAn Khu v\u1EF1c b\u1EA3o t\u1ED3n.
UploadCaEngine_AlreadyUploading=M\u1ED9t kh\u00E1ch h\u00E0ng m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n kh\u00E1c hi\u1EC7n \u0111ang t\u1EA3i Khu v\u1EF1c b\u1EA3o t\u1ED3n n\u00E0y l\u00EAn K\u1EBFt n\u1ED1i SMART. B\u1EA1n kh\u00F4ng th\u1EC3 t\u1EA3i l\u00EAn d\u1EEF li\u1EC7u Khu v\u1EF1c b\u1EA3o t\u1ED3n c\u1EE7a m\u00ECnh c\u00F9ng m\u1ED9t l\u00FAc.
UploadCaEngine_BackgroundProcess=SMART s\u1EBD t\u1EA3i d\u1EEF li\u1EC7u l\u00EAn SMART K\u1EBFt n\u1ED1i trong n\u1EC1n. B\u1EA1n s\u1EBD \u0111\u01B0\u1EE3c th\u00F4ng b\u00E1o sau khi t\u1EA3i l\u00EAn ho\u00E0n t\u1EA5t. 
UploadCaEngine_CaAlreadyExists=Khu v\u1EF1c b\u1EA3o t\u1ED3n n\u00E0y \u0111\u00E3 t\u1ED3n t\u1EA1i tr\u00EAn SMART K\u1EBFt n\u1ED1i. B\u1EA1n kh\u00F4ng th\u1EC3 t\u1EA3i l\u00EAn SMART K\u1EBFt n\u1ED1i l\u1EA7n n\u1EEFa m\u00E0 kh\u00F4ng x\u00F3a n\u00F3 kh\u1ECFi SMART K\u1EBFt n\u1ED1i tr\u01B0\u1EDBc.
UploadCaEngine_CanceledMessage=H\u1EE7y t\u1EA3i l\u00EAn
UploadCaEngine_ConfigureError=Kh\u00F4ng th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh t\u1EA3i l\u00EAn.\n\n\u0110\u1EC3 gi\u1EA3i quy\u1EBFt, b\u1EA1n c\u00F3 th\u1EC3 c\u1EA7n ph\u1EA3i \u0111\u0103ng nh\u1EADp v\u00E0o SMART K\u1EBFt n\u1ED1i, x\u00F3a d\u1EEF li\u1EC7u Khu v\u1EF1c b\u1EA3o t\u1ED3n v\u00E0 th\u1EED l\u1EA1i.
UploadCaEngine_ConfigureSubtask=C\u1EA5u h\u00ECnh t\u1EA3i l\u00EAn
UploadCaEngine_ConnectSubtaskName=\u0110ang k\u1EBFt n\u1ED1i \u0111\u1EBFn SMART K\u1EBFt n\u1ED1i
UploadCaEngine_ErrorDialogTitle=L\u1ED7i
UploadCaEngine_ExportCaSubtaskName=Xu\u1EA5t Khu v\u1EF1c b\u1EA3o t\u1ED3n \u0111\u1EC3 t\u1EA3i l\u00EAn SMART K\u1EBFt n\u1ED1i
UploadCaEngine_FileDeleted=Kh\u00F4ng th\u1EC3 ti\u1EBFp t\u1EE5c t\u1EA3i l\u00EAn v\u00EC t\u1EC7p c\u1EE5c b\u1ED9 kh\u00F4ng c\u00F2n t\u1ED3n t\u1EA1i.
UploadCaEngine_FileNotFound=Kh\u00F4ng th\u1EC3 ti\u1EBFp t\u1EE5c t\u1EA3i l\u00EAn v\u00EC kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y t\u1EC7p c\u1EE5c b\u1ED9.
UploadCaEngine_InconsistantStatus=Tr\u1EA1ng th\u00E1i b\u1EA3o t\u1ED3n kh\u00F4ng nh\u1EA5t qu\u00E1n. H\u00E3y th\u1EED t\u1EA3i l\u00EAn l\u1EA1i. N\u1EBFu th\u00F4ng b\u00E1o n\u00E0y v\u1EABn c\u00F2n, h\u00E3y x\u00F3a Khu b\u1EA3o t\u1ED3n kh\u1ECFi Connect v\u00E0 t\u1EA3i l\u00EAn l\u1EA1i.
UploadCaEngine_packingTaskName=Khu v\u1EF1c b\u1EA3o t\u1ED3n bao b\u00EC \u0111\u1EC3 t\u1EA3i l\u00EAn SMART K\u1EBFt n\u1ED1i
UploadCaEngine_StatusFailed=Kh\u00F4ng th\u1EC3 ti\u1EBFp t\u1EE5c t\u1EA3i l\u00EAn Khu v\u1EF1c b\u1EA3o t\u1ED3n c\u00F3 tr\u1EA1ng th\u00E1i kh\u00F4ng {0}.
UploadCaEngine_TaskName=T\u1EA3i khu v\u1EF1c b\u1EA3o t\u1ED3n l\u00EAn SMART K\u1EBFt n\u1ED1i
UploadCaEngine_unknownState=Tr\u1EA1ng th\u00E1i Khu b\u1EA3o t\u1ED3n tr\u00EAn m\u00E1y ch\u1EE7 l\u00E0 kh\u00F4ng x\u00E1c \u0111\u1ECBnh. N\u00F3 c\u00F3 th\u1EC3 c\u1EA7n ph\u1EA3i \u0111\u01B0\u1EE3c x\u00F3a kh\u1ECFi m\u00E1y ch\u1EE7 tr\u01B0\u1EDBc khi b\u1EA1n c\u00F3 th\u1EC3 t\u1EA3i l\u00EAn.
UploadCaEngine_UploadComplete=T\u1EA3i l\u00EAn Smart Connect ho\u00E0n t\u1EA5t.
UploadCaEngine_UploadDialogTitle=T\u1EA3i l\u00EAn
UploadCaJob_CancelledMessage=B\u1EA1n \u0111\u00E3 h\u1EE7y t\u1EA3i l\u00EAn. B\u1EA1n s\u1EBD c\u1EA7n \u0111\u0103ng nh\u1EADp v\u00E0o SMART Connect v\u00E0 x\u00F3a Khu b\u1EA3o t\u1ED3n kh\u1ECFi \u0111\u00F3 tr\u01B0\u1EDBc khi th\u1EED t\u1EA3i l\u00EAn l\u1EA1i.
UploadCaJob_InfoComplete=T\u1EA3i l\u00EAn SMART K\u1EBFt n\u1ED1i ho\u00E0n t\u1EA5t.
UploadCaJob_InfoDialogTitle=\ T\u1EA3i l\u00EAn SMART K\u1EBFt n\u1ED1i
UploadCaJob_InfoError=C\u00F3 l\u1ED7i x\u1EA3y ra t\u1EA3i l\u00EAn Khu b\u1EA3o t\u1ED3n t\u1EDBi SMART K\u1EBFt n\u1ED1i.
UploadCaJob_JobName=\ T\u1EA3i l\u00EAn Khu b\u1EA3o t\u1ED3n t\u1EDBi SMART K\u1EBFt n\u1ED1i.
UploadCaJob_ReplicationNotEnabled=B\u1EA3n sao kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t. SMART ph\u1EA3i \u0111\u01B0\u1EE3c kh\u1EDFi \u0111\u1ED9ng l\u1EA1i \u0111\u1EC3 ng\u0103n ng\u1EEBa l\u1ED7i sao ch\u00E9p trong t\u01B0\u01A1ng lai.
UploadCaJob_ReplicationNotReenabled=B\u1EA3n sao kh\u00F4ng th\u1EC3 b\u1ECB v\u00F4 hi\u1EC7u h\u00F3a. SMART ph\u1EA3i \u0111\u01B0\u1EE3c kh\u1EDFi \u0111\u1ED9ng l\u1EA1i \u0111\u1EC3 ng\u0103n ng\u1EEBa l\u1ED7i sao ch\u00E9p trong t\u01B0\u01A1ng lai.
UploadCaJob_TimeOutMessage=\u0110\u00E3 h\u1EBFt th\u1EDDi gian ch\u1EDD trong khi qu\u00E1 tr\u00ECnh x\u1EED l\u00FD tr\u00EAn Connect \u0111ang di\u1EC5n ra. Vui l\u00F2ng ch\u1EDD qu\u00E1 tr\u00ECnh x\u1EED l\u00FD ho\u00E0n t\u1EA5t tr\u00EAn Connect, sau \u0111\u00F3 t\u1EA3i l\u1EA1i Khu b\u1EA3o t\u1ED3n l\u00EAn \u0111\u1EC3 li\u00EAn k\u1EBFt v\u1EDBi Connect.
UploadCaJob_UnknownError=Kh\u00F4ng bi\u1EBFt l\u1ED7i t\u1EA3i l\u00EAn t\u1EADp tin.
UploadChangeLogDialog_Message=T\u1EA3i l\u00EAn m\u1ECDi thay \u0111\u1ED5i c\u1EE5c b\u1ED9 l\u00EAn SMART K\u1EBFt n\u1ED1i.
UploadChangeLogDialog_ShellTitle=T\u1EA3i c\u00E1c thay \u0111\u1ED5i l\u00EAn SMART K\u1EBFt n\u1ED1i
UploadChangeLogDialog_Title=T\u1EA3i c\u00E1c thay \u0111\u1ED5i c\u1EE5c b\u1ED9 l\u00EAn SMART K\u1EBFt n\u1ED1i
UploadChangeLogEngine_AlreadyProcessing=M\u1ED9t quy tr\u00ECnh kh\u00E1c \u0111\u00E3 t\u1EA3i l\u00EAn c\u00E1c thay \u0111\u1ED5i l\u00EAn SMART Connect. B\u1EA1n ph\u1EA3i \u0111\u1EE3i cho \u0111\u1EBFn khi qu\u00E1 tr\u00ECnh \u0111\u00F3 \u0111\u01B0\u1EE3c ho\u00E0n th\u00E0nh \u0111\u1EC3 t\u1EA3i l\u00EAn nh\u1EADt k\u00FD thay \u0111\u1ED5i.
UploadChangeLogEngine_NothingtoDo=K\u1EBFt n\u1ED1i th\u00F4ng minh c\u1EADp nh\u1EADt. Kh\u00F4ng c\u00F3 thay \u0111\u1ED5i c\u1EE5c b\u1ED9 \u0111\u1EC3 t\u1EA3i l\u00EAn SMART k\u1EBFt n\u1ED1i.
UploadChangeLogEngine_ReplicationNotEnabled=Nh\u00E2n r\u1ED9ng kh\u00F4ng \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t. Kh\u00F4ng th\u1EC3 t\u1EA3i c\u00E1c thay \u0111\u1ED5i l\u00EAn SMART K\u1EBFt n\u1ED1i.
UploadChangeLogEngine_TaskName=T\u1EA1o g\u00F3i \u0111\u1ED3ng b\u1ED9 h\u00F3a
UploadChangeLogEngine_TooOld=L\u1EA7n t\u1EA3i l\u00EAn cu\u1ED1i c\u00F9ng c\u1EE7a c\u00E1c thay \u0111\u1ED5i d\u00E0i h\u01A1n {0} ng\u00E0y tr\u01B0\u1EDBc. Nh\u00E2n r\u1ED9ng kh\u00F4ng c\u00F2n \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3. B\u1EA1n ph\u1EA3i t\u1EA3i l\u1EA1i Khu B\u1EA3o t\u1ED3n t\u1EEB SMART K\u1EBFt n\u1ED1i.
UploadChangeLogEngine_UploadSizeDialogMessage=G\u00F3i thay \u0111\u1ED5i \u0111\u1EC3 t\u1EA3i l\u00EAn ({0} MB) l\u1EDBn h\u01A1n {1} MB. B\u1EA1n c\u00F3 mu\u1ED1n ti\u1EBFp t\u1EE5c?
UploadChangeLogEngine_UploadSizeDialogTitle=T\u1EA3i l\u00EAn thay \u0111\u1ED5i
UploadChangeLogEngine_UploadToBig=T\u1EA3i l\u00EAn b\u1ECB h\u1EE7y b\u1EDFi ng\u01B0\u1EDDi d\u00F9ng. G\u00F3i t\u1EA3i l\u00EAn qu\u00E1 l\u1EDBn.
UploadChangeLogHandler_CompleteMessage=\u0110\u1ED3ng b\u1ED9 h\u00F3a t\u1EA3i l\u00EAn SMART k\u1EBFt n\u1ED1i ho\u00E0n t\u1EA5t.
UploadChangeLogHandler_ErrorMessage=\u0110\u00E3 x\u1EA3y ra l\u1ED7i khi t\u1EA3i c\u00E1c thay \u0111\u1ED5i l\u00EAn SMART K\u1EBFt n\u1ED1i\:
UploadChangeLogHandler_NothingToDo=K\u1EBFt n\u1ED1i th\u00F4ng minh c\u1EADp nh\u1EADt. Kh\u00F4ng c\u00F3 thay \u0111\u1ED5i c\u1EE5c b\u1ED9 \u0111\u1EC3 t\u1EA3i l\u00EAn SMART k\u1EBFt n\u1ED1i.
UploadChangeLogHandler_Title=T\u1EA3i l\u00EAn \u0111\u1ED3ng b\u1ED9 h\u00F3a SMART K\u1EBFt n\u1ED1i
UploadChangeLogJob_JobName=T\u1EA3i c\u00E1c thay \u0111\u1ED5i l\u00EAn SMART K\u1EBFt n\u1ED1i
UploadChangeLogJob_NoUrlError=Kh\u00F4ng th\u1EC3 x\u00E1c \u0111\u1ECBnh URL t\u1EA3i l\u00EAn. \u0110\u1EA3m b\u1EA3o Khu v\u1EF1c b\u1EA3o t\u1ED3n t\u1ED3n t\u1EA1i tr\u00EAn m\u00E1y ch\u1EE7 k\u1EBFt n\u1ED1i v\u00E0 th\u1EED l\u1EA1i.
UploadChangeLogJob_ParseError=Kh\u00F4ng th\u1EC3 ph\u00E2n t\u00EDch s\u1EEDa \u0111\u1ED5i SMART K\u1EBFt n\u1ED1i \u0111\u1EC3 ph\u1EA3n h\u1ED3i \u0111\u1ED3ng b\u1ED9 h\u00F3a t\u1EA3i l\u00EAn. \u0110i\u1EC1u n\u00E0y s\u1EBD khi\u1EBFn ng\u01B0\u1EDDi d\u00F9ng y\u00EAu c\u1EA7u t\u1EA3i xu\u1ED1ng tr\u01B0\u1EDBc khi h\u1ECD c\u00F3 th\u1EC3 t\u1EA3i l\u00EAn l\u1EA1i.
UploadChangeLogJob_SyncCancelledMessage=\u0110\u1ED3ng b\u1ED9 h\u00F3a \u0111\u00E3 b\u1ECB ng\u01B0\u1EDDi d\u00F9ng h\u1EE7y
UserWizardPage_message=Nh\u1EADp th\u00F4ng tin x\u00E1c th\u1EF1c SMART K\u1EBFt n\u1ED1i c\u1EE7a b\u1EA1n. Ch\u00FAng ph\u1EA3i kh\u00E1c v\u1EDBi t\u00EAn ng\u01B0\u1EDDi d\u00F9ng / m\u1EADt kh\u1EA9u SMART m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n c\u1EE7a b\u1EA1n.
UserWizardPage_passwordbutton=L\u01B0u m\u1EADt kh\u1EA9u
UserWizardPage_passwordlabel=K\u1EBFt n\u1ED1i m\u1EADt kh\u1EA9u\:
UserWizardPage_title=T\u00E0i kho\u1EA3n ng\u01B0\u1EDDi d\u00F9ng SMART k\u1EBFt n\u1ED1i
UserWizardPage_usernamelabel=K\u1EBFt n\u1ED1i t\u00EAn ng\u01B0\u1EDDi d\u00F9ng\:
