#Modified by java-properties-editor.com (sorting:human), 

InstalledSoftwarePage_ButtonName=\u041D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D 
InstalledSoftwarePage_ConfirmDelete=\u041D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043F\u043B\u0430\u0433\u0438\u043D\u04B3\u043E \u0438\u043D\u0447\u0443\u043D\u0438\u043D \u04B3\u0430\u043C\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0431\u043E \u043F\u043B\u0430\u0433\u0438\u043D \u0430\u043B\u043E\u049B\u0430\u043C\u0430\u043D\u0434\u0440\u043E \u043D\u0435\u0441\u0442 \u043C\u0435\u043A\u0443\u043D\u0430\u0434. \u0418\u043D \u0430\u043C\u0430\u043B\u0440\u043E \u0431\u0435\u043A\u043E\u0440 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. \u0428\u0443\u043C\u043E \u043C\u0443\u0442\u043C\u0430\u0438\u043D \u04B3\u0430\u0441\u0442\u0435\u0434, \u043A\u0438 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u0438\u0434\u043E\u043C\u0430 \u0434\u0438\u04B3\u0435\u0434? 
InstalledSoftwarePage_DialogTitle=\u041F\u043B\u0430\u0433\u0438\u043D\u04B3\u043E\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
InstalledSoftwarePage_ErrordialogTitle=\u0425\u0430\u0442\u043E 
InstalledSoftwarePage_InvalidUserName=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0451 \u0440\u0430\u043C\u0437 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442 \u0430\u0441\u0442 
InstalledSoftwarePage_UserNamePassordConfirm=\u041D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0432\u0430 \u0440\u0430\u043C\u0437\u0438 \u0445\u0443\u0434\u0440\u043E \u0432\u043E\u0440\u0438\u0434 \u043A\u0443\u043D\u0435\u0434, \u0442\u043E \u0442\u0430\u0441\u0434\u0438\u049B \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u0448\u0443\u043C\u043E \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u043F\u043B\u0430\u0433\u0438\u043D\u04B3\u043E\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u04B3\u0430\u043C\u0430 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0430\u043B\u043E\u049B\u0430\u043C\u0430\u043D\u0434\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434. 
InstallNewSoftwareHandler_ProgressTaskName=\u041D\u0430\u0441\u0431 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043D\u0430\u0440\u043C\u0430\u0444\u0437\u043E\u0440\u0438 \u043D\u0430\u0432 
PreferenceInitializer_PreferenceError=\u0425\u0430\u0442\u043E \u0434\u0430\u0440 \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u04E3 \u0431\u0430 \u0430\u0444\u0437\u0430\u043B\u0438\u044F\u0442\u04B3\u043E. 
PreloadingRepositoryHandler_CannotCompleteRequest=\u0414\u0430\u0440\u0445\u043E\u0441\u0442 \u0430\u043D\u04B7\u043E\u043C \u0434\u043E\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434. \u0418\u043D \u043D\u0430\u0441\u0431 \u0431\u0430\u0440\u043E\u0438 \u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043D\u0430\u0440\u043C\u0430\u0444\u0437\u043E\u0440 \u0434\u0443\u0440\u0443\u0441\u0442 \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u0411\u0430\u0440\u043E\u0438 \u0442\u0430\u0444\u0441\u0438\u043B\u043E\u0442 \u0431\u0430 \u04B3\u0438\u0441\u043E\u0431\u043E\u0442\u0438 \u0445\u0430\u0442\u043E\u04B3\u043E \u043D\u0438\u0433\u0430\u0440\u0435\u0434. 
PreloadingRepositoryHandler_SoftwareUpdates=\u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043D\u0430\u0440\u043C\u0430\u0444\u0437\u043E\u0440 
SitesPreferencePage_InvalidUser=\u0421\u0430\u0442\u04B3\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u0438\u0438 \u0448\u0443\u043C\u043E \u0431\u0430\u0440\u043E\u0438 \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u043E\u0434\u0430\u043D\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0442\u0441\u0438\u044F\u0438 \u043C\u0430\u043A\u043E\u043D\u0438 \u043F\u043B\u0430\u0433\u0438\u043D\u04B3\u043E \u0438\u04B7\u043E\u0437\u0430\u0442 \u043D\u0430\u0434\u043E\u0440\u0430\u0434. \u0411\u0430\u0440\u043E\u0438 \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u043E\u0434\u0430\u043D\u0438 \u0438\u043D \u0442\u0430\u043D\u0437\u0438\u043C\u043E\u0442 \u0448\u0443\u043C\u043E \u0431\u043E\u044F\u0434 \u043C\u0443\u0434\u0438\u0440 \u0451 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440 \u0431\u043E\u0448\u0435\u0434. 
SmartPolicy_InstallQuestion=\u04B6\u0443\u0437\u044A\u04B3\u043E\u0438 \u043D\u0430\u0440\u043C\u0430\u0444\u0437\u043E\u0440\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u043A\u0430\u0440\u0434\u0430\u0438 \u0448\u0443\u043C\u043E \u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u043D\u0434 \u0431\u043E \u043D\u0430\u0441\u0431\u0438 \u04B7\u043E\u0440\u0438\u0438 \u0448\u0443\u043C\u043E \u044D\u044A\u0442\u0438\u0431\u043E\u0440 \u043D\u0430\u0434\u043E\u0448\u0442\u0430 \u0431\u043E\u0448\u0430\u043D\u0434. \u041E\u0451 \u0448\u0443\u043C\u043E \u043C\u0435\u0445\u043E\u04B3\u0435\u0434, \u043A\u0438 \u0431\u0430 \u04B3\u0430\u0440 \u04B3\u043E\u043B \u0441\u0430\u0440\u0434\u043E\u0440\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u0431\u0430\u0440\u0440\u0430\u0441\u0438\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u04B3\u043E \u043A\u0443\u0448\u043E\u0435\u0434? 
SmartPolicy_PreferencePageName=\u041C\u0430\u043A\u043E\u043D\u04B3\u043E\u0438 \u043D\u0430\u0441\u0431\u0438 \u043F\u043B\u0430\u0433\u0438\u043D 
SmartPolicy_Question=\u0421\u0430\u0432\u043E\u043B 
UninstallProvisioningAction_errormsg=\u0411\u043E \u0441\u0430\u0431\u0430\u0431\u0438 \u0445\u0430\u0442\u043E\u04B3\u043E\u0438 \u0437\u0435\u0440\u0438\u043D \u043F\u043B\u0430\u0433\u0438\u043D\u04B3\u043E\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D/\u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. 
UninstallProvisioningAction_errortitle=\u0425\u0430\u0442\u043E 
