#Modified by java-properties-editor.com (sorting:human), 

InstalledSoftwarePage_ButtonName=G\u1EE1 c\u00E0i \u0111\u1EB7t
InstalledSoftwarePage_ConfirmDelete=G\u1EE1 c\u00E0i \u0111\u1EB7t tr\u00ECnh c\u1EAFm s\u1EBD \u0111\u1ED3ng th\u1EDDi x\u00F3a t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u li\u00EAn quan t\u1EDBi tr\u00ECnh c\u1EAFm. H\u00E0nh \u0111\u1ED9ng n\u00E0y kh\u00F4ng th\u1EC3 ho\u00E0n t\u00E1c. B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n ti\u1EBFp t\u1EE5c?
InstalledSoftwarePage_DialogTitle=G\u1EE1 c\u00E0i \u0111\u1EB7t c\u00E1c tr\u00ECnh c\u1EAFm
InstalledSoftwarePage_ErrordialogTitle=L\u1ED7i
InstalledSoftwarePage_InvalidUserName=T\u00EAn \u0111\u0103ng nh\u1EADp v\u00E0 m\u1EADt kh\u1EA9u kh\u00F4ng h\u1EE3p l\u1EC7
InstalledSoftwarePage_UserNamePassordConfirm=\u0110i\u1EC1n t\u00EAn \u0111\u0103ng nh\u1EADp v\u00E0 m\u1EADt kh\u1EA9u c\u1EE7a b\u1EA1n \u0111\u1EC3 x\u00E1c nh\u1EADn b\u1EA1n mu\u1ED1n g\u1EE1 c\u00E0i \u0111\u1EB7t nh\u1EEFng tr\u00ECnh c\u1EAFm \u0111\u00E3 ch\u1ECDn v\u00E0 x\u00F3a t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u li\u00EAn quan.
InstallNewSoftwareHandler_ProgressTaskName=\u0110ang c\u00E0i \u0111\u1EB7t ph\u1EA7n m\u1EC1m m\u1EDBi
PreferenceInitializer_PreferenceError=L\u1ED7i truy c\u1EADp c\u00E1c t\u00F9y ch\u1ECDn.
PreloadingRepositoryHandler_CannotCompleteRequest=Kh\u00F4ng th\u1EC3 ho\u00E0n t\u1EA5t y\u00EAu c\u1EA7u. Ph\u1EA7n c\u00E0i \u0111\u1EB7t n\u00E0y kh\u00F4ng \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh \u0111\u1EC3 c\u1EADp nh\u1EADt ph\u1EA7n m\u1EC1m. Xem ph\u1EA7n ghi l\u1ED7i \u0111\u1EC3 bi\u1EBFt th\u00F4ng tin chi ti\u1EBFt.
PreloadingRepositoryHandler_SoftwareUpdates=C\u1EADp nh\u1EADt ph\u1EA7n m\u1EC1m
SitesPreferencePage_InvalidUser=C\u1EA5p \u0111\u1ED9 ng\u01B0\u1EDDi d\u00F9ng c\u1EE7a b\u1EA1n kh\u00F4ng c\u00F3 quy\u1EC1n s\u1EEDa \u0111\u1ED5i c\u1EA5u h\u00ECnh v\u1ECB tr\u00ED c\u00E0i \u0111\u1EB7t plugin. B\u1EA1n ph\u1EA3i l\u00E0 ng\u01B0\u1EDDi qu\u1EA3n l\u00FD ho\u1EB7c qu\u1EA3n tr\u1ECB vi\u00EAn \u0111\u1EC3 s\u1EEDa \u0111\u1ED5i c\u00E1c c\u00E0i \u0111\u1EB7t n\u00E0y.
SmartPolicy_InstallQuestion=C\u00E1c m\u1EE5c c\u1EE7a ph\u1EA7n m\u1EC1m m\u00E0 b\u1EA1n \u0111\u00E3 ch\u1ECDn c\u00F3 th\u1EC3 kh\u00F4ng h\u1EE3p l\u1EC7 v\u1EDBi ph\u1EA7n c\u00E0i \u0111\u1EB7t hi\u1EC7n t\u1EA1i c\u1EE7a b\u1EA1n. B\u1EA1n c\u00F3 mu\u1ED1n m\u1EDF c\u1EEDa s\u1ED5 c\u00E0i \u0111\u1EB7t b\u1EB1ng m\u1ECDi gi\u00E1 \u0111\u1EC3 xem c\u00E1c l\u1EF1a ch\u1ECDn?
SmartPolicy_PreferencePageName=V\u1ECB tr\u00ED c\u00E0i \u0111\u1EB7t tr\u00ECnh c\u1EAFm
SmartPolicy_Question=C\u00E2u h\u1ECFi
