#Auto generated from conversion file on Sep 2, 2025, 10:52:23\u202Fa.m.
#Tue Sep 02 10:52:23 PDT 2025
InstallNewSoftwareHandler_ProgressTaskName=\u0428\u0438\u043d\u044d \u043f\u0440\u043e\u0433\u0440\u0430\u043c \u0441\u0443\u0443\u043b\u0433\u0430\u0436 \u0431\u0430\u0439\u043d\u0430
InstalledSoftwarePage_ButtonName=\u0421\u0438\u0441\u0442\u0435\u043c\u044d\u044d\u0441 \u0443\u0441\u0442\u0433\u0430
InstalledSoftwarePage_ConfirmDelete=\u0425\u043e\u043b\u0431\u043e\u043b\u0442\u044b\u0433 \u0441\u0438\u0441\u0442\u0435\u043c\u044d\u044d\u0441 \u0443\u0441\u0442\u0433\u0430\u0445 \u043d\u044c \u044d\u043d\u044d \u0445\u043e\u043b\u0431\u043e\u043b\u0442\u0442\u043e\u0439 \u0445\u043e\u043b\u0431\u043e\u043e\u0442\u043e\u0439 \u0431\u04af\u0445 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b \u043c\u044d\u0434\u044d\u044d\u043b\u043b\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u043d\u0430. \u042d\u043d\u044d \u04af\u0439\u043b\u0434\u043b\u0438\u0439\u0433 \u0431\u0443\u0446\u0430\u0430\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439. \u0422\u0430 \u044d\u043d\u044d \u04af\u0439\u043b\u0434\u043b\u0438\u0439\u0433 \u04af\u0440\u0433\u044d\u043b\u0436\u043b\u04af\u04af\u043b\u044d\u0445 \u0445\u04af\u0441\u044d\u043b\u0442\u044d\u0439 \u0445\u044d\u0432\u044d\u044d\u0440 \u0431\u0430\u0439\u043d\u0430 \u0443\u0443?
InstalledSoftwarePage_DialogTitle=\u0425\u043e\u043b\u0431\u043e\u043b\u0442\u044b\u0433 \u0441\u0438\u0441\u0442\u0435\u043c\u044d\u044d\u0441 \u0443\u0441\u0442\u0433\u0430
InstalledSoftwarePage_ErrordialogTitle=\u0410\u043b\u0434\u0430\u0430 
InstalledSoftwarePage_InvalidUserName=\u0425\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d \u043d\u044d\u0440, \u043d\u0443\u0443\u0446 \u04af\u0433 \u0445\u04af\u0447\u0438\u043d\u0433\u04af\u0439 
InstalledSoftwarePage_UserNamePassordConfirm=\u0421\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u0445\u043e\u043b\u0431\u043e\u043b\u0442\u0443\u0443\u0434 \u0431\u043e\u043b\u043e\u043d \u044d\u0434\u0433\u044d\u044d\u0440\u0442\u044d\u0439 \u0445\u043e\u043b\u0431\u043e\u043e\u0442\u043e\u0439 \u0431\u04af\u0445 \u043c\u044d\u0434\u044d\u044d\u043b\u043b\u0438\u0439\u0433 \u0441\u0438\u0441\u0442\u0435\u043c\u044d\u044d\u0441 \u0443\u0441\u0442\u0433\u0430\u0445 \u0445\u04af\u0441\u044d\u043b\u0442\u044d\u0439 \u0431\u0443\u0439\u0433\u0430\u0430 \u0431\u0430\u0442\u0430\u043b\u0436 \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d \u043d\u044d\u0440, \u043d\u0443\u0443\u0446 \u04af\u0433\u044d\u044d \u043e\u0440\u0443\u0443\u043b. 
PreferenceInitializer_PreferenceError=\u041b\u0430\u0432\u043b\u0430\u0433\u0430\u0430 \u0430\u0432\u0430\u0445\u0430\u0434 \u0430\u043b\u0434\u0430\u0430 \u0433\u0430\u0440\u043b\u0430\u0430.
PreloadingRepositoryHandler_CannotCompleteRequest=\u0425\u04af\u0441\u044d\u043b\u0442\u0438\u0439\u0433 \u0433\u04af\u0439\u0446\u044d\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439.  \u041f\u0440\u043e\u0433\u0440\u0430\u043c\u044b\u0433 \u0448\u0438\u043d\u044d\u0447\u043b\u044d\u043d \u0441\u0443\u0443\u043b\u0433\u0430\u0445 \u04af\u0439\u043b\u0434\u044d\u043b \u0431\u0443\u0440\u0443\u0443 \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e \u0445\u0438\u0439\u0433\u0434\u0441\u044d\u043d. \u0422\u043e\u0434\u043e\u0440\u0445\u043e\u0439 \u043c\u044d\u0434\u044d\u044d\u043b\u043b\u0438\u0439\u0433 \u0430\u043b\u0434\u0430\u0430\u043d\u044b \u0436\u0443\u0440\u043d\u0430\u043b\u0430\u0430\u0441 \u0445\u0430\u0440.
PreloadingRepositoryHandler_SoftwareUpdates=\u041f\u0440\u043e\u0433\u0440\u0430\u043c \u0448\u0438\u043d\u044d\u0447\u043b\u044d\u043b
SitesPreferencePage_InvalidUser=\u0425\u043e\u043b\u0431\u043e\u043b\u0442\u044b\u0433 \u0441\u0438\u0441\u0442\u0435\u043c\u0434 \u0441\u0443\u0443\u043b\u0433\u0430\u0445 \u0431\u0430\u0439\u0440\u0448\u043b\u044b\u043d \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e\u0433 \u04e9\u04e9\u0440\u0447\u043b\u04e9\u0445\u04e9\u0434 \u0442\u0430\u043d\u044b \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d \u044d\u0440\u0445\u0438\u0439\u043d \u0442\u04af\u0432\u0448\u0438\u043d \u0445\u0430\u043d\u0433\u0430\u043b\u0442\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430. \u042d\u0434\u0433\u044d\u044d\u0440 \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e\u0433 \u04e9\u04e9\u0440\u0447\u043b\u04e9\u0445\u04e9\u0434 \u0442\u0430 \u043c\u0435\u043d\u0435\u0436\u0435\u0440 \u044d\u0441\u0432\u044d\u043b \u0430\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439. 
SmartPolicy_InstallQuestion=\u0421\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0443\u0443\u0434 \u0442\u0430\u043d\u044c \u043e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0441\u0443\u0443\u043b\u0433\u0430\u0433\u0434\u0441\u0430\u043d \u0441\u0438\u0441\u0442\u0435\u043c\u0434 \u0442\u0430\u043d\u044c \u043d\u0438\u0439\u0446\u044d\u0445\u0433\u04af\u0439 \u0431\u0430\u0439\u0445 \u043c\u0430\u0433\u0430\u0434\u043b\u0430\u043b\u0442\u0430\u0439. \u0425\u044d\u0434\u0438\u0439 \u0442\u0438\u0439\u043c \u0447 \u0432\u0438\u0437\u0430\u0440\u0434\u044b\u0433 \u043d\u044d\u044d\u0436 \u0441\u043e\u043d\u0433\u043e\u043b\u0442\u0443\u0443\u0434\u044b\u0433 \u0445\u044f\u043d\u0430\u0445 \u0445\u04af\u0441\u044d\u043b\u0442\u044d\u0439 \u0431\u0430\u0439\u043d\u0430 \u0443\u0443? 
SmartPolicy_PreferencePageName=\u0425\u043e\u043b\u0431\u043e\u043b\u0442\u044b\u0433 \u0441\u0438\u0441\u0442\u0435\u043c\u0434 \u0441\u0443\u0443\u043b\u0433\u0430\u0445 \u0431\u0430\u0439\u0440\u0448\u043b\u0443\u0443\u0434 
SmartPolicy_Question=\u0410\u0441\u0443\u0443\u043b\u0442 
UninstallProvisioningAction_errormsg=\u0414\u0430\u0440\u0430\u0430\u0445\u044c \u0430\u043b\u0434\u0430\u0430\u043d\u0430\u0430\u0441 \u0431\u043e\u043b\u0436 PlugIns-\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u0445 / \u0448\u0438\u043d\u044d\u0447\u043b\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439.
UninstallProvisioningAction_errortitle=\u0410\u043b\u0434\u0430\u0430
