#Auto generated from conversion file on Feb. 9, 2021, 4:22:39 p.m.
#Tue Feb 09 16:22:39 PST 2021
InstallNewSoftwareHandler_ProgressTaskName=\u0412\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043d\u043e\u0432\u043e\u0433\u043e \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f
InstalledSoftwarePage_ButtonName=\u0412\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f
InstalledSoftwarePage_ConfirmDelete=\u0412\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043f\u043b\u0430\u0433\u0456\u043d\u0456\u0432 \u0442\u0430\u043a\u043e\u0436 \u043f\u0440\u0438\u0437\u0432\u0435\u0434\u0435 \u0434\u043e \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u0432\u0441\u0456\u0445 \u0434\u0430\u043d\u0438\u0445, \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0445 \u0456\u0437 \u043f\u043b\u0430\u0433\u0456\u043d\u043e\u043c. \u0426\u044e \u0434\u0456\u044e \u043d\u0435 \u043c\u043e\u0436\u043d\u0430 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438. \u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u0438?
InstalledSoftwarePage_DialogTitle=\u0412\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u043f\u043b\u0430\u0433\u0456\u043d\u0438
InstalledSoftwarePage_ErrordialogTitle=\u041f\u043e\u043c\u0438\u043b\u043a\u0430
InstalledSoftwarePage_InvalidUserName=\u041d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0435 \u0456\u043c\u2019\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0430\u0431\u043e \u043f\u0430\u0440\u043e\u043b\u044c
InstalledSoftwarePage_UserNamePassordConfirm=\u0412\u0432\u0435\u0434\u0456\u0442\u044c \u0441\u0432\u043e\u0454 \u0456\u043c\u2019\u044f \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u0442\u0430 \u043f\u0430\u0440\u043e\u043b\u044c, \u0449\u043e\u0431 \u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438, \u0449\u043e \u0432\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0438\u0431\u0440\u0430\u043d\u0456 \u043f\u043b\u0430\u0433\u0456\u043d\u0438 \u0442\u0430 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0441\u0456 \u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0456 \u0434\u0430\u043d\u0456.
PreferenceInitializer_PreferenceError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0434\u043e\u0441\u0442\u0443\u043f\u0443 \u0434\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u044c.
PreloadingRepositoryHandler_CannotCompleteRequest=\u041d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438 \u0437\u0430\u043f\u0438\u0442. \u0426\u044f \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430 \u0431\u0443\u043b\u0430 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0430 \u0434\u043b\u044f \u041e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f. \u0414\u0435\u0442\u0430\u043b\u044c\u043d\u0456\u0448\u0435 \u0434\u0438\u0432. \u0423 \u0436\u0443\u0440\u043d\u0430\u043b\u0456 \u043f\u043e\u043c\u0438\u043b\u043e\u043a.
PreloadingRepositoryHandler_SoftwareUpdates=\u041e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f
SitesPreferencePage_InvalidUser=\u0412\u0430\u0448 \u0440\u0456\u0432\u0435\u043d\u044c \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430 \u043d\u0435 \u043c\u0430\u0454 \u0434\u043e\u0437\u0432\u043e\u043b\u0443 \u0437\u043c\u0456\u043d\u044e\u0432\u0430\u0442\u0438 \u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u044e \u043c\u0456\u0441\u0446\u044c \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043b\u0430\u0433\u0456\u043d\u0430. \u0412\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0431\u0443\u0442\u0438 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u043e\u043c \u0430\u0431\u043e \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u043e\u043c, \u0449\u043e\u0431 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0446\u0456 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f.
SmartPolicy_InstallQuestion=\u0412\u0438\u0431\u0440\u0430\u043d\u0456 \u0432\u0430\u043c\u0438 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u043e\u0433\u043e \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u043c\u043e\u0436\u0443\u0442\u044c \u0431\u0443\u0442\u0438 \u043d\u0435\u0434\u0456\u0439\u0441\u043d\u0438\u043c\u0438 \u043f\u0456\u0434 \u0447\u0430\u0441 \u043f\u043e\u0442\u043e\u0447\u043d\u043e\u0457 \u0456\u043d\u0441\u0442\u0430\u043b\u044f\u0446\u0456\u0457. \u0412\u0438 \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0441\u0435-\u0442\u0430\u043a\u0438 \u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0438 \u043c\u0430\u0439\u0441\u0442\u0435\u0440, \u0449\u043e\u0431 \u043f\u0435\u0440\u0435\u0433\u043b\u044f\u043d\u0443\u0442\u0438 \u0432\u0438\u0431\u0456\u0440?
SmartPolicy_PreferencePageName=\u041c\u0456\u0441\u0446\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043b\u0430\u0433\u0456\u043d\u0430
SmartPolicy_Question= \u041f\u0438\u0442\u0430\u043d\u043d\u044f
UninstallProvisioningAction_errormsg= \u041f\u043b\u0430\u0433\u0456\u043d\u0438 \u043d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 / \u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0447\u0435\u0440\u0435\u0437 \u0442\u0430\u043a\u0456 \u043f\u043e\u043c\u0438\u043b\u043a\u0438.
UninstallProvisioningAction_errortitle=\u041f\u043e\u043c\u0438\u043b\u043a\u0430
