#Modified by java-properties-editor.com (sorting:human), 

InstalledSoftwarePage_ButtonName=\u0627\u0644\u063A\u0627\u0621 \u0627\u0644\u062A\u062B\u0628\u064A\u062A 
InstalledSoftwarePage_ConfirmDelete=\u0633\u064A\u0624\u062F\u064A \u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 \u0625\u0644\u0649 \u062D\u0630\u0641 \u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0631\u062A\u0628\u0637\u0629 \u0628\u0627\u0644\u0645\u0643\u0648\u0650\u0651\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064A. \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u062A\u0631\u0627\u062C\u0639 \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u062C\u0631\u0627\u0621. \u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u0627\u0644\u0645\u062A\u0627\u0628\u0639\u0629\u061F 
InstalledSoftwarePage_DialogTitle=\u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 
InstalledSoftwarePage_ErrordialogTitle=\u062E\u0637\u0623 
InstalledSoftwarePage_InvalidUserName=\u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u064A\u0646 
InstalledSoftwarePage_UserNamePassordConfirm=\u0623\u062F\u062E\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0644\u062A\u0623\u0643\u064A\u062F \u0631\u063A\u0628\u062A\u0643 \u0641\u064A \u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 \u0648\u062D\u0630\u0641 \u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0631\u062A\u0628\u0637\u0629. 
InstallNewSoftwareHandler_ProgressTaskName=\u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0628\u0631\u0627\u0645\u062C \u0627\u0644\u062C\u062F\u064A\u062F\u0629 
PreferenceInitializer_PreferenceError=\u062E\u0637\u0623 \u0641\u064A \u0627\u0644\u0648\u0635\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u062A\u0641\u0636\u064A\u0644\u0627\u062A. 
PreloadingRepositoryHandler_CannotCompleteRequest=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0643\u0645\u0627\u0644 \u0627\u0644\u0637\u0644\u0628. \u0644\u0645 \u064A\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 \u0647\u0630\u0627 \u0627\u0644\u062A\u062B\u0628\u064A\u062A \u0628\u0634\u0643\u0644 \u0635\u062D\u064A\u062D \u0644\u062A\u062D\u062F\u064A\u062B\u0627\u062A \u0627\u0644\u0628\u0631\u0627\u0645\u062C. \u0631\u0627\u062C\u0639 \u0633\u062C\u0644 \u0627\u0644\u0623\u062E\u0637\u0627\u0621 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u062A\u0641\u0627\u0635\u064A\u0644. 
PreloadingRepositoryHandler_SoftwareUpdates=\u062A\u062D\u062F\u064A\u062B\u0627\u062A \u0627\u0644\u0628\u0631\u0627\u0645\u062C 
SitesPreferencePage_InvalidUser=\u0644\u0627 \u064A\u0645\u062A\u0644\u0643 \u0645\u0633\u062A\u0648\u0649 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0625\u0630\u0646\u064B\u0627 \u0644\u062A\u0639\u062F\u064A\u0644 \u062A\u0643\u0648\u064A\u0646 \u0645\u0648\u0627\u0642\u0639 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629. \u064A\u062C\u0628 \u0623\u0646 \u062A\u0643\u0648\u0646 \u0645\u062F\u064A\u0631\u064B\u0627 \u0623\u0648 \u0645\u0633\u0624\u0648\u0644\u064B\u0627 \u0644\u062A\u0639\u062F\u064A\u0644 \u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A. 
SmartPolicy_InstallQuestion=\u0642\u062F \u0644\u0627 \u062A\u0643\u0648\u0646 \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u062A\u064A \u062D\u062F\u062F\u062A\u0647\u0627 \u0635\u0627\u0644\u062D\u0629 \u0645\u0639 \u0627\u0644\u062A\u062B\u0628\u064A\u062A \u0627\u0644\u062D\u0627\u0644\u064A. \u0647\u0644 \u062A\u0631\u064A\u062F \u0641\u062A\u062D \u0627\u0644\u0645\u0639\u0627\u0644\u062C \u0639\u0644\u0649 \u0623\u064A \u062D\u0627\u0644 \u0644\u0645\u0631\u0627\u062C\u0639\u0629 \u0627\u0644\u062A\u062D\u062F\u064A\u062F\u0627\u062A\u061F 
SmartPolicy_PreferencePageName=\u0645\u0648\u0627\u0642\u0639 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 
SmartPolicy_Question=\u0633\u0624\u0627\u0644 
