#Auto generated from conversion file on Sep 11, 2025, 12:42:29\u202Fp.m.
#Thu Sep 11 12:42:29 PDT 2025
InstallNewSoftwareHandler_ProgressTaskName=Installer un nouveau logiciel
InstalledSoftwarePage_ButtonName=
InstalledSoftwarePage_ConfirmDelete=\ La d\u00e9sinstallation de plugins supprimera \u00e9galement toutes les donn\u00e9es associ\u00e9es au plugin. Cette action ne peut pas \u00eatre annul\u00e9e. \u00cates-vous s\u00fbr de vouloir continuer?
InstalledSoftwarePage_DialogTitle=D\u00e9sinstaller les plugins
InstalledSoftwarePage_ErrordialogTitle=Erreur
InstalledSoftwarePage_InvalidUserName=Nom d'utilisateur ou mot de passe invalide
InstalledSoftwarePage_UserNamePassordConfirm=Entrez votre nom d'utilisateur et votre mot de passe pour confirmer que vous souhaitez d\u00e9sinstaller les plug-ins s\u00e9lectionn\u00e9s et supprimer toutes les donn\u00e9es associ\u00e9es.
PreferenceInitializer_PreferenceError=Erreur lors de l'acc\u00e8s aux pr\u00e9f\u00e9rences.
PreloadingRepositoryHandler_CannotCompleteRequest=Impossible de compl\u00e9ter la demande. Cette installation n'a pas \u00e9t\u00e9 configur\u00e9e correctement pour les mises \u00e0 jour logicielles. Voir le journal des erreurs pour plus de d\u00e9tails
PreloadingRepositoryHandler_SoftwareUpdates=Mises \u00e0 jour du logiciel
SitesPreferencePage_InvalidUser=Votre niveau d'utilisateur n'a pas l'autorisation de modifier la configuration des emplacements d'installation du plug-in. Vous devez \u00eatre responsable ou administrateur pour modifier ces param\u00e8tres.
SmartPolicy_InstallQuestion=Les \u00e9l\u00e9ments logiciels que vous avez s\u00e9lectionn\u00e9s peuvent ne pas \u00eatre valides avec votre installation actuelle. Voulez-vous quand m\u00eame ouvrir l'assistant pour v\u00e9rifier les s\u00e9lections?
SmartPolicy_PreferencePageName=Emplacements d'installation des plugins
SmartPolicy_Question=Question
UninstallProvisioningAction_errormsg=Les plug-ins ne peuvent pas \u00eatre d\u00e9sinstall\u00e9s/mis \u00e0 niveau en raison des erreurs suivantes.
UninstallProvisioningAction_errortitle=Erreur
