#Auto generated from conversion file on Jan. 8, 2021, 10:26:32 a.m.
#Fri Jan 08 10:26:32 PST 2021
InstallNewSoftwareHandler_ProgressTaskName=\u178f\u1798\u17d2\u179b\u17be\u1784 Software \u1790\u17d2\u1798\u17b8
InstalledSoftwarePage_ButtonName=\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784
InstalledSoftwarePage_ConfirmDelete=\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 plugins \u1793\u17b9\u1784\u179b\u17bb\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1787\u17c6\u1793\u17bd\u1799\u17d4  \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
InstalledSoftwarePage_DialogTitle=\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Plugins
InstalledSoftwarePage_ErrordialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
InstalledSoftwarePage_InvalidUserName=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb \u1793\u17b7\u1784\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
InstalledSoftwarePage_UserNamePassordConfirm=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb \u1793\u17b7\u1784\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1790\u17b6\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1787\u17c6\u1793\u17bd\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a0\u17be\u1799\u179b\u17bb\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u17d4
PreferenceInitializer_PreferenceError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1785\u17bc\u179b\u1791\u17c5\u1780\u17b6\u179a\u1780\u1793\u17d2\u179b\u17c2\u1784\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a
PreloadingRepositoryHandler_CannotCompleteRequest=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17c6\u1796\u17c1\u1789\u179f\u17c6\u178e\u17be\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u1780\u17b6\u179a\u178f\u17c6\u17a1\u17be\u1784\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u17a2\u17c4\u1799\u1794\u17b6\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u17c6\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u17a2\u17b6\u1794\u17cb\u178a\u17c1\u178f\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u1798\u17be\u179b\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1780\u17c6\u17a0\u17bb\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17d4
PreloadingRepositoryHandler_SoftwareUpdates=\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796 Software
SitesPreferencePage_InvalidUser=\u1780\u17c6\u179a\u17b7\u178f\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178f\u17c6\u17a1\u17be\u1784\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178f\u17c6\u17a1\u17be\u1784\u1793\u17c1\u17c7\u1791\u17c1\u17d4 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784 \u17ac\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u17d4
SmartPolicy_InstallQuestion=\u1792\u17b6\u178f\u17bb\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u17a0\u17c2\u179b\u1787\u17b6\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1780\u17b6\u179a\u178f\u17c6\u17a1\u17be\u1784\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1791\u17c1\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1787\u17c6\u1793\u17bd\u1799\u178a\u17be\u1798\u17d2\u1794\u17b8\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a1\u17be\u1784\u179c\u17b7\u1789\u17ac\u1791\u17c1?
SmartPolicy_PreferencePageName=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178f\u1798\u17d2\u179b\u17be\u1784 Plugin
SmartPolicy_Question=\u179f\u17c6\u1793\u17bd\u179a
UninstallProvisioningAction_errormsg=PlugIns \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794/\u178f\u17c6\u17a1\u17be\u1784\u1794\u17b6\u1793\u1791\u17c1\u178a\u17c4\u1799\u179f\u17b6\u179a\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17d4
UninstallProvisioningAction_errortitle=\u1780\u17c6\u17a0\u17bb\u179f
