#Auto generated from conversion file on Jul. 21, 2022, 9:15:31 a.m.
#Thu Jul 21 09:15:31 PDT 2022
ApplyAllSection_ApplyToAllMaps=Apply To All Maps
ApplyAllSection_ApplyToAllTooltip=update all maps in this report to match these width, height, and dpi settings
DatasetComobInputDialog_Error_NoDataset=\u1000\u103b\u1031\u1038\u1007\u1030\u1038\u1015\u103c\u102f\u1015\u102e\u1038 \u1012\u1031\u1010\u102c\u1006\u1000\u103a\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1015\u102b.
SmartLayersPage_AddLayer_DialogMessage=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1012\u1031\u1010\u102c\u1006\u1000\u103a\u1000\u102d\u102f \u1019\u103c\u1031\u1015\u102f\u1036\u1015\u1031\u102b\u103a\u101e\u102d\u102f\u1037\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038
SmartLayersPage_AddLayer_DialogTitle=\u1021\u101c\u103d\u103e\u102c\u1019\u103b\u102c\u1038\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1001\u103c\u1004\u103a\u1038
SmartLayersPage_AllQueriesBoundsLabel=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101c\u103d\u103e\u102c\u1019\u103b\u102c\u1038\u1021\u102c\u1038\u101c\u102f\u1036\u1038
SmartLayersPage_ApplyBoundsToAll=Apply To All
SmartLayersPage_ApplyBoundsToAllTooltip=set the bounds of all maps in this report to match the bounds of this map
SmartLayersPage_BasemapLabel=\u1021\u1031\u102c\u1000\u103a\u1001\u1036\u1019\u103c\u1031\u1015\u102f\u1036\:
SmartLayersPage_ClearStyleButton=\u1005\u1010\u102d\u102f\u1004\u103a\u101b\u103e\u1004\u103a\u1038\u101c\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
SmartLayersPage_CopyBounds=Copy Bounds
SmartLayersPage_CustomBoundsLabel=Custom
SmartLayersPage_DefaultBasemapLabel=(Default)
SmartLayersPage_DefaultStyleLabel=default
SmartLayersPage_ErrorDialog_Title=\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f
SmartLayersPage_ErrorLabel=<ERROR>
SmartLayersPage_Error_NoDatasets=\u1019\u103c\u1031\u1015\u102f\u1036\u1015\u1031\u102b\u103a\u101e\u102d\u102f\u1037\u1010\u1004\u103a\u101b\u1014\u103a \u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1012\u1031\u1010\u102c\u1006\u1000\u103a\u1019\u103b\u102c\u1038\u1019\u101b\u103e\u102d\u1015\u102b
SmartLayersPage_Error_QueryNotFound=[ERROR] [Query Not Found]
SmartLayersPage_Error_SettingMapProperty=Could not set property. 
SmartLayersPage_Error_settingMap=Could not set map input. 
SmartLayersPage_GeometryColumnLabel=Geometry
SmartLayersPage_LayerName_ColumnHeader=\u1021\u101c\u103d\u103e\u102c\u1021\u1019\u100a\u103a
SmartLayersPage_LoadingLbl=Loading...
SmartLayersPage_MapBoundsLabel=Map Bounds\:
SmartLayersPage_MapExtentBoundsLabel=Map Extents
SmartLayersPage_MapLayersLabel=\u1019\u103c\u1031\u1015\u102f\u1036\u1021\u101c\u103d\u103e\u102c\u1019\u103b\u102c\u1038\:
SmartLayersPage_MoveDownButton=Move Down
SmartLayersPage_MoveUpButton=Move Up
SmartLayersPage_NoBasemapLabel=(none)
SmartLayersPage_PasteBounds=Paste Bounds
SmartLayersPage_QueryNotFound=[ERROR] [Query Not Found]
SmartLayersPage_ReportDataset_ColumnName=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1012\u1031\u1010\u102c\u1006\u1000\u103a\u1019\u103b\u102c\u1038
SmartLayersPage_Style_ColumnHeader=\u1005\u1010\u102d\u102f\u1004\u103a
SmartLayersPage_addtooltip=\u1019\u103c\u1031\u1015\u102f\u1036\u1010\u1001\u102f\u1015\u1031\u102b\u103a\u101e\u102d\u102f\u1037 \u1021\u101c\u103d\u103e\u102c\u1010\u1001\u102f\u1015\u1031\u102b\u1004\u103a\u1038\u1011\u100a\u1037\u103a\u1001\u103c\u1004\u103a\u1038
SmartLayersPage_basemaptooltipe=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103c\u1031\u1015\u102f\u1036\u1021\u1010\u103d\u1000\u103a \u1021\u101e\u102f\u1036\u1038\u1015\u103c\u102f\u101b\u1014\u103a \u1005\u1019\u1010\u103a\u1021\u1031\u102c\u1000\u103a\u1001\u1036\u1019\u103c\u1031\u1015\u102f\u1036
SmartLayersPage_cleartooltip=clears the custom style associated with the layer
SmartLayersPage_removetooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1019\u103c\u1031\u1015\u102f\u1036\u1021\u101c\u103d\u103e\u102c\u1019\u103b\u102c\u1038 \u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1001\u103c\u1004\u103a\u1038
SmartMapItemImageUi_ErrorCreatingMapItem=Could not create report map item. 
SmartMapItemPlugIn_ErrorDialogTitle=\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f
SmartStyleEditorDialog_RevertButton=Revert
SmartStyleEditorDialog_Title=\u1005\u1010\u102d\u102f\u1004\u103a\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1001\u103c\u1004\u103a\u1038
StyleCellEditor_CreateMapLayerJobName=\u1021\u101c\u103d\u103e\u102c\u1019\u103b\u102c\u1038\u1016\u103c\u1004\u1037\u103a\u1019\u103c\u1031\u1015\u102f\u1036\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
StyleCellEditor_Error_CouldNotCreateStyleEditor=\u1005\u1010\u102d\u102f\u1004\u103a\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1001\u103c\u1004\u103a\u1038\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u104d\u1019\u101b\u1015\u102b. 
StyleCellEditor_Error_CouldNotOpenStyleDialog=\u1005\u1010\u102d\u102f\u1004\u103a\u1012\u102d\u102f\u1004\u103a\u101a\u102c\u101c\u1031\u102c\u1037\u1016\u103d\u1004\u1037\u103a\u104d\u1019\u101b\u1015\u102b.
