#Auto generated from conversion file on Jan. 8, 2021, 10:25:40 a.m.
#Fri Jan 08 10:25:40 PST 2021
ApplyAllSection_ApplyToAllMaps=\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1791\u17c5\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ApplyAllSection_ApplyToAllTooltip=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17c1\u17c7\u178a\u17be\u1798\u17d2\u1794\u17b8\u17b1\u17d2\u1799\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b9\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u1791\u17b9\u1784 \u1780\u1798\u17d2\u1796\u179f\u17cb \u1793\u17b7\u1784 dpi
DatasetComobInputDialog_Error_NoDataset=\u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u17c6\u178e\u17bb\u17c6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
SmartLayersPage_AddLayer_DialogMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u17c6\u178e\u17bb\u17c6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1795\u17c2\u1793\u1791\u17b8
SmartLayersPage_AddLayer_DialogTitle=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb
SmartLayersPage_AllQueriesBoundsLabel=\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17c4\u1791\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
SmartLayersPage_ApplyBoundsToAll=\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u1791\u17c5\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
SmartLayersPage_ApplyBoundsToAllTooltip=\u1780\u17c6\u178e\u178f\u17cb\u1796\u17d2\u179a\u17c6\u1794\u17d2\u179a\u1791\u179b\u17cb\u1793\u17c3\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1793\u17c1\u17c7\u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u1787\u17b6\u1798\u17bd\u1799\u1796\u17d2\u179a\u17c6\u1794\u17d2\u179a\u1791\u179b\u17cb\u1793\u17c3\u1795\u17c2\u1793\u1791\u17b8\u1798\u17bd\u1799\u1793\u17c1\u17c7
SmartLayersPage_BasemapLabel=Basemap\:
SmartLayersPage_ClearStyleButton=\u179f\u1798\u17d2\u17a2\u17b6\u178f\u179a\u1785\u1793\u17b6\u1794\u1791
SmartLayersPage_CopyBounds=\u1785\u1798\u17d2\u179b\u1784\u1796\u17d2\u179a\u17c6\u1794\u17d2\u179a\u1791\u179b\u17cb
SmartLayersPage_CustomBoundsLabel=\u178a\u17c4\u1799\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793
SmartLayersPage_DefaultBasemapLabel=(Default)
SmartLayersPage_DefaultStyleLabel=\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798
SmartLayersPage_ErrorDialog_Title=\u1780\u17c6\u17a0\u17bb\u179f
SmartLayersPage_ErrorLabel=<ERROR>
SmartLayersPage_Error_NoDatasets=\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17c6\u178e\u17bb\u17c6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c2\u179b\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1795\u17c2\u1793\u1791\u17b8\u1791\u17c1\u17d4
SmartLayersPage_Error_QueryNotFound=[ERROR] [Query Not Found]
SmartLayersPage_Error_SettingMapProperty=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17d4
SmartLayersPage_Error_settingMap=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1795\u17c2\u1793\u1791\u17b8\u17d4
SmartLayersPage_GeometryColumnLabel=\u1792\u179a\u178e\u17b8\u1798\u17b6\u178f\u17d2\u179a
SmartLayersPage_LayerName_ColumnHeader=\u1788\u17d2\u1798\u17c4\u17c7\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb
SmartLayersPage_LoadingLbl=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
SmartLayersPage_MapBoundsLabel=\u1796\u17d2\u179a\u17c6\u1794\u17d2\u179a\u1791\u179b\u17cb\u1795\u17c2\u1793\u1791\u17b8\:
SmartLayersPage_MapExtentBoundsLabel=\u1795\u17d2\u1793\u17c2\u1780\u1794\u1793\u17d2\u1790\u17c2\u1798\u1795\u17c2\u1793\u1791\u17b8
SmartLayersPage_MapLayersLabel=\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8\:
SmartLayersPage_MoveDownButton=\u179a\u17c6\u1780\u17b7\u179b\u1785\u17bb\u17c7
SmartLayersPage_MoveUpButton=\u179a\u17c6\u1780\u17b7\u179b\u17a1\u17be\u1784
SmartLayersPage_NoBasemapLabel=(none)
SmartLayersPage_PasteBounds=\u1794\u17b7\u1791\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793
SmartLayersPage_QueryNotFound=[ERROR] [Query Not Found]
SmartLayersPage_ReportDataset_ColumnName=\u179f\u17c6\u178e\u17bb\u17c6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
SmartLayersPage_Style_ColumnHeader=\u179a\u1785\u1793\u17b6\u1794\u1791
SmartLayersPage_addtooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8
SmartLayersPage_basemaptooltipe=SMART basemap \u178a\u17c2\u179b\u1794\u17d2\u179a\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1780\u17d2\u1793\u17bb\u1784\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
SmartLayersPage_cleartooltip=\u1787\u1798\u17d2\u179a\u17c7\u179a\u1785\u1793\u17b6\u1794\u1791\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u178a\u17c2\u179b\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb
SmartLayersPage_removetooltip=\u1799\u1780\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c1\u1789
SmartMapItemImageUi_ErrorCreatingMapItem=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1792\u17b6\u178f\u17bb\u1793\u17c3\u1795\u17c2\u1793\u1791\u17b8\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1791\u17c1\u17d4 
SmartMapItemPlugIn_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
SmartStyleEditorDialog_RevertButton=\u178f\u17d2\u179a\u17a1\u1794\u17cb
SmartStyleEditorDialog_Title=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179a\u1785\u1793\u17b6\u1794\u1791
StyleCellEditor_CreateMapLayerJobName=\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1791\u17b8\u1787\u17b6\u1798\u17bd\u1799\u179f\u17d2\u179a\u1791\u17b6\u1793\u17cb
StyleCellEditor_Error_CouldNotCreateStyleEditor=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179a\u1785\u1793\u17b6\u1794\u1791\u17d4 
StyleCellEditor_Error_CouldNotOpenStyleDialog=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17be\u1780\u1795\u17d2\u1791\u17b6\u17c6\u1784\u179a\u1785\u1793\u17b6\u1794\u1791\u17d4
