#Auto generated from conversion file on Jul. 21, 2022, 9:15:49 a.m.
#Thu Jul 21 09:15:49 PDT 2022
command.exportmission.label=\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
command.exportmission.tooltip=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1019\u103b\u102c\u1038\u1021\u102c\u1038\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u101e\u102d\u102f\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
command.importmission.label=\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
command.importmission.tooltip=\u1016\u102d\u102f\u1004\u103a\u1019\u103e\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
command.newmission.label=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1021\u101e\u1005\u103a
command.newsurvey.label=\u1006\u102c\u1017\u1031\u1038\u1021\u101e\u1005\u103a
command.newsurvey.tooltip=\u1006\u102c\u1017\u1031\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
delete.command.name=\u1016\u103b\u1000\u103a\u101b\u1014\u103a...
edit.command.name=\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a...
edit.command.tooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u101b\u102c\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1001\u103c\u1004\u103a\u1038
filter.command.name=\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u1019\u103b\u102c\u1038\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u101b\u1014\u103a
filter.command.tooltip=\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1021\u101b\u102c\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
mission.command.tooltip=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
mission.create.command.name=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1021\u101e\u1005\u103a
mission.create.command.tooltip=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
mission.create.command.tooltip1=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
mission.editor.name=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
mission.export.command.name=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
mission.import.command.name=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
mission.properties.command.name=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038...
mission.screenconfig.command.name=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1016\u103d\u1032\u1037\u1005\u100a\u103a\u1038\u1019\u103e\u102f
mission.survey.export.command.label=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
mission.survey.import.command.label=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
samplingunit.service.name=\u1006\u102c\u1017\u1031\u1038\u1014\u1019\u1030\u1014\u102c\u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1038\u101a\u1030\u1014\u1005\u103a\u1006\u102c\u1038\u1017\u1005\u103a
samplingunitattr.command.name=\u1014\u1019\u1030\u1014\u102c\u101a\u1030\u1014\u1005\u103a\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038...
splittrack.modalTool.name=\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1001\u103d\u1032\u1011\u102f\u1010\u103a\u101b\u1014\u103a
splittrack.modalTool.tooltip=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1001\u103d\u1032\u1011\u102f\u1010\u103a\u1001\u103c\u1004\u103a\u1038
survey.create.command.name=\u1006\u102c\u1017\u1031\u1038\u1021\u101e\u1005\u103a
survey.create.command.tooltip=\u1006\u102c\u1017\u1031\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
survey.delete.command.tooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1006\u102c\u1017\u1031\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
survey.delete.command.tooltip1=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1006\u102c\u1017\u1031\u1038\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
survey.export.command.label=\u1006\u102c\u1017\u1031\u1038\u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
survey.import.command.label=\u1006\u102c\u1017\u1031\u1038\u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
survey.menu.label=\u1006\u102c\u1017\u1031\u1038
survey.view.command.label1=\u1006\u102c\u1017\u1031\u1038\u1019\u103b\u102c\u1038\u1000\u103c\u100a\u1037\u103a\u101b\u1014\u103a
survey.view.command.label2=\u1006\u102c\u1017\u1031\u1038\u1019\u103b\u102d\u102c\u1038\u1000\u103c\u100a\u1037\u103a\u101b\u1014\u103a
survey.view.command.name1=\u1006\u102c\u1017\u1031\u1038
survey.view.command.tooltip=\u1006\u102c\u1017\u1031\u1038\u1019\u103b\u102c\u1038\u1005\u102c\u101b\u1004\u103a\u1038\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103c\u1004\u103a\u1038
survey.view.command.tooltip1=\u1006\u102c\u1017\u1031\u1038\u1019\u103b\u102c\u1038\u1005\u102c\u101b\u1004\u103a\u1038\u1016\u1031\u102c\u103a\u1015\u103c\u1001\u103c\u1004\u103a\u1038
survey.view.name=\u1006\u102c\u1017\u1031\u1038\u1019\u103b\u102c\u1038
surveydesign.command.tooltip=\u1006\u102c\u1017\u1031\u1038\u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
surveydesign.create.command.name=\u1006\u102c\u1017\u1031\u1038\u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1038\u1021\u101e\u1005\u103a
surveydesign.create.command.tooltip=\u1006\u102c\u1017\u1031\u1038\u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
surveydesign.editor.name=\u1006\u102c\u1017\u1031\u1038\u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1038\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
surveydesign.export.command.name=\u1006\u102c\u1017\u1031\u1038\u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
surveydesign.import.command.name=\u1006\u102c\u1017\u1031\u1038\u1012\u102e\u1007\u102d\u102f\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
view.command.mnemonic=x
view1.command.mnemonic=x
