#Auto generated from conversion file on 5-Nov-2014 4:21:12 PM
#Wed Nov 05 16:21:12 PST 2014
AddEntityJob_Error=L\u1ed7i x\u1ea3y ra trong qu\u00e1 tr\u00ecnh c\u00e0i \u0111\u1eb7t m\u00f4-\u0111un th\u1ef1c th\u1ec3 ( kh\u00f4ng th\u1ec3 t\u1ea1o b\u1ea3ng c\u01a1 s\u1edf d\u1eef li\u1ec7u).\n\nVui l\u00f2ng kh\u1edfi \u0111\u1ed9ng l\u1ea1i h\u1ec7 th\u1ed1ng, g\u1ee1 c\u00e0i \u0111\u1eb7t m\u00f4-\u0111un th\u1ef1c th\u1ec3 v\u00e0 c\u00e0i \u0111\u1eb7t l\u1ea1i. N\u1ebfu v\u1ea5n \u0111\u1ec1 v\u1eabn x\u1ea3y ra, h\u00e3y li\u00ean l\u1ea1c v\u1edbi ng\u01b0\u1eddi qu\u1ea3n tr\u1ecb c\u1ee7a b\u1ea1n.
AddEntityJob_InstallError=M\u1ed9t l\u1ed7i kh\u00f4ng r\u00f5 x\u1ea3y ra \u0111ang c\u00e0i \u0111\u1eb7t tr\u00ecnh c\u1eafm.
AddEntityJob_InstallError2=M\u1ed9t l\u1ed7i kh\u00f4ng r\u00f5 x\u1ea3y ra khi \u0111ang c\u00e0i \u0111\u1eb7t tr\u00ecnh c\u1eafm.
AddEntityJob_JobName=T\u1ea1o c\u00e1c b\u1ea3ng th\u1ef1c th\u1ec3
AddEntityJob_TaskName=\u0110ang t\u1ea1o c\u00e1c b\u1ea3ng th\u1ef1c th\u1ec3 c\u01a1 s\u1edf d\u1eef li\u1ec7u
AddEntityJob_UnsupportedVersion=C\u01a1 s\u1edf d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n s\u1eed d\u1ee5ng c\u00f3 m\u1ed9t phi\u00ean b\u1ea3n m\u00e0 th\u1ef1c th\u1ec3 tr\u00ecnh c\u1eafm ghi d\u1ea5u \u0111\u00e3 c\u00e0i \u0111\u1eb7t kh\u00f4ng h\u1ed7 tr\u1ee3. B\u1ea1n kh\u00f4ng th\u1ec3 c\u00e0i \u0111\u1eb7t phi\u00ean b\u1ea3n th\u1ef1c th\u1ec3 ghi d\u1ea5u n\u00e0y.
AttributeMappingWizardPage_ConfigurationSectionName=C\u1ea5u h\u00ecnh
AttributeMappingWizardPage_DateFormatLabel=\u0110\u1ecbnh d\u1ea1ng ng\u00e0y\:
AttributeMappingWizardPage_DateFormatTooltip=Ch\u1ecdn m\u1ed9t \u0111\u1ecbnh d\u1ea1ng t\u1eeb danh s\u00e1ch x\u1ed5 xu\u1ed1ng ho\u1eb7c \u0111i\u1ec1n v\u00e0o m\u1ed9t \u0111\u1ecbnh d\u1ea1ng ng\u01b0\u1eddi d\u00f9ng. Th\u00f4ng tin chi ti\u1ebft v\u1ec1 c\u00e1c \u0111\u1ecbnh d\u1ea1ng ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 \u0111\u01b0\u1ee3c t\u00ecm th\u1ea5y trong t\u00e0i li\u1ec7u tr\u1ee3 gi\u00fap.
AttributeMappingWizardPage_DateRequired=B\u1ea1n ph\u1ea3i ch\u1ecdn \u0111\u1ecbnh d\u1ea1ng ng\u00e0y
AttributeMappingWizardPage_IDLabel=M\u00e3 (ID)\:
AttributeMappingWizardPage_IdRequired=B\u1ea1n ph\u1ea3i \u0111i\u1ec1n m\u1ed9t m\u00e3.
AttributeMappingWizardPage_InvalidDate=\u0110\u1ecbnh d\u1ea1ng ng\u00e0y gi\u1edd kh\u00f4ng h\u1ee3p l\u1ec7
AttributeMappingWizardPage_MappingGroupLabel=Thu\u1ed9c t\u00ednh c\u1ed9t b\u1ea3n \u0111\u1ed3
AttributeMappingWizardPage_PageMessage=B\u1ea3n \u0111\u1ed3 h\u00f3a c\u00e1c c\u1ed9t trong t\u1eadp tin csv c\u1ee7a b\u1ea1n cho c\u00e1c thu\u1ed9c t\u00ednh c\u1ee7a th\u1ef1c th\u1ec3
AttributeMappingWizardPage_PageTitle=Nh\u1eadp c\u00e1c th\u1ef1c th\u1ec3
AttributeMappingWizardPage_ProjectionLabel=H\u1ec7 t\u1ecda \u0111\u1ed9\:
AttributeMappingWizardPage_ProjectionRequired=B\u1ea1n ph\u1ea3i ch\u1ecdn m\u1ed9t h\u1ec7 t\u1ecda \u0111\u1ed9.
AttributeMappingWizardPage_SelectDateFormat=<Ch\u1ecdn ho\u1eb7c \u0111i\u1ec1n m\u1ed9t \u0111\u1ecbnh d\u1ea1ng ng\u01b0\u1eddi d\u00f9ng>
AttributeMappingWizardPage_SkipHeadersLabel=B\u1ecf qua ti\u00eau \u0111\u1ec1\:
AttributeMappingWizardPage_SkipHeadersTooltip=B\u1ecf qua d\u00f2ng \u0111\u1ea7u ti\u00ean (d\u00f2ng ti\u00eau \u0111\u1ec1) trong t\u1eadp tin khi nh\u1eadp c\u00e1c th\u1ef1c th\u1ec3
AttributeMappingWizardPage_StatusLabel=Tr\u1ea1ng th\u00e1i\:
AttributeMappingWizardPage_XLabel=T\u1ecda \u0111\u1ed9 X\:
AttributeMappingWizardPage_XRequired=B\u1ea1n ph\u1ea3i \u0111i\u1ec1n t\u1ecda \u0111\u1ed9 X.
AttributeMappingWizardPage_YLabel=T\u1ecda \u0111\u1ed9 Y\:
AttributeMappingWizardPage_YRequired=B\u1ea1n ph\u1ea3i \u0111i\u1ec1n t\u1ecda \u0111\u1ed9 Y.
AttributeNameField_AttributeNameRequired=B\u1ea1n ph\u1ea3i \u0111i\u1ec1n t\u00ean thu\u1ed9c t\u00ednh
AttributeNameField_CompositeDescription=M\u1ed9t thu\u1ed9c t\u00ednh v\u1edbi t\u00ean v\u00e0 m\u00e3 s\u1ebd \u0111\u01b0\u1ee3c t\u1ea1o trong m\u00f4 h\u00ecnh d\u1eef li\u1ec7u \u0111\u1ec3 ch\u1ec9 t\u1edbi ki\u1ec3u th\u1ef1c th\u1ec3.
AttributeNameField_CompositeName=T\u00ean thu\u1ed9c t\u00ednh th\u1ef1c th\u1ec3
AttributeNameField_IdLabel=M\u00e3
AttributeNameField_KeyDialogMessage=C\u00e1c kh\u00f3a \u1ea3nh h\u01b0\u1edfng t\u1edbi vi\u1ec7c b\u00e1o c\u00e1o trong r\u1ea5t nhi\u1ec1u khu b\u1ea3o t\u1ed3n v\u00e0 kh\u00f4ng n\u00ean thay \u0111\u1ed5i, tr\u1eeb phi b\u1ea1n hi\u1ec3u nh\u1eefng li\u00ean k\u1ebft \u0111\u00f3. B\u1ea1n c\u00f3 mu\u1ed1n ti\u1ebfp t\u1ee5c?
AttributeNameField_KeyDialogTitle=Thi\u1ebft l\u1eadp kh\u00f3a
AttributeNameField_NameKey=Kh\u00f3a c\u1ee7a thu\u1ed9c t\u00ednh\:
AttributeNameField_NameLabel=T\u00ean c\u1ee7a thu\u1ed9c t\u00ednh\:
DeleteEntityTypeAdvisor_CannotDelete=Kh\u00f4ng th\u1ec3 x\u00f3a ki\u1ec3u th\u1ef1c th\u1ec3 {0}, c\u0169ng nh\u01b0 kh\u00f4ng th\u1ec3 x\u00f3a c\u00e1c th\u1ef1c th\u1ec3 li\u00ean quan {1}.
DeleteEntityTypeAdvisor_InvalidType=Lo\u1ea1i \u0111\u1ed1i t\u01b0\u1ee3ng kh\u00f4ng h\u1ee3p l\u1ec7.
DeleteEntityTypeHandler_ConfirmDeleteError=Kh\u00f4ng th\u1ec3 x\u00f3a ki\u1ec3u th\u1ef1c th\u1ec3 {0}.
DeleteEntityTypeHandler_ConfirmDeleteMessage=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a ki\u1ec3u th\u1ef1c th\u1ec3\: {0}?. H\u00e0nh \u0111\u1ed9ng n\u00e0y kh\u00f4ng th\u1ec3 ho\u00e0n t\u00e1c.
DeleteEntityTypeHandler_ConfirmDeleteTitle=X\u00f3a
DeleteEntityTypeHandler_ConfirmDialogTitle=X\u00e1c nh\u1eadn
DeleteEntityTypeHandler_DeleteAttributeConfirm=Ki\u1ec3u th\u1ef1c th\u1ec3 {0} li\u00ean quan t\u1edbi thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u {1}. B\u1ea1n c\u00f3 mu\u1ed1n x\u00f3a thu\u1ed9c t\u00ednh n\u00e0y kh\u1ecfi m\u00f4 h\u00ecnh d\u1eef li\u1ec7u?
DeleteEntityTypeHandler_DeleteDialogTitle=X\u00f3a
DeleteEntityTypeHandler_DeleteEntityAttributeMessage=Thu\u1ed9c t\u00ednh th\u1ef1c th\u1ec3 ''{0}'' kh\u00f4ng li\u00ean quan t\u1edbi b\u1ea5t k\u00ec th\u00e0nh ph\u1ea7n n\u00e0o trong m\u00f4 h\u00ecnh d\u1eef li\u1ec7u. B\u1ea1n c\u00f3 mu\u1ed1n x\u00f3a thu\u1ed9c t\u00ednh n\u00e0y?
DeleteEntityTypeHandler_DeleteError=L\u1ed7i x\u00f3a ki\u1ec3u th\u1ef1c th\u1ec3 {0}.
DeleteEntityTypeHandler_DeleteProgress=\u0110ang x\u00f3a c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3
DeleteEntityTypeHandler_DeleteTypeProgress=\u0110ang x\u00f3a ki\u1ec3u {0}
DeleteEntityTypeHandler_DialogTitle=X\u00f3a
DeleteEntityTypeHandler_TypeDeleteError=Ki\u1ec3u th\u1ef1c th\u1ec3 {0} kh\u00f4ng \u0111\u01b0\u1ee3c x\u00f3a
DerbyEntitySightingEngine_Progress1=\u0110ang t\u1ea1o c\u00e1c b\u1ea3ng t\u1ea1m
DerbyEntitySightingEngine_Progress2=\u0110ang chu\u1ea9n b\u1ecb b\u1ea3ng d\u1eef li\u1ec7u
DerbyEntitySightingEngine_Progress3=\u0110ang th\u00eam c\u00e1c nh\u00e3n m\u1ee5c
DerbyEntitySightingEngine_ProgressTaskName=\u0110ang x\u1eed l\u00fd truy v\u1ea5n
DmAttributeDeleteAdvisor_CannotDeleteAttributeAssociation=Thu\u1ed9c t\u00ednh n\u00e0y li\u00ean quan t\u1edbi c\u00e1c thu\u1ed9c t\u00ednh c\u1ee7a ki\u1ec3u th\u1ef1c th\u1ec3  {0}. Thu\u1ed9c t\u00ednh n\u00e0y kh\u00f4ng th\u1ec3 x\u00f3a \u0111\u01b0\u1ee3c, cho t\u1edbi khi n\u00f3 b\u1ecb x\u00f3a kh\u1ecfi c\u00e1c thu\u1ed9c t\u00ednh c\u1ee7a ki\u1ec3u th\u1ef1c th\u1ec3.
DmAttributeDeleteAdvisor_CannotDeleteAttributeEtAssociation=Thu\u1ed9c t\u00ednh li\u00ean quan t\u1edbi c\u00e1c thu\u1ed9c t\u00ednh c\u1ee7a ki\u1ec3u th\u1ef1c th\u1ec3  {0}. Thu\u1ed9c t\u00ednh n\u00e0y kh\u00f4ng th\u1ec3 x\u00f3a \u0111\u01b0\u1ee3c, cho t\u1edbi khi x\u00f3a ki\u1ec3u th\u1ef1c th\u1ec3.
DmAttributeDeleteAdvisor_InvalidType=Lo\u1ea1i \u0111\u1ed1i t\u01b0\u1ee3ng kh\u00f4ng h\u1ee3p l\u1ec7.
DmAttributeEditAdvisor_CannotEditAttribute=Thu\u1ed9c t\u00ednh n\u00e0y \u0111\u01b0\u1ee3c qu\u1ea3n l\u00fd b\u1edfi ki\u1ec3u th\u1ef1c th\u1ec3 ''{0}'', v\u00e0 n\u00ean \u0111\u01b0\u1ee3c qu\u1ea3n l\u00fd th\u00f4ng qua giao di\u1ec7n ki\u1ec3u th\u1ef1c th\u1ec3. Thay \u0111\u1ed5i thu\u1ed9c t\u00ednh t\u1ea1i \u0111\u00e2y c\u00f3 th\u1ec3 g\u00e2y m\u00e2u thu\u1eabn trong b\u1ed9 d\u1eef li\u1ec7u c\u1ee7a b\u1ea1n v\u00e0 g\u00e2y l\u1ed7i trong t\u01b0\u01a1ng lai.
DmAttributeListItemDeleteAdvisor_CannotDeleteAttributeAssociation=Thu\u1ed9c t\u00ednh danh s\u00e1ch c\u00e1c m\u1ee5c l\u00e0 gi\u00e1 tr\u1ecb cho thu\u1ed9c t\u00ednh ''{0}'' cho th\u1ef1c th\u1ec3 ''{1}''. Danh s\u00e1ch c\u00e1c m\u1ee5c n\u00e0y kh\u00f4ng th\u1ec3 x\u00f3a \u0111\u01b0\u1ee3c cho t\u1edbi khi ki\u1ec3u th\u1ef1c th\u1ec3 b\u1ecb x\u00f3a.
DmAttributeListItemDeleteAdvisor_CannotDeleteEntityAssociation=Thu\u1ed9c t\u00ednh danh s\u00e1ch c\u00e1c m\u1ee5c li\u00ean quan t\u1edbi th\u1ef1c th\u1ec3 ''{0}''. Danh s\u00e1ch c\u00e1c m\u1ee5c n\u00e0y kh\u00f4ng th\u1ec3 x\u00f3a \u0111\u01b0\u1ee3c cho t\u1edbi khi th\u1ef1c th\u1ec3 b\u1ecb x\u00f3a.
DmAttributeListItemDeleteAdvisor_InvalidObject=Lo\u1ea1i \u0111\u1ed1i t\u01b0\u1ee3ng kh\u00f4ng h\u1ee3p l\u1ec7.
DmAttributeTreeNodeDeleteAdvisor_CannotDeleteTreeNode=Thu\u1ed9c t\u00ednh n\u00fat c\u00e2y ''{2}'' l\u00e0 gi\u00e1 tr\u1ecb cho thu\u1ed9c t\u00ednh ''{0}'' c\u1ee7a th\u1ef1c th\u1ec3 ''{1}''. N\u00fat c\u00e2y n\u00e0y kh\u00f4ng th\u1ec3 x\u00f3a \u0111\u01b0\u1ee3c cho t\u1edbi khi m\u1ed1i quan h\u1ec7 b\u1ecb x\u00f3a b\u1ecf.
EntitiesPage_PageName={0} - C\u00e1c th\u1ef1c th\u1ec3
EntityCaDeleteHandler_ProgressDeleteAttributes=X\u00f3a c\u00e1c thu\u1ed9c t\u00ednh th\u1ef1c th\u1ec3
EntityCaDeleteHandler_ProgressDeleteEntities=X\u00f3a c\u00e1c th\u1ef1c th\u1ec3
EntityCaDeleteHandler_ProgressDeleteType=X\u00f3a c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3
EntityCsvExporter_ExportFile=L\u1ed7i xu\u1ea5t c\u00e1c th\u1ef1c th\u1ec3
EntityCsvExporter_ExportOk=Xu\u1ea5t d\u1eef li\u1ec7u th\u00e0nh c\u00f4ng
EntityCsvExporter_ExporterMessage=Xu\u1ea5t c\u00e1c th\u1ef1c th\u1ec3 sang t\u1eadp tin csv.
EntityCsvExporter_ExporterTitle=Xu\u1ea5t c\u00e1c th\u1ef1c th\u1ec3
EntityCsvImporter_AttributeNotSupported=Ki\u1ec3u thu\u1ed9c t\u00ednh {0} kh\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3. Gi\u00e1 tr\u1ecb s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp.
EntityCsvImporter_CannotReproject=Kh\u00f4ng th\u1ec3 chi\u1ebfu l\u1ea1i c\u00e1c t\u1ecda \u0111\u1ed9 tr\u00ean d\u00f2ng {1}.
EntityCsvImporter_IdFieldRequired=Tr\u01b0\u1eddng m\u00e3 kh\u00f4ng th\u1ec3 \u0111\u1ec3 tr\u1ed1ng ( d\u00f2ng {0})
EntityCsvImporter_ImportDialogTitle=Nh\u1eadp c\u00e1c th\u1ef1c th\u1ec3
EntityCsvImporter_InvalidCoordinates=C\u00e1c t\u1ecda \u0111\u1ed9 \u0111\u01b0\u1ee3c cung c\u1ea5p tr\u00ean d\u00f2ng {1} kh\u00f4ng h\u1ee3p l\u1ec7.
EntityCsvImporter_InvalidId=M\u00e3 tr\u00ean d\u00f2ng {0} kh\u00f4ng h\u1ee3p l\u1ec7. Y\u00eau c\u1ea7u m\u00e3 ph\u1ea3i \u00edt h\u01a1n {1} k\u00ed t\u1ef1 v\u00e0 ch\u1ec9 ch\u1ee9a {2}.
EntityCsvImporter_InvalidValue=Gi\u00e1 tr\u1ecb ''{0}'' kh\u00f4ng ph\u1ea3i l\u00e0 m\u1ed9t gi\u00e1 tr\u1ecb h\u1ee3p l\u1ec7 cho thu\u1ed9c t\u00ednh {1}. Gi\u00e1 tr\u1ecb s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp.
EntityCsvImporter_NoEntitiesFound=Kh\u00f4ng c\u00f3 th\u1ef1c th\u1ec3 n\u00e0o \u0111\u01b0\u1ee3c t\u00ecm th\u1ea5y trong t\u1eadp tin d\u1eef li\u1ec7u.
EntityCsvImporter_NoIdColumn=Kh\u00f4ng c\u00f3 c\u1ed9t M\u00e3 th\u1ef1c th\u1ec3 n\u00e0o \u0111\u01b0\u1ee3c ch\u1ec9 \u0111\u1ecbnh. Y\u00eau c\u1ea7u m\u1ed9t M\u00e3
EntityCsvImporter_NoStatusColumn=Kh\u00f4ng c\u00f3 c\u1ed9t Tr\u1ea1ng th\u00e1i n\u00e0o \u0111\u01b0\u1ee3c ch\u1ec9 \u0111\u1ecbnh. T\u1ea5t c\u1ea3 c\u00e1c th\u1ef1c th\u1ec3 s\u1ebd \u0111\u01b0\u1ee3c k\u00edch ho\u1ea1t.
EntityCsvImporter_NotAttributeColumn=Kh\u00f4ng c\u00f3 c\u1ed9t n\u00e0o \u0111\u01b0\u1ee3c ch\u1ec9 \u0111\u1ecbnh cho {0} thu\u1ed9c t\u00ednh. T\u1ea5t c\u1ea3 c\u00e1c gi\u00e1 tr\u1ecb s\u1ebd b\u1ecb b\u1ecf tr\u1ed1ng.
EntityCsvImporter_StatusNotSupported=Gi\u00e1 tr\u1ecb tr\u1ea1ng th\u00e1i ''{0}'' (tr\u00ean d\u00f2ng {1}) kh\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3. T\u1ea1ng th\u00e1i s\u1ebd \u0111\u01b0\u1ee3c thi\u1ebft l\u1eadp l\u00e0 k\u00edch ho\u1ea1t.
EntityCsvImporter_ValueNotSet=Gi\u00e1 tr\u1ecb ''{0}''  kh\u00f4ng ph\u1ea3i l\u00e0 m\u1ed9t gi\u00e1 tr\u1ecb ph\u00f9 h\u1ee3p cho thu\u1ed9c t\u00ednh {1} (tr\u00ean d\u00f2ng {2}). Gi\u00e1 tr\u1ecb s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c thi\u00eat l\u1eadp.
EntityCsvImporter_WarningsMessage=C\u00e1c c\u1ea3nh b\u00e1o sau \u0111\u01b0\u1ee3c t\u1ea1o ra trong qu\u00e1 tr\u00ecnh nh\u1eadp d\u1eef li\u1ec7u. Ch\u1ecdn ti\u1ebfp t\u1ee5c \u0111\u1ec3 ph\u1edbt l\u1edd c\u1ea3nh b\u00e1o v\u00e0 ti\u1ebfp t\u1ee5c nh\u1eadp d\u1eef li\u1ec7u.
EntityCsvImporter_XCannotBeParsed=Gi\u00e1 tr\u1ecb c\u1ee7a t\u1ecda \u0111\u1ed9 X kh\u00f4ng th\u1ec3 ph\u00e2n t\u00edch \u0111\u01b0\u1ee3c t\u1eeb {0} tr\u00ean d\u00f2ng {1}.
EntityCsvImporter_XRequired=Tr\u01b0\u1eddng b\u1eaft bu\u1ed9c T\u1ecda \u0111\u1ed9 X kh\u00f4ng th\u1ec3 b\u1ecf tr\u1ed1ng ( d\u00f2ng {0})
EntityCsvImporter_YCannotBeParsed=Gi\u00e1 tr\u1ecb c\u1ee7a t\u1ecda \u0111\u1ed9 Y kh\u00f4ng th\u1ec3 ph\u00e2n t\u00edch \u0111\u01b0\u1ee3c t\u1eeb {0} tr\u00ean d\u00f2ng {1}.
EntityCsvImporter_YRequired=Tr\u01b0\u1eddng b\u1eaft bu\u1ed9c T\u1ecda \u0111\u1ed9 Y kh\u00f4ng th\u1ec3 b\u1ecf tr\u1ed1ng ( d\u00f2ng {0})
EntityDatabaseUpgrader_UpgradeTask=\u0110ang t\u1ea1o c\u00e1c b\u1ea3ng th\u1ef1c th\u1ec3 \u1ee9ng v\u1edbi c\u1ea5u h\u00ecnh hi\u1ec7n t\u1ea1i
EntityEditPanelComposite_IdError=Tr\u01b0\u1eddng M\u00e3 l\u00e0 b\u1eaft bu\u1ed9c, ph\u1ea3i \u00edt h\u01a1n {0,number,integer} k\u00ed t\u1ef1 v\u00e0 ch\u1ec9 c\u00f3 th\u1ec3 ch\u1ee9a {1}.
EntityEditPanelComposite_LocationLabel=V\u1ecb tr\u00ed\:
EntityEditPanelComposite_ProjectionError=L\u1ed7i chuy\u1ec3n \u0111\u1ed5i h\u1ec7 t\u1ecda \u0111\u1ed9
EntityEditPanelComposite_ProjectionLabel=H\u1ec7 t\u1ecda \u0111\u1ed9\:
EntityEditPanelComposite_SelectOnMapLink=Ch\u1ecdn tr\u00ean b\u1ea3n \u0111\u1ed3
EntityEditPanelComposite_xError=V\u1ecb tr\u00ed X ph\u1ea3i l\u00e0 m\u1ed9t s\u1ed1 h\u1ee3p l\u1ec7.
EntityEditPanelComposite_yError=V\u1ecb tr\u00ed X ph\u1ea3i l\u00e0 m\u1ed9t s\u1ed1 h\u1ee3p l\u1ec7.
EntityFilter_ActiveOnlyEntitiesLabel=Ch\u1ec9 k\u00edch ho\u1ea1t
EntityFilter_AllEntitiesLabel=T\u1ea5t c\u1ea3
EntityFilter_CustomEntityLabel=T\u00f9y ch\u1ecdn ng\u01b0\u1eddi d\u00f9ng
EntityHibernateManager_InvalidEntityAttribute=Thu\u1ed9c t\u00ednh th\u1ef1c th\u1ec3 {0} kh\u00f4ng ph\u1ea3i l\u00e0 m\u1ed9t thu\u1ed9c t\u00ednh h\u1ee3p l\u1ec7 cho ki\u1ec3u th\u1ef1c th\u1ec3 {1}.
EntityHibernateManager_InvalidEntityTypeKey=Kh\u00f3a {0} c\u1ee7a ki\u1ec3u th\u1ef1c th\u1ec3 kh\u00f4ng h\u1ee3p l\u1ec7.
EntityListTable_AnyLabel=B\u1ea5t k\u00ec
EntityListTable_FilterFieldLabel=Tr\u01b0\u1eddng c\u1ee7a b\u1ed9 l\u1ecdc\:
EntityListTable_FilterFieldTooltip=C\u00e1c b\u1ed9 l\u1ecdc th\u1ef1c th\u1ec3. Ch\u1ec9 c\u00f3 c\u00e1c tr\u01b0\u1edfng danh s\u00e1ch, c\u00e2y v\u00e0 thu\u1ed9c t\u00ednh ch\u1eef \u0111\u01b0\u1ee3c t\u00ecm ki\u1ebfm.
EntityListTable_IncludeInactiveLabel=Bao g\u1ed3m c\u00e1c th\u1ef1c th\u1ec3 kh\u00f4ng k\u00edch ho\u1ea1t
EntityPlugIn_ErrorDialogTitle=L\u1ed7i
EntityQueryDataSource_SchemaError=Kh\u00f4ng th\u1ec3 t\u1ea1o t\u00ednh n\u0103ng gi\u1ea3n \u0111\u1ed3 cho truy v\u1ea5n th\u1ef1c th\u1ec3.
EntityQueryGeoResourceInfo_SightingQueryTitle=Nh\u1eefng k\u1ebft qu\u1ea3 c\u1ee7a truy v\u1ea5n quan s\u00e1t
EntityQueryGeoResource_StyleError=L\u1ed7i t\u1ea1o ki\u1ec3u cho l\u1edbp.
EntityQueryService_Keyword1=Th\u1ef1c th\u1ec3
EntityQueryService_Keyword2=C\u00e1c quan s\u00e1t
EntityQueryService_ServiceDescription=M\u1ed9t d\u1ecbch v\u1ee5 nh\u1eb1m quy \u0111\u1ecbnh truy c\u1eadp k\u1ebft qu\u1ea3 c\u1ee7a m\u1ed9t truy v\u1ea5n th\u1ef1c th\u1ec3 quan s\u00e1t.
EntityQueryService_ServiceName=Truy v\u1ea5n th\u1ef1c th\u1ec3
EntitySightingQueryType_QueryTypeName=Truy v\u1ea5n th\u1ef1c th\u1ec3 quan s\u00e1t
EntitySightingQuery_QueryName={0} quan s\u00e1t
EntityTemplateCloner_AttributeNotFound=Kh\u00f4ng t\u00ecm \u0111\u01b0\u1ee3c thu\u1ed9c t\u00ednh \u0111\u00e3 sao ch\u00e9p \u1ee9ng v\u1edbi kh\u00f3a {0}.
EntityTemplateCloner_ProgressCloning3=\u0110ang sao ch\u00e9p {0}
EntityTemplateCloner_ProgressCloningTypes=\u0110ang sao ch\u00e9p c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3
EntityTemplateCloner_ProgressCloningTypes2=\u0110ang sao ch\u00e9p c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3
EntityTypeConfigurationPage_AliasColumnName=B\u00ed danh
EntityTypeConfigurationPage_AttributeLabel=Thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u\:
EntityTypeConfigurationPage_AttributeLabels=C\u00e1c thu\u1ed9c t\u00ednh th\u1ef1c th\u1ec3
EntityTypeConfigurationPage_AttributeTooltip=T\u00ean c\u1ee7a thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u \u0111\u00f3 \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi ki\u1ec3u th\u1ef1c th\u1ec3 n\u00e0y.
EntityTypeConfigurationPage_CreateByLabel=\u0110\u01b0\u1ee3c t\u1ea3o b\u1edfi\:
EntityTypeConfigurationPage_DataModeUpdateJobName=\u0110ang c\u1eadp nh\u1eadt m\u00f4 h\u00ecnh d\u1eef li\u1ec7u
EntityTypeConfigurationPage_DataModelAttributeNameColumnName=T\u00ean thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u
EntityTypeConfigurationPage_DateCreatedLabel=Ng\u00e0y t\u1ea1o\:
EntityTypeConfigurationPage_DeleteAttributeDialogMessage=Thu\u1ed9c t\u00ednh ''{0}'' kh\u00f4ng c\u00f2n li\u00ean quan t\u1edbi b\u1ea5t k\u00ec th\u00e0nh ph\u1ea7n n\u00e0o c\u1ee7a m\u00f4 h\u00ecnh d\u1eef li\u1ec7u. B\u1ea1n c\u00f3 mu\u1ed1n x\u00f3a thu\u1ed9c t\u00ednh n\u00e0y hay kh\u00f4ng?
EntityTypeConfigurationPage_DeleteAttributeDialogTitle=X\u00f3a thu\u1ed9c t\u00ednh
EntityTypeConfigurationPage_DeleteAttributeError=L\u1ed7i x\u00f3a c\u00e1c thu\u1ed9c t\u00ednh \u0111ang ch\u1ecdn. Vui l\u00f2ng \u0111\u00f3ng c\u1ee7a s\u1ed5 ch\u1ec9nh s\u1eeda v\u00e0 m\u1edf l\u1ea1i.
EntityTypeConfigurationPage_DeleteAttributeError2=L\u1ed7i x\u00f3a thu\u1ed9c t\u00ednh th\u1ef1c th\u1ec3. Vui l\u00f2ng \u0111\u00f3ng c\u1ee7a s\u1ed5 ch\u1ec9nh s\u1eeda v\u00e0 m\u1edf l\u1ea1i.
EntityTypeConfigurationPage_DeleteConfirmMessage=B\u1ea1n c\u00f3 mu\u1ed1n x\u00f3a thu\u1ed9c t\u00ednh {0}?
EntityTypeConfigurationPage_DeleteDialogMessage=B\u1ea1n c\u00f3 mu\u1ed1n x\u00f3a {0,number,integer} thu\u1ed9c t\u00ednh \u0111ang ch\u1ecdn?
EntityTypeConfigurationPage_DeleteDialogTitle=X\u00f3a
EntityTypeConfigurationPage_EditErrorDescription=L\u1ed7i s\u1eeda thu\u1ed9c t\u00ednh ki\u1ec3u th\u1ef1c th\u1ec3. Vui l\u00f2ng \u0111\u00f3ng c\u1eeda s\u1ed5 v\u00e0 m\u1edf l\u1ea1i.
EntityTypeConfigurationPage_EditKeyDialogTitle=S\u1eeda kh\u00f3a
EntityTypeConfigurationPage_EditKeyDialogWarning=C\u00e1c kh\u00f3a kh\u00f4ng n\u00ean \u0111\u01b0\u1ee3c thay \u0111\u1ed5i, tr\u1eeb phi b\u1ea1n hi\u1ec3u r\u00f5 nh\u1eefng m\u1ed1i li\u00ean h\u1ec7. C\u00e1c kh\u00f3a \u1ea3nh h\u01b0\u1edfng t\u1edbi vi\u1ec7c b\u00e1o c\u00e1o trong nhi\u1ec1u khu b\u1ea3o t\u1ed3n. B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n ti\u1ebfp t\u1ee5c?
EntityTypeConfigurationPage_EditKeyError=Kh\u00f4ng th\u1ec3 s\u1eeda kh\u00f3a ki\u1ec3u th\u1ef1c th\u1ec3. Vui l\u00f2ng \u0111\u00f3ng c\u1eeda s\u1ed5 v\u00e0 m\u1edf l\u1ea1i.
EntityTypeConfigurationPage_KeyColumnName=Kh\u00f3a
EntityTypeConfigurationPage_KeyLabel=Kh\u00f3a\:
EntityTypeConfigurationPage_KeyTooltip=M\u1ed9t kh\u00f3a duy nh\u1ea5t \u0111\u01b0\u1ee3c li\u00ean k\u1ebft v\u1edbi ki\u1ec3u th\u1ef1c th\u1ec3. Kh\u00f3a n\u00e0y \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng cho vi\u1ec7c ph\u00e2n t\u00edch ch\u00e9o khu b\u1ea3o t\u1ed3n.
EntityTypeConfigurationPage_LoadAttributeProgressName=\u0110ang t\u1ea3i c\u00e1c thu\u1ed9c t\u00ednh \u0111\u00e3 c\u00f3\u2026
EntityTypeConfigurationPage_MoveDownLabel=Chuy\u1ec3n xu\u1ed1ng
EntityTypeConfigurationPage_MoveUpLabel=Chuy\u1ec3n l\u00ean
EntityTypeConfigurationPage_NameLabel=T\u00ean\:
EntityTypeConfigurationPage_NameTooltip=T\u00ean ki\u1ec3u th\u1ef1c th\u1ec3
EntityTypeConfigurationPage_PageName={0} - c\u1ea5u h\u00ecnh
EntityTypeConfigurationPage_PrimaryColumnName=Ch\u00ednh?
EntityTypeConfigurationPage_PrimaryNoLabel=Kh\u00f4ng
EntityTypeConfigurationPage_PrimaryYesLabel=C\u00f3
EntityTypeConfigurationPage_RequiredColumnName=B\u1eaft bu\u1ed9c?
EntityTypeConfigurationPage_RequiredNoLabel=Kh\u00f4ng
EntityTypeConfigurationPage_RequiredYesLabel=C\u00f3
EntityTypeConfigurationPage_SaveError=L\u1ed7i x\u1ea3y ra trong khi th\u00eam thu\u1ed9c t\u00ednh v\u00e0o ki\u1ec3u th\u1ef1c th\u1ec3. Vui l\u00f2ng \u0111\u00f3ng c\u1eeda s\u1ed5 v\u00e0 m\u1edf l\u1ea1i.
EntityTypeConfigurationPage_StatusLabel=Tr\u1ea1ng th\u00e1i\:
EntityTypeConfigurationPage_StatusTooltip=Tr\u1ea1ng th\u00e1i hi\u1ec7n t\u1ea1i c\u1ee7a ki\u1ec3u th\u1ef1c th\u1ec3. B\u1ecf k\u00edch ho\u1ea1t n\u1ebfu b\u1ea1n kh\u00f4ng c\u00f2n k\u00edch ho\u1ea1t nh\u1eefng th\u1ef1c th\u1ec3 n\u00e0y n\u1eefa.
EntityTypeConfigurationPage_SummarySectionName=T\u00f3m t\u1eaft ki\u1ec3u th\u1ef1c th\u1ec3
EntityTypeConfigurationPage_TranslateLabel=\u0110ang d\u1ecbch\u2026
EntityTypeConfigurationPage_TypeLabel=Ki\u1ec3u\:
EntityTypeEditDmAttributeDialog_AttributeError=Thu\u1ed9c t\u00ednh n\u00e0y KH\u00d4NG N\u00caN \u0111\u01b0\u1ee3c s\u1eeda.
EntityTypeEditDmAttributeDialog_CannotEditError=Kh\u00f4ng th\u1ec3 s\u1eeda thu\u1ed9c t\u00ednh.
EntityTypeEditDmAttributeDialog_ContinueLabel=Ti\u1ebfp t\u1ee5c?
EntityTypeEditDmAttributeDialog_DmAttributeLabel=Thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u\:
EntityTypeEditDmAttributeDialog_DmAttributeTooltip=M\u1ed9t \u0111\u01b0\u1eddng d\u1eabn t\u1edbi thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u
EntityTypeEditDmAttributeDialog_EditConfirmMessage=S\u1eeda thu\u1ed9c t\u00ednh ''{0}'' s\u1ebd thay \u0111\u1ed5i to\u00e0n b\u1ed9 s\u1ef1 ki\u1ec7n c\u1ee7a thu\u1ed9c t\u00ednh n\u00e0y trong m\u00f4 h\u00ecnh d\u1eef li\u1ec7u. B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n ti\u1ebfp t\u1ee5c?
EntityTypeEditDmAttributeDialog_EditDialotTitle=S\u1eeda thu\u1ed9c t\u00ednh
EntityTypeEditDmAttributeDialog_EditError=L\u1ed7i thay \u0111\u1ed5i thu\u1ed9c t\u00ednh. Vui l\u00f2ng \u0111\u00f3ng h\u1ed9p tho\u1ea1i thu\u1ed9c t\u00ednh th\u1ef1c th\u1ec3 v\u00e0 m\u1edf l\u1ea1i.
EntityTypeEditDmAttributeDialog_EditKeyDialogTitle=S\u1eeda kh\u00f3a
EntityTypeEditDmAttributeDialog_EditKeyDialogWarning=C\u00e1c kh\u00f3a kh\u00f4ng n\u00ean \u0111\u01b0\u1ee3c thay \u0111\u1ed5i, tr\u1eeb phi b\u1ea1n hi\u1ec3u r\u00f5 nh\u1eefng m\u1ed1i li\u00ean h\u1ec7. C\u00e1c kh\u00f3a \u1ea3nh h\u01b0\u1edfng t\u1edbi vi\u1ec7c b\u00e1o c\u00e1o trong nhi\u1ec1u khu b\u1ea3o t\u1ed3n. B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n ti\u1ebfp t\u1ee5c?
EntityTypeEditDmAttributeDialog_EditTypeMessage=Thay \u0111\u1ed5i c\u00e1c \u0111\u1eb7c t\u00ednh c\u1ee7a thu\u1ed9c t\u00ednh ki\u1ec3u th\u1ef1c th\u1ec3.
EntityTypeEditDmAttributeDialog_EditTypeTitle=S\u1eeda thu\u1ed9c t\u00ednh ki\u1ec3u d\u1eef li\u1ec7u
EntityTypeEditDmAttributeDialog_InvalidLabel=Nh\u00e3n ch\u1ec9 \u0111\u01b0\u1ee3c ch\u1ee9a {0} v\u00e0 ph\u1ea3i c\u00f3 chi\u1ec1u d\u00e0i  nh\u1ecf h\u01a1n {1, number, integer} k\u00ed t\u1ef1.
EntityTypeEditDmAttributeDialog_IsPrimaryFieldName=L\u00e0 quan tr\u1ecdng nh\u1ea5t\:
EntityTypeEditDmAttributeDialog_IsRequiredFieldName=L\u00e0 b\u1eaft bu\u1ed9c\:
EntityTypeEditDmAttributeDialog_KeyLabel=Kh\u00f3a thu\u1ed9c t\u00ednh ki\u1ec3u th\u1ef1c th\u1ec3\:
EntityTypeEditDmAttributeDialog_KeyTooltip=Kh\u00f3a n\u00e0y ch\u1ec9 li\u00ean k\u1ebft t\u1edbi ki\u1ec3u th\u1ef1c th\u1ec3 hi\u1ec7n t\u1ea1i (n\u00f3 kh\u00f4ng li\u00ean k\u1ebft t\u1edbi thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u). N\u00f3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng cho c\u00e1c thu\u1ed9c t\u00ednh t\u01b0\u01a1ng t\u1ee9ng trong ph\u00e2n t\u00edch ch\u00e9o khu b\u1ea3o t\u1ed3n. Tro\ng h\u1ea7u h\u1ebft c\u00e1c tr\u01b0\u1eddng h\u1ee3p, n\u00f3 c\u00f3 th\u1ec3 gi\u1ed1ng v\u1edbi m\u1ed9t kh\u00f3a thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u, tuy nhi\u00ean n\u1ebfu thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u  gi\u1ed1ng nhau \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng nhi\u1ec1u l\u1ea7n trong c\u1ea5u h\u00ecnh ki\u1ec3u th\u1ef1c th\u1ec3 (v\u00ed d\u1ee5 cha v\u00e0 m\u1eb9), c\u00e1c kh\u00f3a s\u1ebd c\u1ea7n ph\u1ea3i kh\u00e1c bi\u1ec7t.
EntityTypeEditDmAttributeDialog_PrimaryTooltip=N\u1ebfu tr\u01b0\u1eddng n\u00e0y \u0111\u01b0\u1ee3c hi\u1ec3n th\u1ecb trong b\u1ea3ng th\u1ef1c th\u1ec3, ho\u1eb7c ch\u1ec9 xu\u1ea5t hi\u1ec7n trong ph\u1ea7n chi ti\u1ebft.
EntityTypeEditDmAttributeDialog_RequiredTooltip=N\u1ebfu ng\u01b0\u1eddi s\u1eed d\u1ee5ng \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u cung c\u1ea5p tr\u01b0\u1eddng n\u00e0y khi nh\u1eadp c\u00e1c th\u1ef1c th\u1ec3 m\u1edbi.
EntityTypeEditDmAttributeDialog_WarningTitle=S\u1eeda c\u1ea3nh b\u00e1o
EntityTypeEditorInput_EntityTypeEditorTooltip=C\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3 c\u1ea5u h\u00ecnh nh\u1eefng th\u00f4ng tin \u0111\u01b0\u1ee3c ghi nh\u1eadn v\u1ec1 c\u00e1c th\u1ef1c th\u1ec3.
EntityTypeEditor_ConfigurationPageName=C\u1ea5u h\u00ecnh
EntityTypeEditor_EditingSavingType=L\u1ed7i l\u01b0u nh\u1eefng thay \u0111\u1ed5i c\u1ee7a ki\u1ec3u th\u1ef1c th\u1ec3. Vui l\u00f2ng \u0111\u00f3ng c\u1eeda s\u1ed5 v\u00e0 m\u1edf l\u1ea1i.
EntityTypeEditor_EntitiesPageName=C\u00e1c th\u1ef1c th\u1ec3
EntityTypeEditor_ErrorOpeningEditor=L\u1ed7i m\u1edf c\u1eeda s\u1ed5 s\u1eeda ki\u1ec3u th\u1ef1c th\u1ec3
EntityTypeEditor_MapPageName=B\u1ea3n \u0111\u1ed3
EntityTypeEditor_SaveProgress=\u0110ang c\u1eadp nh\u1eadt ki\u1ec3u th\u1ef1c th\u1ec3 {0}
EntityTypeEditor_SightingsPageName=C\u00e1c quan s\u00e1t
EntityTypeEntitiesPage_DeleteConfirmMulti=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a {0,number,integer} th\u1ef1c th\u1ec3 \u0111\u00e3 ch\u1ecdn? Danh s\u00e1ch c\u00e1c m\u1ee5c li\u00ean quan t\u1eeb thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u {1} c\u0169ng s\u1ebd b\u1ecb x\u00f3a. H\u00e0nh \u0111\u1ed9ng n\u00e0y kh\u00f4ng th\u1ec3 ho\u00e0n t\u00e1c.
EntityTypeEntitiesPage_DeleteConfirmSingle=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a th\u1ef1c th\u1ec3 {0}? Danh s\u00e1ch c\u00e1c m\u1ee5c li\u00ean quan t\u1eeb thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u {1} c\u0169ng s\u1ebd b\u1ecb x\u00f3a. H\u00e0nh \u0111\u1ed9ng n\u00e0y kh\u00f4ng th\u1ec3 ho\u00e0n t\u00e1c.
EntityTypeEntitiesPage_DeleteDialogTitle=X\u00f3a
EntityTypeEntitiesPage_DeleteEntityDialogTitle=X\u00f3a th\u1ef1c th\u1ec3
EntityTypeEntitiesPage_DeleteEntityError=L\u1ed7i x\u00f3a th\u1ef1c th\u1ec3 {0}.
EntityTypeEntitiesPage_DeleteError=L\u1ed7i x\u00f3a c\u00e1c th\u1ef1c th\u1ec3. Vui l\u00f2ng \u0111\u00f3ng c\u1eeda s\u1ed5 v\u00e0 m\u1edf l\u1ea1i.
EntityTypeEntitiesPage_EntityCannotDelete=Kh\u00f4ng th\u1ec3 x\u00f3a th\u1ef1c th\u1ec3 {0} v\u00ec thu\u1ed9c t\u00ednh danh s\u00e1ch c\u00e1c m\u1ee5c kh\u00f4ng th\u1ec3 x\u00f3a \u0111\u01b0\u1ee3c.
EntityTypeEntitiesPage_EntityDeleteError=Kh\u00f4ng th\u1ec3 x\u00f3a \u0111\u01b0\u1ee3c th\u1ef1c th\u1ec3 {0}.
EntityTypeEntitiesPage_EntityDetailsSectionTitle=Chi ti\u1ebft th\u1ef1c th\u1ec3
EntityTypeEntitiesPage_EntityListSectionTitle=Danh s\u00e1ch th\u1ef1c th\u1ec3
EntityTypeFilterDialog_DialogMessage=B\u1ed9 l\u1ecdc c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3 s\u1eed d\u1ee5ng nhi\u1ec1u tham s\u1ed1.
EntityTypeFilterDialog_DialogTitle=C\u00e1c b\u1ed9 l\u1ecdc ki\u1ec3u th\u1ef1c th\u1ec3
EntityTypeFilterDialog_EntityTypeGroupName=Ki\u1ec3u th\u1ef1c th\u1ec3
EntityTypeFilterDialog_FilterLabel=B\u1ed9 l\u1ecdc
EntityTypeFilterDialog_FilterStatus=Tr\u1ea1ng th\u00e1i b\u1ed9 l\u1ecdc
EntityTypeFilterDialog_FilterTypesLabel=C\u00e1c ki\u1ec3u b\u1ed9 l\u1ecdc
EntityTypeFilterDialog_IdNameGroupName=B\u1ed9 l\u1ecdc t\u00ean m\u00e3
EntityTypeFilterDialog_IncludeAll=K\u00e8m theo t\u1ea5t c\u1ea3
EntityTypeFilterDialog_IncludeAllStatus=K\u00e8m theo t\u1ea5t c\u1ea3
EntityTypeFilterDialog_IncludeAllTypes=K\u00e8m theo t\u1ea5t c\u1ea3 c\u00e1c ki\u1ec3u
EntityTypeFilterDialog_StatusGroupTitle=Tr\u1ea1ng th\u00e1i ki\u1ec3u th\u1ef1c th\u1ec3
EntityTypeFilter_NameFieldName=T\u00ean
EntityTypeFromXmlConverter_AggregationNotFound=Kh\u00f4ng t\u00ecm th\u1ea5y t\u1eadp h\u1ee3p {0}.
EntityTypeFromXmlConverter_AttributeAlreadyExists=Thu\u1ed9c t\u00ednh ''{0}'' \u0111\u00e3 t\u1ed3n t\u1ea1i trong m\u00f4 h\u00ecnh d\u1eef li\u1ec7u. Ki\u1ec3u th\u1ef1c th\u1ec3 s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c nh\u1eadp cho t\u1edbi khi thu\u1ed9c t\u00ednh n\u00e0y \u0111\u01b0\u1ee3c x\u00f3a kh\u1ecfi m\u00f4 h\u00ecnh d\u1eef li\u1ec7u ho\u1eb7c kh\u00f3a \u0111\u01b0\u1ee3c thay \u0111\u1ed5i.
EntityTypeFromXmlConverter_AttributeTypeNoSupported=Th\u1ef1c th\u1ec3 ki\u1ec3u {0} kh\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3.
EntityTypeFromXmlConverter_AttributeTypesDifferent=Thu\u1ed9c t\u00ednh {0} \u0111\u00e3 t\u1ed3n t\u1ea1i trong m\u00f4 h\u00ecnh d\u1eef li\u1ec7u v\u1edbi m\u1ed9t ki\u1ec3u {1}, m\u00e0 n\u00f3 kh\u00e1c bi\u1ec7t v\u1edbi ki\u1ec3u {2} c\u1ee7a thu\u1ed9c t\u00ednh ki\u1ec3u th\u1ef1c th\u1ec3. B\u1ea1n s\u1ebd ph\u1ea3i x\u00f3a ho\u1eb7c thay \u0111\u1ed5i kh\u00f3a c\u1ee7a thu\u1ed9c t\u00ednh m\u00f4 h\u00ecnh d\u1eef li\u1ec7u \u0111\u00e3 t\u1ed3n t\u1ea1i \u0111\u1ec3 nh\u1eadp ki\u1ec3u th\u1ef1c th\u1ec3 n\u00e0y.
EntityTypeListView_LoadingLabel=\u0110ang t\u1ea3i\u2026
EntityTypeListView_LoadingProgress=\u0110ang t\u1ea3i c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3
EntityTypeListView_RefreshJobName=\u0110ang l\u00e0m m\u1edbi danh s\u00e1ch ki\u1ec3u th\u1ef1c th\u1ec3
EntityTypeMerger_ErrorMergingEntityTypes=Kh\u00f4ng th\u1ec3 g\u1ed9p c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3 t\u1eeb nh\u1eefng khu b\u1ea3o t\u1ed3n \u0111\u00e3 ch\u1ecdn.
EntityTypeMerger_ProgressLabel=\u0110ang g\u1ed9p c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3
EntityTypeMerger_ProgressLabelB=\u0110ang g\u1ed9p {0}
EntityTypeToXmlConverter_Progress1=\u0110ang xu\u1ea5t ki\u1ec3u th\u1ef1c th\u1ec3 {0}
EntityTypeToXmlConverter_Progress2=\u0110ang xu\u1ea5t thu\u1ed9c t\u00ednh {0}
EntityType_ActiveStatusLabel=Ho\u1ea1t \u0111\u1ed9ng
EntityType_FixedTypeLabel=C\u1ed1 \u0111\u1ecbnh
EntityType_InvActiveStatusLabel=Kh\u00f4ng ho\u1ea1t \u0111\u1ed9ng
EntityType_TransientTypeLabel=T\u1ea1m th\u1eddi
Entity_ActiveStatusLabel=Ho\u1ea1t \u0111\u1ed9ng
Entity_CaIdFieldName=M\u00e3 khu b\u1ea3o t\u1ed3n
Entity_IDFieldName=M\u00e3
Entity_InActiveStatusLabel=Kh\u00f4ng ho\u1ea1t \u0111\u1ed9ng
Entity_StatusFieldName=Tr\u1ea1ng th\u00e1i
Entity_XFieldName=T\u1ecda \u0111\u1ed9 X
Entity_YFieldName=T\u1ecda \u0111\u1ed9 Y
ExportEntityDialog_DirectoryNotFound=\u0110\u01b0\u1eddng d\u1eabn {0} kh\u00f4ng t\u1ed3n t\u1ea1i v\u00e0 s\u1ebd \u0111\u01b0\u1ee3c t\u1ea1o. B\u1ea1n c\u00f3 mu\u1ed1n ti\u1ebfp t\u1ee5c?
ExportEntityDialog_ExportDialogTitle=Xu\u1ea5t d\u1eef li\u1ec7u
ExportEntityDialog_FileExists=T\u1eadp tin {0} \u0111\u00e3 t\u1ed3n t\u1ea1i. B\u1ea1n c\u00f3 mu\u1ed1n ghi \u0111\u00e8?
ExportEntityDialog_IncludeInactive=Bao g\u1ed3m c\u00e1c th\u1ef1c th\u1ec3 kh\u00f4ng ho\u1ea1t \u0111\u1ed9ng
ExportEntityTypeHandler_BrowseLabel=Duy\u1ec7t t\u00ecm\u2026
ExportEntityTypeHandler_DialogMessage=Xu\u1ea5t c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3
ExportEntityTypeHandler_DialogTitle=Xu\u1ea5t d\u1eef li\u1ec7u
ExportEntityTypeHandler_DialogTitleA=Xu\u1ea5t ki\u1ec3u th\u1ef1c th\u1ec3
ExportEntityTypeHandler_DialogTitleB=Xu\u1ea5t d\u1eef li\u1ec7u
ExportEntityTypeHandler_DirectoryNotExistant=\u0110\u01b0\u1eddng d\u1eabn {0} kh\u00f4ng t\u1ed3n t\u1ea1i v\u00e0 s\u1ebd \u0111\u01b0\u1ee3c t\u1ea1o. B\u1ea1n c\u00f3 mu\u1ed1n ti\u1ebfp t\u1ee5c?
ExportEntityTypeHandler_ExportComplete=Xu\u1ea5t d\u1eef li\u1ec7u th\u00e0nh c\u00f4ng. {0} trong s\u1ed1 {1} ki\u1ec3u th\u1ef1c th\u1ec3 \u0111\u00e3 \u0111\u01b0\u1ee3c xu\u1ea5t.
ExportEntityTypeHandler_ExportError=L\u1ed7i xu\u1ea5t ki\u1ec3u th\u1ef1c th\u1ec3.
ExportEntityTypeHandler_ExportLabel=Xu\u1ea5t c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3
ExportEntityTypeHandler_ExportProgress=\u0110ang xu\u1ea5t ki\u1ec3u {0}
ExportEntityTypeHandler_FileLabel=\u0110\u01b0\u1eddng d\u1eabn\:
ExportEntityTypeHandler_InvalidDirectory=V\u1ecb tr\u00ed {0} kh\u00f4ng ph\u1ea3i l\u00e0 m\u1ed9t v\u1ecb tr\u00ed h\u1ee3p l\u1ec7.
ExportEntityTypeHandler_LoadingLabel=\u0110ang t\u1ea3i\u2026
ExportEntityTypeHandler_OutputDirectory=Ch\u1ecdn \u0111\u01b0\u1eddng d\u1eabn cho \u0111\u1ea7u ra
ExportEntityTypeHandler_OverwriteMsg=T\u1eadp tin {0} \u0111\u00e3 t\u1ed3n t\u1ea1i v\u00e0 s\u1ebd b\u1ecb ghi \u0111\u00e8. B\u1ea1n c\u00f3 mu\u1ed1n ti\u1ebfp t\u1ee5c?
ExportEntityTypeHandler_OverwriteOption=Ghi \u0111\u00e8
ExportEntityTypeHandler_ProgressLabel=\u0110ang xu\u1ea5t c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3
ExportEntityTypeHandler_TypesLabel=C\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3\:
ExportEntityTypeHandler_WarningDialogTitle=C\u1ea3nh b\u00e1o
FileWizardPage_AllFiles=T\u1ea5t c\u1ea3 t\u1eadp tin (*.*)
FileWizardPage_BrowseLabel=Duy\u1ec7t t\u00ecm\u2026
FileWizardPage_CsvFile=C\u00e1c t\u1eadp tin CSV (*.csv)
FileWizardPage_DelimiterLabel=D\u1ea5u ph\u00e2n c\u00e1ch tr\u01b0\u1eddng\:
FileWizardPage_DelimiterTooltip=D\u1ea5u ph\u00e2n c\u00e1ch \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 ph\u00e2n t\u00e1ch c\u00e1c tr\u01b0\u1eddng trong t\u1eadp tin \u0111\u1ea7u v\u00e0o.
FileWizardPage_FileLabel=T\u1eadp tin\:
FileWizardPage_Message=Ch\u1ecdn t\u1eadp tin csv \u0111\u1ec3 nh\u1eadp ccs th\u1ef1c th\u1ec3
FileWizardPage_Title=Nh\u1eadp c\u00e1c th\u1ef1c th\u1ec3
FixedEntityDataSourceFactory_CaNotFoundError=Khu b\u1ea3o t\u1ed3n y\u00eau c\u1ea7u kh\u00f4ng t\u01b0\u01a1ng \u1ee9ng v\u1edbi khu b\u1ea3o t\u1ed3n \u0111ang \u0111\u0103ng nh\u1eadp. D\u1ecbch v\u1ee5 n\u00e0y ch\u1ec9 s\u1eb5n s\u00e0ng cho khu b\u1ea3o t\u1ed3n hi\u1ec7n t\u1ea1i.
FixedEntityDataSourceFactory_DataSourceDescription=C\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3 c\u1ed1 \u0111\u1ecbnh SMART
FixedEntityDataSourceFactory_DataSourceName=C\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3 c\u1ed1 \u0111\u1ecbnh
FixedEntityDataSourceFactory_ParameterName=Khu b\u1ea3o t\u1ed3n
FixedEntityDataSourceFactory_ReadOnlyError=Ki\u1ec3u th\u1ef1c th\u1ec3 l\u00e0 m\u1ed9t l\u01b0u tr\u1eef d\u1eef li\u1ec7u ch\u1ec9 \u0111\u1ecdc.
FixedEntityDataSource_BuildSchemaJobName=X\u00e2y d\u1ef1ng gi\u1ea3n \u0111\u1ed3 Ki\u1ec3u th\u1ef1c th\u1ec3
FixedEntityDataSource_FeatureSchemaNotGenerated=Kh\u00f4ng th\u1ec3 t\u1ea1o ch\u1ee9c n\u0103ng gi\u1ea3n \u0111\u1ed3.
FixedEntityDataSource_NoEntityTypeFound=Ki\u1ec3u th\u1ef1c th\u1ec3 ch\u01b0a \u0111\u01b0\u1ee3c t\u1ea3i. B\u1ea1n ph\u1ea3i t\u1ea3i ki\u1ec3u th\u1ef1c th\u1ec3 v\u00e0 l\u00e0m m\u1edbi tr\u01b0\u1edbc khi b\u1ea1n c\u00f3 th\u1ec3 \u0111\u1ecdc c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3.
FixedEntityGeoResource_ErrorCreatingLayerStyle=L\u1ed7i t\u1ea1o ki\u1ec3u d\u00e1ng l\u1edbp.
FixedEntityServiceInfo_Description=M\u1ed9t d\u1ecbch v\u1ee5 cung c\u1ea5p truy c\u1eadp t\u1edbi c\u00e1c v\u1ecb tr\u00ed c\u1ee7a c\u00e1c th\u1ef1c th\u1ec3 \u0111\u1ec3 c\u1ed1 \u0111\u1ecbnh c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3
FixedEntityServiceInfo_Keyword1=Th\u1ef1c th\u1ec3
FixedEntityServiceInfo_Keyword2=Ki\u1ec3u th\u1ef1c th\u1ec3
FixedEntityServiceInfo_Keyword3=C\u1ed1 \u0111\u1ecbnh
FixedEntityServiceInfo_Name=C\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3 (Ch\u1ec9 c\u1ed1 \u0111\u1ecbnh)
FixedEntityService_LoadingJobName=\u0110ang t\u1ea3i c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3
ImportEntitiesWizard_ErrorDialogTitle=L\u1ed7i
ImportEntitiesWizard_ErrorMesg=L\u1ed7i nh\u1eadp c\u00e1c th\u1ef1c th\u1ec3
ImportEntitiesWizard_FileNotFoundError=Kh\u00f4ng t\u00ecm th\u1ea5y t\u1eadp tin {0}.
ImportEntitiesWizard_ProcessingError=L\u1ed7i x\u1eed l\u00fd t\u1eadp tin {0}.
ImportEntitiesWizard_ProgressMsg=\u0110ang nh\u1eadp c\u00e1c th\u1ef1c th\u1ec3
ImportEntitiesWizard_ReadingError=L\u1ed7i \u0111\u1ecdc t\u1eadp tin {0}.
ImportEntitiesWizard_ReadingProgress=\u0110ang \u0111\u1ecdc t\u1eadp tin CSV
ImportEntitiesWizard_SuccessMsg=Nh\u1eadp th\u00e0nh c\u00f4ng.
ImportEntitiesWizard_SuccessTitle=Nh\u1eadp c\u00e1c th\u1ef1c th\u1ec3
ImportEntitiesWizard_WizardTitle=Nh\u1eadp c\u00e1c th\u1ef1c th\u1ec3
ImportEntityTypeHandler_AddedAttributesWarn=C\u00e1c thu\u1ed9c t\u00ednh sau s\u1ebd \u0111\u01b0\u1ee3c th\u00eam v\u00e0o m\u00f4 h\u00ecnh d\u1eef li\u1ec7u\: {0} c\u1ee7a b\u1ea1n. B\u1ea1n c\u00f3 mu\u1ed1n ti\u1ebfp t\u1ee5c?
ImportEntityTypeHandler_AllFiles=T\u1ea5t c\u1ea3 c\u00e1c t\u1eadp tin
ImportEntityTypeHandler_BrowseLabel=Duy\u1ec7t t\u00ecm\u2026
ImportEntityTypeHandler_ErrorDialogTitle=L\u1ed7i
ImportEntityTypeHandler_ErrorDuplicateKey=Kh\u00f3a ki\u1ec3u th\u1ef1c th\u1ec3 \u0111\u00e3 t\u1ed3n t\u1ea1i trong c\u01a1 s\u1edf d\u1eef li\u1ec7u v\u00e0 kh\u00f4ng th\u1ec3 nh\u00e2n \u0111\u00f4i.
ImportEntityTypeHandler_FileDialogMessage=Nh\u1eadp c\u00e1c gi\u1ea3n \u0111\u1ed3 ki\u1ec3u th\u1ef1c th\u1ec3 t\u1eeb m\u1ed9t t\u1eadp tin xml
ImportEntityTypeHandler_FileDialogText=Nh\u1eadp d\u1eef li\u1ec7u
ImportEntityTypeHandler_FileDialogTitle=Nh\u1eadp ki\u1ec3u th\u1ef1c th\u1ec3
ImportEntityTypeHandler_FileLabel=T\u1eadp tin\:
ImportEntityTypeHandler_FileNotFoundError=Kh\u00f4ng t\u00ecm th\u1ea5y t\u1eadp tin {0}.
ImportEntityTypeHandler_ImportDialogTitle=Nh\u1eadp d\u1eef li\u1ec7u
ImportEntityTypeHandler_ImportError=L\u1ed7i nh\u1eadp ki\u1ec3u th\u1ef1c th\u1ec3.
ImportEntityTypeHandler_ImportProgress1=\u0110ang nh\u1eadp ki\u1ec3u th\u1ef1c th\u1ec3
ImportEntityTypeHandler_ImportProgress2=\u0110ang \u0111\u1ecdc t\u1eadp tin xml
ImportEntityTypeHandler_ImportProgress3=\u0110ang chuy\u1ec3n \u0111\u1ed5i xml
ImportEntityTypeHandler_XMLFileType=XML
ImportEntityTypeHandler_XmlError=L\u1ed7i \u0111\u1ecdc t\u1eadp tin xml
LastSightingDateFilter_LastSightingGuiLabel=Quan s\u00e1t cu\u1ed1i c\u00f9ng
LastSightingDateFilter_LastSightingGuiName=Quan s\u00e1t cu\u1ed1i c\u00f9ng
MapDialog_MapDialogTitle=V\u1ecb tr\u00ed th\u1ef1c th\u1ec3
NameIdKeyComposite_CompositeDescription=T\u00ean ki\u1ec3u th\u1ef1c th\u1ec3 v\u00e0 c\u00e1c gi\u00e1 tr\u1ecb c\u1ee7a kh\u00f3a.
NameIdKeyComposite_CompositeName=T\u00ean, kh\u00f3a c\u1ee7a ki\u1ec3u th\u1ef1c th\u1ec3
NameIdKeyComposite_DuplicateKey=Kh\u00f3a \u0111\u00e3 \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng. Vui l\u00f2ng cung c\u1ea5p m\u1ed9t kh\u00f3a duy nh\u1ea5t.
NameIdKeyComposite_KeyDialogMessage=C\u00e1c kh\u00f3a \u1ea3nh h\u01b0\u1edfng t\u1edbi vi\u1ec7c b\u00e1o c\u00e1o trong nhi\u1ec1u khu b\u1ea3o t\u1ed3n v\u00e0 kh\u00f4ng n\u00ean \u0111\u01b0\u1ee3c thay \u0111\u1ed5i, tr\u1eeb phi b\u1ea1n hi\u1ec3u r\u00f5 nh\u1eefng m\u1ed1i li\u00ean h\u1ec7. B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n ti\u1ebfp t\u1ee5c?
NameIdKeyComposite_KeyDialogTitle=T\u1ea1o kh\u00f3a
NameIdKeyComposite_KeyLabel=Kh\u00f3a\:
NameIdKeyComposite_KeyRequired=M\u1ed9t kh\u00f3a ph\u1ea3i \u0111\u01b0\u1ee3c cung c\u1ea5p
NameIdKeyComposite_KeyTooltip=M\u1ed9t kh\u00f3a duy nh\u1ea5t cho ki\u1ec3u th\u1ef1c th\u1ec3. Kh\u00f3a n\u00e0y \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong vi\u1ec7c ph\u00e2n t\u00edch ch\u00e9o khu b\u1ea3o t\u1ed3n v\u00e0 b\u1eaft bu\u1ed9c.
NameIdKeyComposite_NameError=T\u00ean ch\u1ec9 \u0111\u01b0\u1ee3c ch\u1ee9a nh\u1eefng k\u00ed t\u1ef1 {0}.
NameIdKeyComposite_NameLabel=T\u00ean ki\u1ec3u th\u1ef1c th\u1ec3
NameIdKeyComposite_NameRequiredMessage=M\u1ed9t t\u00ean \u0111\u01b0\u1ee3c y\u00eau c\u1ea7u cho ki\u1ec3u th\u1ef1c th\u1ec3
NameIdKeyComposite_NameTooltip=M\u1ed9t t\u00ean cho ki\u1ec3u th\u1ef1c th\u1ec3. T\u00f9y ch\u1ecdn.
NewEntityDialog_DialogTitle=Th\u1ef1c th\u1ec3 m\u1edbi
NewEntityDialog_EditDialogTitle=S\u1eeda th\u1ef1c th\u1ec3
NewEntityDialog_EditMessage=S\u1eeda th\u1ef1c th\u1ec3 {0}.
NewEntityDialog_NewEntityMessage=T\u1ea1o m\u1ed9t th\u1ef1c th\u1ec3 m\u1edbi thu\u1ed9c ki\u1ec3u {0}
NewEntityDialog_SaveEntityError=L\u1ed7i l\u01b0u th\u1ef1c th\u1ec3
NewEntityDialog_SaveErrorDialogTitle=L\u1ed7i
NewEntityHandler_DataModelNotInitialized=M\u00f4 h\u00ecnh d\u1eef li\u1ec7u ph\u1ea3i \u0111\u01b0\u1ee3c kh\u1edfi ch\u1ea1y tr\u01b0\u1edbc khi c\u00f3 th\u1ec3 t\u1ea1o c\u00e1c ki\u1ec3u th\u1ef1c th\u1ec3.
NewEntityHandler_DialogTitle=L\u1ed7i
NewEntityTypeWizard_ErrorSavingEntityType=L\u1ed7i l\u01b0u ki\u1ec3u th\u1ef1c th\u1ec3 m\u1edbi
NewEntityTypeWizard_WizardTitle=Ki\u1ec3u th\u1ef1c th\u1ec3 m\u1edbi
RemoveEntityJob_Error=L\u1ed7i g\u1ee1 c\u00e0i \u0111\u1eb7t m\u00f4-\u0111un th\u1ef1c th\u1ec3. Kh\u00f4ng th\u1ec3 x\u00f3a c\u00e1c b\u1ea3ng c\u01a1 s\u1edf d\u1eef li\u1ec7u. Vui l\u00f2ng li\u00ean h\u1ec7 qu\u1ea3n tr\u1ecb h\u1ec7 th\u1ed1ng c\u1ee7a b\u1ea1n.
RemoveEntityJob_JobName=\u0110ang x\u00f3a c\u00e1c b\u1ea3ng th\u1ef1c th\u1ec3
RemoveEntityJob_UninstallError=L\u1ed7i x\u1ea3y ra khi g\u1ee1 c\u00e0i \u0111\u1eb7t tr\u00ecnh c\u1eafm
SightingMapPage_AddEntityLayerJobName=Th\u00eam l\u1edbp v\u1ecb tr\u00ed th\u1ef1c th\u1ec3
SightingMapPage_AddQueryJobName=Th\u00eam l\u1edbp k\u1ebft qu\u1ea3 truy v\u1ea5n
SightingMapPage_ErrorDescription=L\u1ed7i kh\u00f4ng x\u00e1c \u0111\u1ecbnh t\u1ea1o l\u1edbp b\u1ea3n \u0111\u1ed3 ki\u1ec3u th\u1ef1c th\u1ec3
SightingMapPage_ErrorDescriptionQuery=L\u1ed7i kh\u00f4ng x\u00e1c \u0111\u1ecbnh th\u00eam c\u00e1c quan s\u00e1t l\u00ean b\u1ea3n \u0111\u1ed3
SightingMapPage_QueryRefreshError1=L\u1ed7i l\u00e0m m\u1edbi l\u1edbp truy v\u1ea5n th\u1ef1c th\u1ec3
SightingMapPage_QueryRefreshError2=L\u1ed7i l\u1edbp v\u1ecb tr\u00ed th\u1ef1c th\u1ec3
SightingMapPage_UpdateLayersJobName=\u0110ang c\u1eadp nh\u1eadt l\u1edbp v\u1ecb tr\u00ed
SightingPage_DateFilterLabel=B\u1ed9 l\u1ecdc ng\u00e0y\:
SightingPage_EntityFilterLabel=B\u1ed9 l\u1ecdc th\u1ef1c th\u1ec3
SightingPage_ErrorDialogTitle=L\u1ed7i
SightingPage_ExecuteJobName=Thi h\u00e0nh truy v\u1ea5n quan s\u00e1t
SightingPage_ExportTooltip=Xu\u1ea5t k\u1ebft qu\u1ea3 truy v\u1ea5n ra m\u1ed9t t\u1eadp tin.
SightingPage_FiltersLabel=C\u00e1c b\u1ed9 l\u1ecdc
SightingPage_NothingToExport=Kh\u00f4ng c\u00f3 d\u1eef li\u1ec7u \u0111\u1ec3 xu\u1ea5t ra.
SightingPage_QueryError=L\u1ed7i t\u1ea3i c\u00e1c k\u1ebft qu\u1ea3 truy v\u1ea5n
SightingPage_QueryResultSectionTitle=C\u00e1c k\u1ebft qu\u1ea3 truy v\u1ea5n
SightingPage_ReloadButtonLabel=Ch\u1ea1y truy v\u1ea5n
SightingPage_SightingPageName=Quan s\u00e1t {0}
SightingQueryColumn_CaIdColumnName=M\u00e3 khu b\u1ea3o t\u1ed3n
SightingQueryColumn_CaNameColumnName=T\u00ean khu b\u1ea3o t\u1ed3n
SightingQueryColumn_CommentColumnName=B\u00ecnh lu\u1eadn
SightingQueryColumn_DirectionColumnName=V\u1ecb tr\u00ed
SightingQueryColumn_DistanceColumnName=Kho\u1ea3ng c\u00e1ch
SightingQueryColumn_WaypointDateColumnName=Ng\u00e0y ghi \u0111i\u1ec3m t\u1ecda \u0111\u1ed9
SightingQueryColumn_WaypointIdColumnName=M\u00e3 \u0111i\u1ec3m t\u1ecda \u0111\u1ed9
SightingQueryColumn_WaypointTimeColumnName=Th\u1eddi gian ghi \u0111i\u1ec3m t\u1ecda \u0111\u1ed9
SightingQueryColumn_WpSourceColumnName=Ngu\u1ed3n \u0111i\u1ec3m t\u1ecda \u0111\u1ed9
SightingQueryColumn_xColumnName=\u0110i\u1ec3m t\u1ecda \u0111\u1ed9 X
SightingQueryColumn_yColumnName=\u0110i\u1ec3m t\u1ecda \u0111\u1ed9 Y
SightingTable_ObservationCategoryLabel=M\u1ee5c quan s\u00e1t {0,number,interger}
StatusComposite_CompositeDescription=S\u1eeda \u0111\u1ed5i tr\u1ea1ng th\u00e1i c\u1ee7a ki\u1ec3u th\u1ef1c th\u1ec3.
StatusComposite_CompositeName=Tr\u1ea1ng th\u00e1i ki\u1ec3u th\u1ef1c th\u1ec3
StatusComposite_StatusLabel=Tr\u1ea1ng th\u00e1i\:
TypeComposite_CompositeDescription=Ch\u1ecdn ki\u1ec3u c\u1ee7a th\u1ef1c th\u1ec3. C\u00e1c th\u1ef1c th\u1ec3 l\u00e0 nh\u1eefng th\u1ef1c th\u1ec3 c\u1ed1 \u0111\u1ecbnh (c\u00e1c v\u0169ng n\u01b0\u1edbc) ho\u1eb7c di tr\u00fa (th\u00fa v\u1eadt)
TypeComposite_CompositeName=Ki\u1ec3u th\u1ef1c th\u1ec3
TypeComposite_TypeLabel=Ki\u1ec3u\:
ViewEntityHandler_OpenError=L\u1ed7i m\u1edf c\u1eeda s\u1ed5 th\u1ef1c th\u1ec3
