#Modified by DOKSoft Properties Editor Java i18n tool (sorting:human), 

CaDeleteHandler_DeletingIntelligences=\u0E25\u0E1A\u0E02\u0E48\u0E32\u0E27
ConvertedIntelligenceExtraData_CannotDetermineName=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E04\u0E48\u0E32\u0E20\u0E32\u0E29\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E20\u0E32\u0E29\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19 "{0}" \u0E44\u0E14\u0E49 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E44\u0E27\u0E49
ConvertedIntelligenceExtraData_CannotDetermineReceivedDate=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27 "{0}" \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07  \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E04\u0E35\u0E22\u0E4C "\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A" \u0E44\u0E14\u0E49  \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E44\u0E27\u0E49
ConvertedIntelligenceExtraData_IntelligenceNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E48\u0E32\u0E27"{0}" \u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A "{1}" \u0E43\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E49\u0E32\u0E07\u0E16\u0E36\u0E07 \u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E49\u0E32\u0E07\u0E16\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E48\u0E32\u0E27\u0E44\u0E14\u0E49
ConvertedIntelligenceExtraData_IntelligencePatrolIsSet=\u0E02\u0E48\u0E32\u0E27 "{0}" \u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A "{1}" \u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E19\u0E37\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E02\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
ConvertedIntelligenceExtraData_MotivationIntelligence=\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E1C\u0E25\u0E31\u0E01\u0E14\u0E31\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\:
ConvertedIntelligenceExtraData_MultipleIntelligenceFound=\u0E02\u0E48\u0E32\u0E27\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49 "{0}" \u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A "{1}" \u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E19\u0E35\u0E49\u0E2D\u0E49\u0E32\u0E07\u0E16\u0E36\u0E07\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E21\u0E32\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E02\u0E48\u0E32\u0E27\u0E41\u0E23\u0E01\u0E17\u0E35\u0E48\u0E15\u0E23\u0E07\u0E15\u0E32\u0E21\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02
ConvertedIntelligenceExtraData_NameKeyMissing=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E21\u0E35\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E48\u0E32\u0E27\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E44\u0E27\u0E49
ConvertedIntelligenceExtraData_NotPatrolReported=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E48\u0E32\u0E27 "{0}" \u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A "{1}" \u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E35\u0E49\u0E2D\u0E49\u0E32\u0E07\u0E16\u0E36\u0E07\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
ConvertedIntelligenceExtraData_RecievedDateKeyMissing=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27 "{0}" \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E48\u0E32\u0E27\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E44\u0E27\u0E49
ConvertedIntelligenceExtraData_ReportedIntelligence=\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\:
DeleteIntelligenceHandler_ConfirmationDialog_Message=\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E02\u0E48\u0E32\u0E27 "{0}"? \u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E44\u0E14\u0E49
DeleteIntelligenceHandler_ConfirmationDialog_PatrolChanges_Message=\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49 \u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E25\u0E2A\u0E37\u0E1A\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E32\u0E08\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E48\u0E32\u0E27\: {0} \u0E2B\u0E32\u0E01\u0E25\u0E1A\u0E02\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E14\u0E49\u0E32\u0E19\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E14\u0E49\u0E27\u0E22 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E02\u0E48\u0E32\u0E27 {1} \u0E41\u0E25\u0E30\u0E04\u0E27\u0E32\u0E21\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E14\u0E49\u0E32\u0E19\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
DeleteIntelligenceHandler_ConfirmationDialog_Title=\u0E25\u0E1A\u0E02\u0E48\u0E32\u0E27
EditPatrolMotivationDialog_Save_Error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
EditPatrolMotivationDialog_Title=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E23\u0E07\u0E1C\u0E25\u0E31\u0E01\u0E14\u0E31\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
ExportIntelligenceHandler_Completed_Message1=\u0E21\u0E35 {0, number, integer} \u0E02\u0E48\u0E32\u0E27\u0E08\u0E32\u0E01 {2, number, integer}\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E2D\u0E01\u0E0B\u0E4C\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E44\u0E1B\u0E22\u0E31\u0E07 {1}
ExportIntelligenceHandler_DirectoryNotExist=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E44\u0E14\u0E40\u0E23\u0E04\u0E17\u0E2D\u0E23\u0E35 "{0}" \u0E41\u0E25\u0E30\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19 \u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
ExportIntelligenceHandler_Export_Task=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E40\u0E2D\u0E01\u0E0B\u0E4C\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27
ExportIntelligenceHandler_ExportCancelledDialogTitle=\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E01\u0E0B\u0E4C\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
ExportIntelligenceHandler_ExportIntelligence_Error=\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E01\u0E0B\u0E4C\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27 {0} \u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ExportIntelligenceHandler_ExportIntelligence_SubTask=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E40\u0E2D\u0E01\u0E0B\u0E4C\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27\: {0} 
ExportIntelligenceHandler_Failed_Error_Message=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2D\u0E01\u0E0B\u0E4C\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27\u0E44\u0E14\u0E49
ExportIntelligenceHandler_LoadIntelligence_Error=\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E48\u0E32\u0E27\: {0} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
ExportIntelligenceHandler_LoadIntelligence_SubTask=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E48\u0E32\u0E27\: {0} 
ExportIntelligenceHandler_NothingSelected=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E08\u0E30\u0E40\u0E2D\u0E01\u0E0B\u0E4C\u0E1E\u0E2D\u0E23\u0E4C\u0E17
ImportIntelligenceHandler_CancelInfoDialog_Message=\u0E01\u0E32\u0E23\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01 \u0E02\u0E48\u0E32\u0E27\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E42\u0E2B\u0E25\u0E14\u0E21\u0E32\u0E16\u0E36\u0E07\u0E08\u0E38\u0E14\u0E19\u0E35\u0E49\u0E08\u0E30\u0E22\u0E31\u0E07\u0E04\u0E07\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ImportIntelligenceHandler_CancelInfoDialog_Title=\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17
ImportIntelligenceHandler_CannotImportFile=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E44\u0E1F\u0E25\u0E4C {0} \u0E44\u0E14\u0E49
ImportIntelligenceHandler_Dialog_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E48\u0E32\u0E27(\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E44\u0E1F\u0E25\u0E4C) \u0E17\u0E35\u0E48\u0E08\u0E30\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17
ImportIntelligenceHandler_Dialog_Text=\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27
ImportIntelligenceHandler_Dialog_Title=\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E48\u0E32\u0E27
ImportIntelligenceHandler_ImportError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27\:
ImportIntelligenceHandler_LoadingFile=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C
ImportIntelligenceHandler_ProcessingFile=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E44\u0E1F\u0E25\u0E4C {0}
IntelligenceAttachments_Attachments_Label=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A\:
IntelligenceAttachments_Message=\u0E41\u0E19\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E20\u0E32\u0E1E\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E21\u0E32\u0E01\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\:
IntelligenceAttachments_PageTitle=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E17\u0E35\u0E48\u0E41\u0E19\u0E1A\u0E21\u0E32\u0E01\u0E31\u0E1A\u0E02\u0E48\u0E32\u0E27
IntelligenceDates_Date_Label=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\:
IntelligenceDates_From_Label=\u0E08\u0E32\u0E01\:
IntelligenceDates_Message=\u0E23\u0E30\u0E1A\u0E38\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E02\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49\:
IntelligenceDates_MutliDaysCheckbox_Label=\u0E02\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E2B\u0E25\u0E32\u0E22\u0E27\u0E31\u0E19
IntelligenceDates_PageTitle=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27
IntelligenceDates_To_Label=\u0E16\u0E36\u0E07\:
IntelligenceDatesComposite_DateRange_Error=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 "\u0E16\u0E36\u0E07" \u0E08\u0E30\u0E40\u0E01\u0E34\u0E14\u0E01\u0E48\u0E2D\u0E19 "\u0E08\u0E32\u0E01" \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
IntelligenceDesc_Description_Label=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\:
IntelligenceDesc_Message=\u0E43\u0E2A\u0E48\u0E0A\u0E37\u0E48\u0E2D\u0E22\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E02\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49\:
IntelligenceDesc_Name_Label=\u0E0A\u0E37\u0E48\u0E2D\u0E22\u0E48\u0E2D\:
IntelligenceDesc_NameRequired_Error=\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E37\u0E48\u0E2D\u0E22\u0E48\u0E2D
IntelligenceDesc_PageTitle=\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27
IntelligenceDescComposite_DescTooLong=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 {0, number, integer} \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
IntelligenceDescComposite_NameTooLong=\u0E0A\u0E37\u0E48\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22 {1} \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E41\u0E25\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 {0, number, integer} \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
IntelligenceEditor_Edit_LinkLabel=\u0E41\u0E01\u0E49\u0E44\u0E02
IntelligenceEditor_FailOpenPatrol_Error=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
IntelligenceEditor_NoValue=(\u0E44\u0E21\u0E48\u0E21\u0E35)
IntelligenceEditor_Translate_Link=\u0E41\u0E1B\u0E25...
IntelligenceExporter_Converting=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E48\u0E32\u0E27
IntelligenceExporter_Exporting=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E40\u0E2D\u0E01\u0E0B\u0E4C\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27
IntelligenceExporter_PackAttachments=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E19\u0E1A\u0E44\u0E1F\u0E25\u0E4C
IntelligenceExporter_WritingFile=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E48\u0E32\u0E27\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C xml
IntelligenceFilterDialog_Message=\u0E01\u0E23\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
IntelligenceFilterDialog_NameGroup_Label=\u0E0A\u0E37\u0E48\u0E2D\u0E22\u0E48\u0E2D
IntelligenceFilterDialog_NameValue_Label=\u0E0A\u0E37\u0E48\u0E2D\u0E22\u0E48\u0E2D
IntelligenceFilterDialog_PageTitle=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27
IntelligenceFilterDialog_ReceivedGroup_Label=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E48\u0E32\u0E27
IntelligenceFilterDialog_RelevantGroup_Label=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E02\u0E48\u0E32\u0E27
IntelligenceFilterDialog_SortByGroup=\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E42\u0E14\u0E22
IntelligenceFilterDialog_SortByLabel=\u0E15\u0E32\u0E21\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\:
IntelligenceFilterDialog_Title=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27
IntelligenceFilteredSelectComposite_Filter_Tooltip=\u0E01\u0E23\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E19\u0E35\u0E49
IntelligenceHandler_LoadingErrorMessage=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E48\u0E32\u0E27
IntelligenceHandler_LoadPerspective_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
IntelligenceHandler_TaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E48\u0E32\u0E27
IntelligenceHibernateManager_DeleteIntelligence_Error=\u0E25\u0E1A\u0E02\u0E48\u0E32\u0E27\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
IntelligenceHibernateManager_Error_CouldNotDeleteFilestore=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E02\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49 \u0E15\u0E49\u0E2D\u0E07\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E41\u0E1F\u0E49\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E25\u0E49\u0E27\u0E17\u0E33\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07
IntelligenceHibernateManager_Intelligence_NotFound_Error=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E43\u0E19\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 (uuid \= {0})
IntelligenceHibernateManager_SaveIntelligence_Error=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E48\u0E32\u0E27\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
IntelligenceImporter_Converting=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E48\u0E32\u0E27
IntelligenceImporter_DuplicateDialog_Message=\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E21\u0E35\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D "{0}" \u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E2B\u0E32\u0E01\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E48\u0E32\u0E27\u0E0B\u0E49\u0E33\u0E0B\u0E49\u0E2D\u0E19\u0E01\u0E31\u0E19 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
IntelligenceImporter_DuplicateDialog_Title=\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27
IntelligenceImporter_ExtractingZip=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E22\u0E01\u0E44\u0E1F\u0E25\u0E4C zip
IntelligenceImporter_ExtractingZip_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E22\u0E01\u0E44\u0E1F\u0E25\u0E4C zip\: {0}
IntelligenceImporter_Importing=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27
IntelligenceImporter_Name_NoMatch_Error=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E48\u0E32\u0E27\u0E43\u0E19\u0E44\u0E1F\u0E25\u0E4C xml "{0}" \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E20\u0E32\u0E29\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E20\u0E32\u0E29\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
IntelligenceImporter_ReadingFile=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E48\u0E32\u0E19\u0E44\u0E1F\u0E25\u0E4C xml
IntelligenceImporter_ReadingFile_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E48\u0E32\u0E19\u0E44\u0E1F\u0E25\u0E4C xml \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E27\u0E48\u0E32\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
IntelligenceImporter_RemovingTempFiles=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
IntelligenceImporter_Saving=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E48\u0E32\u0E27
IntelligenceImporter_Validating=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E48\u0E32\u0E27
IntelligenceImporter_WarnDialog_Message=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E32\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E44\u0E14\u0E49 \u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E43\u0E19\u0E02\u0E13\u0E30\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C "{0}" \u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E44\u0E27\u0E49\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07 \u0E2B\u0E32\u0E01\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E14\u0E31\u0E07\u0E01\u0E25\u0E48\u0E32\u0E27\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
IntelligenceImporter_WarnDialog_Title=\u0E01\u0E32\u0E23\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27
IntelligenceListView_Loading_Label=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14...
IntelligenceListView_UpdateJob_LoadTask_Name=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E48\u0E32\u0E27
IntelligenceListView_UpdateJob_Title=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
IntelligenceLocation_Location_Label=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E1E\u0E34\u0E01\u0E31\u0E14\:
IntelligenceLocation_Message=\u0E23\u0E30\u0E1A\u0E38\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E02\u0E48\u0E32\u0E27 (\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E14\u0E49\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E08\u0E38\u0E14)\:
IntelligenceLocation_PageTitle=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E02\u0E48\u0E32\u0E27
IntelligencePatrolQueryOption_AnyIntelligence=<\u0E17\u0E38\u0E01\u0E02\u0E48\u0E32\u0E27>
IntelligencePatrolQueryOption_Name=\u0E2A\u0E37\u0E1A\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E32\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
IntelligencePatrolWizardPage_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E19\u0E35\u0E49 \u0E2B\u0E32\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E37\u0E1A\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E32\u0E08\u0E32\u0E01\u0E02\u0E48\u0E32\u0E27
IntelligencePatrolWizardPage_PageName=\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
IntelligencePatrolWizardPage_PageTitle=\u0E17\u0E35\u0E48\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
IntelligencePlugIn_ErrorDialog_Title=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
IntelligenceReceived_Message=\u0E23\u0E30\u0E1A\u0E38\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E48\u0E32\u0E27\:
IntelligenceReceived_PageTitle=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E48\u0E32\u0E27
IntelligenceReceived_ReceivedDate_Label=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E48\u0E32\u0E27\:
IntelligenceReceivedComposite_FutureDate=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E30\u0E1A\u0E38\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E48\u0E32\u0E27\u0E25\u0E48\u0E27\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E44\u0E14\u0E49
IntelligenceSource_Error_PatrolIdRequired=\u0E2B\u0E32\u0E01\u0E02\u0E48\u0E32\u0E27\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E21\u0E32\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 \u0E43\u0E2B\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E2A\u0E49\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
IntelligenceSource_Error_SourceRequired=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E17\u0E35\u0E48\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27
IntelligenceSource_IntelligenceSource_Label=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E17\u0E35\u0E48\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27\:
IntelligenceSource_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E17\u0E35\u0E48\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27\:
IntelligenceSource_PageTitle=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E17\u0E35\u0E48\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E02\u0E48\u0E32\u0E27
IntelligenceSource_PatrolId_Label=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E2A\u0E49\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\:
IntelligenceSourceType_CET=\u0E0A\u0E38\u0E14\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E19\u0E0A\u0E38\u0E21\u0E0A\u0E19 (CET)
IntelligenceSourceType_Informant=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E48\u0E32\u0E27\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
IntelligenceSourceType_Patrol=\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
IntelligenceSourceType_Public=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E48\u0E32\u0E27\u0E40\u0E1B\u0E34\u0E14 (\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30)
IntelligenceViewFilter_NameFilterName=\u0E0A\u0E37\u0E48\u0E2D
IntelligenceViewFilter_ReceivedDateFilterName=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A
IntelligenceWizard_Title=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E48\u0E32\u0E27\u0E43\u0E2B\u0E21\u0E48
MotivationIntelligenceContribution_Motivated_Label=\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E21\u0E32\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E35\u0E49\:
MotivationIntelligenceContribution_Name=\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E1C\u0E25\u0E31\u0E01\u0E14\u0E31\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
MotivationIntelligenceContribution_NotMotivated_Label=\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
MultiIntelligenceExportDialog_ChangeFilter=\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E04\u0E25\u0E34\u0E01 <a>\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48</a> \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
MultiIntelligenceExportDialog_CouldNotCreateDirectoryError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E2D\u0E32\u0E17\u0E4C\u0E1E\u0E38\u0E17\u0E44\u0E14\u0E40\u0E23\u0E04\u0E17\u0E2D\u0E23\u0E35
MultiIntelligenceExportDialog_InvalidDirectoryError={0} \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E44\u0E14\u0E40\u0E23\u0E04\u0E17\u0E2D\u0E23\u0E35\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MultiIntelligenceExportDialog_LoadJobName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E48\u0E32\u0E27
MultiIntelligenceExportDialog_Message=\u0E40\u0E2D\u0E01\u0E0B\u0E4C\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C xml
MultiIntelligenceExportDialog_PageTitle1=\u0E40\u0E2D\u0E01\u0E0B\u0E4C\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27
MultiIntelligenceExportDialog_Title1=\u0E40\u0E2D\u0E01\u0E0B\u0E4C\u0E1E\u0E2D\u0E23\u0E4C\u0E17\u0E02\u0E48\u0E32\u0E27
NewIntelligenceWizard_SaveIntelligenceJob_Title=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E48\u0E32\u0E27
PatrolDeleteHandler_Task_DeleteFilestore=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
PatrolDeleteHandler_Task_DeleteIntelligence=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E25\u0E1A\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PatrolDeleteHandler_Task_FetchIds=\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E14\u0E36\u0E07\u0E21\u0E32\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PatrolMotivationComposite_Motivated_Checkbox_Label=\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E35\u0E49\u0E2A\u0E37\u0E1A\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E02\u0E48\u0E32\u0E27
PatrolMotivationComposite_Selector_All_Label=\u0E02\u0E48\u0E32\u0E27\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\:
PatrolMotivationComposite_Selector_Error=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E02\u0E48\u0E32\u0E27 \u0E2B\u0E32\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
PatrolMotivationComposite_Selector_Label=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E35\u0E49
PatrolMotivationComposite_Selector_Selected_Label=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E48\u0E32\u0E27\:
ReportedIntelligenceContribution_Create_Button=\u0E2A\u0E23\u0E49\u0E32\u0E07
ReportedIntelligenceContribution_Create_Button_Tooltip=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E21\u0E32\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E19\u0E35\u0E49\u0E02\u0E36\u0E49\u0E19\u0E43\u0E2B\u0E21\u0E48
ReportedIntelligenceContribution_IntelligenceReported_Label=\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E35\u0E49\:
ReportedIntelligenceContribution_Name=\u0E02\u0E48\u0E32\u0E27\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
ReportedIntelligenceContribution_NothingReported_Label=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E48\u0E32\u0E27\u0E43\u0E14\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E43\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E35\u0E49
ReportedIntelligenceContribution_Open_Button=\u0E40\u0E1B\u0E34\u0E14
ShowIntelligencePersepctiveHandler_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E32\u0E23\u0E02\u0E48\u0E32\u0E27
XmlToIntelligenceConverter_NoAttachmentFound_Warning=\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E19\u0E1A "{0}" \u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E2D\u0E34\u0E21\u0E1E\u0E2D\u0E23\u0E4C\u0E17 \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E44\u0E1F\u0E25\u0E4C "{1}"
XmlToIntelligenceConverter_NoLangCodeFound_Warning=\u0E23\u0E2B\u0E31\u0E2A\u0E20\u0E32\u0E29\u0E32 "{0}" \u0E44\u0E21\u0E48\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E20\u0E32\u0E29\u0E32\u0E43\u0E19\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
XmlToIntelligenceConverter_SeveralLangCodeFound_Warning=\u0E1E\u0E1A\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E20\u0E32\u0E29\u0E32\u0E43\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E20\u0E32\u0E29\u0E32 "{0}" \u0E43\u0E19\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
