#Auto generated from conversion file on Jul 29, 2025, 3:14:20\u202Fp.m.
#Tue Jul 29 15:14:20 PDT 2025
Report400Upgrader_ErrorMessage=Kh\u00f4ng th\u1ec3 n\u00e2ng c\u1ea5p c\u00e1c t\u1ec7p B\u00e1o c\u00e1o sau \u0111\u00e2y. Nh\u1eefng b\u00e1o c\u00e1o n\u00e0y c\u00f3 th\u1ec3 kh\u00f4ng c\u00f2n ho\u1ea1t \u0111\u1ed9ng.
Report400Upgrader_ErrorTitle=B\u00e1o c\u00e1o l\u1ed7i n\u00e2ng c\u1ea5p
Report400Upgrader_IntelTemplateError=Kh\u00f4ng th\u1ec3 n\u00e2ng c\u1ea5p m\u1eabu pdf Th\u00f4ng minh t\u00f9y ch\u1ec9nh cho Khu v\u1ef1c b\u1ea3o t\u1ed3n '' {0} ''
Report400Upgrader_PlanTemplateError=Kh\u00f4ng th\u1ec3 n\u00e2ng c\u1ea5p m\u1eabu pdf K\u1ebf ho\u1ea1ch t\u00f9y ch\u1ec9nh cho Khu v\u1ef1c b\u1ea3o t\u1ed3n '' {0} ''
Report400Upgrader_TemplateUpdateError=C\u00e1c m\u1eabu sau kh\u00f4ng th\u1ec3 c\u1eadp nh\u1eadt. C\u00e1c m\u1ee5c s\u1eed d\u1ee5ng c\u00e1c m\u1eabu n\u00e0y c\u00f3 th\u1ec3 kh\u00f4ng ho\u1ea1t \u0111\u1ed9ng nh\u01b0 mong \u0111\u1ee3i.
Report400Upgrader_UpgradeError=Kh\u00f4ng th\u1ec3 n\u00e2ng c\u1ea5p B\u00e1o c\u00e1o {0} - {1}.
ReportQueryListener_BeforeSave_QueryUsedWarning=Truy v\u1ea5n n\u00e0y {0} \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng trong c\u00e1c b\u00e1o c\u00e1o sau. B\u1eb1ng vi\u1ec7c thay \u0111\u1ed5i c\u00e1c c\u1ed9t \u0111\u1ea7u ra c\u1ee7a truy v\u1ea5n, b\u1ea1n c\u00f3 th\u1ec3 khi\u1ebfn b\u00e1o c\u00e1o kh\u00f4ng h\u1ee3p l\u1ec7.\n {1} B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n ti\u1ebfp t\u1ee5c?
ReportQueryListener_QuerySaveError=L\u1ed7i l\u01b0u truy v\u1ea5n.
ReportQueryListener_Warning_DialogTitle=C\u1ea3nh b\u00e1o
SmartDatasetMetadata_SmartDataSourceName=Ngu\u1ed3n d\u1eef li\u1ec7u SMART
SmartMapItemCloner_CloneError=B\u00e1o c\u00e1o {0} kh\u00f4ng th\u1ec3 \u0111\u01b0\u1ee3c sao ch\u00e9p v\u00ec tham chi\u1ebfu truy v\u1ea5n kh\u00f4ng th\u1ec3 \u0111\u01b0\u1ee3c c\u1eadp nh\u1eadt.
SmartMapItemCloner_CloningReportItem=Sao ch\u00e9p B\u00e1o c\u00e1o M\u1ee5c B\u1ea3n \u0111\u1ed3
SmartQueryAttachmentDatasetWizardPage_AttachmentsDatasetDefaultName=T\u1ec7p \u0111\u00ednh k\u00e8m - {0} [{1}] 
SmartQuery_QueryTypeNotSupported=Ki\u1ec3u truy v\u1ea5n {0} kh\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 trong SMART.
SmartQuery_QueryTypeNotSupportedReports=Ki\u1ec3u truy v\u1ea5n {0} kh\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 trong b\u00e1o c\u00e1o.
