#Modified by java-properties-editor.com (sorting:human), 

CustomDataSetWizardPage_PickQuery_Message=\u0411\u0430\u0440\u043E\u0438 \u0441\u043E\u0445\u0442\u0430\u043D\u0438 \u043C\u0430\u043D\u0431\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0434\u0430\u0440\u0445\u043E\u0441\u0442\u0440\u043E \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434. 
Report400Upgrader_ErrorMessage=\u0424\u0430\u0439\u043B\u04B3\u043E\u0438 \u0433\u0443\u0437\u043E\u0440\u0438\u0448\u0438 \u0437\u0435\u0440\u0438\u043D\u0440\u043E \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. \u0418\u043D \u0433\u0443\u0437\u043E\u0440\u0438\u0448\u04B3\u043E \u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u043D\u0434 \u0434\u0438\u0433\u0430\u0440 \u043A\u043E\u0440 \u043D\u0430\u043A\u0443\u043D\u0430\u043D\u0434. 
Report400Upgrader_ErrorTitle=\u0414\u0430\u0440 \u0431\u043E\u0440\u0430\u0438 \u0445\u0430\u0442\u043E\u0433\u0438\u04B3\u043E\u0438 \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u0433\u0443\u0437\u043E\u0440\u0438\u0448 \u0434\u0438\u04B3\u0435\u0434 
Report400Upgrader_IntelTemplateError=\u049A\u043E\u043B\u0430\u0431\u0438 \u0444\u0430\u0440\u043C\u043E\u0438\u0448\u0438\u0438 Intelligence pdf-\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 ''{0}'' \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442 
Report400Upgrader_PlanTemplateError=\u049A\u043E\u043B\u0430\u0431\u0438 \u0444\u0430\u0440\u043C\u043E\u0438\u0448\u0438\u0438 \u041D\u0430\u049B\u0448\u0430\u0438 pdf-\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0438 ''{0}'' \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442 
Report400Upgrader_TemplateUpdateError=\u049A\u043E\u043B\u0430\u0431\u04B3\u043E\u0438 \u0437\u0435\u0440\u0438\u043D\u0440\u043E \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. \u0410\u0434\u0430\u0434\u04B3\u043E\u0435, \u043A\u0438 \u0438\u043D \u0448\u0430\u0431\u043B\u043E\u043D\u04B3\u043E\u0440\u043E \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0431\u0430\u0440\u0430\u043D\u0434, \u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u043D\u0434 \u043C\u0443\u0432\u043E\u0444\u0438\u049B\u0438 \u0438\u043D\u0442\u0438\u0437\u043E\u0440\u0438\u04B3\u043E \u043A\u043E\u0440 \u043D\u0430\u043A\u0443\u043D\u0430\u043D\u0434. 
Report400Upgrader_UpgradeError=\u04B2\u0438\u0441\u043E\u0431\u043E\u0442\u0438 {0} - {1} \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
ReportQueryListener_BeforeSave_QueryUsedWarning=\u0414\u0430\u0440\u0445\u043E\u0441\u0442\u0438 ''{0}'' \u0434\u0430\u0440 \u0433\u0443\u0437\u043E\u0440\u0438\u0448\u04B3\u043E\u0438 \u0437\u0435\u0440\u0438\u043D \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. \u0411\u043E \u0442\u0430\u0493\u0438\u0440 \u0434\u043E\u0434\u0430\u043D\u0438 \u0441\u0443\u0442\u0443\u043D\u04B3\u043E\u0438 \u0431\u0430\u0440\u043E\u043C\u0430\u0434\u0438 \u0434\u0430\u0440\u0445\u043E\u0441\u0442 \u0448\u0443\u043C\u043E \u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0435\u0434 \u0433\u0443\u0437\u043E\u0440\u0438\u0448\u0440\u043E \u0431\u0435\u044D\u044A\u0442\u0438\u0431\u043E\u0440 \u0441\u043E\u0437\u0435\u0434. {1} \u041E\u0451 \u043C\u0443\u0442\u043C\u0430\u0438\u043D \u04B3\u0430\u0441\u0442\u0435\u0434, \u043A\u0438 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u0438\u0434\u043E\u043C\u0430 \u0434\u0438\u04B3\u0435\u0434?\n
ReportQueryListener_QuerySaveError=\u0425\u0430\u0442\u043E\u0438 \u04B3\u0438\u0444\u0437 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0434\u0430\u0440\u0445\u043E\u0441\u0442. 
ReportQueryListener_Warning_DialogTitle=\u041E\u0433\u043E\u04B3\u04E3 
SmartDatasetMetadata_SmartDataSourceName=\u041C\u0430\u043D\u0431\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u04B3\u043E\u0438 SMART
SmartMapItemCloner_CloneError=\u04B2\u0438\u0441\u043E\u0431\u043E\u0442\u0438 {0} \u0448\u0430\u0431\u0435\u04B3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434, \u0437\u0435\u0440\u043E \u0438\u0441\u0442\u0438\u043D\u043E\u0434\u04B3\u043E\u0438 \u0434\u0430\u0440\u0445\u043E\u0441\u0442\u0440\u043E \u043D\u0430\u0432 \u043A\u0430\u0440\u0434\u0430\u043D \u0493\u0430\u0439\u0440\u0438\u0438\u043C\u043A\u043E\u043D \u0430\u0441\u0442. 
SmartMapItemCloner_CloningReportItem=\u041D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u0438\u0438 \u04B7\u0443\u0437\u044A\u04B3\u043E\u0438 \u0445\u0430\u0440\u0438\u0442\u0430\u0438 \u0433\u0443\u0437\u043E\u0440\u0438\u0448 
SmartQuery_QueryTypeNotSupported=\u041D\u0430\u0432\u044A\u0438 \u0434\u0430\u0440\u0445\u043E\u0441\u0442\u0438 {0} \u0434\u0430\u0440 SMART \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04E3 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
SmartQuery_QueryTypeNotSupportedReports=\u041D\u0430\u0432\u044A\u0438 \u0434\u0430\u0440\u0445\u043E\u0441\u0442\u0438 {0} \u0434\u0430\u0440 \u0433\u0443\u0437\u043E\u0440\u0438\u0448\u04B3\u043E \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04E3 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
SmartQueryAttachmentDatasetWizardPage_AttachmentsDatasetDefaultName=\u0417\u0430\u043C\u0438\u043C\u0430\u04B3\u043E - {0} [{1}] 
