#Modified by java-properties-editor.com (sorting:human), 

CustomDataSetWizardPage_PickQuery_Message=\u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0437\u0430\u043F\u0440\u043E\u0441, \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0434\u0430\u043D\u043D\u044B\u0445 \u0438\u0437. 
Report400Upgrader_ErrorMessage=\u0424\u0430\u0439\u043B\u044B \u041E\u0442\u0447\u0435\u0442\u0430 \u043D\u0435 \u0443\u0434\u0430\u0435\u0442\u0441\u044F \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C. \u042D\u0442\u0438 \u043E\u0442\u0447\u0435\u0442\u044B \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0431\u043E\u043B\u0435\u0435 \u043D\u0435 \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0442.
Report400Upgrader_ErrorTitle=\u041E\u0448\u0438\u0431\u043A\u0438 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043E\u0442\u0447\u0435\u0442\u0430
Report400Upgrader_IntelTemplateError=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C PDF \u0448\u0430\u0431\u043B\u043E\u043D \u043E\u043F\u0435\u0440\u0430\u0432\u0442\u0438\u0432\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u043F\u0440\u0438\u0440\u043E\u0434\u043E\u043E\u0445\u0440\u0430\u043D\u043D\u043E\u0439 \u0437\u043E\u043D\u044B ''{0}''
Report400Upgrader_PlanTemplateError=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u043D\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C PDF \u0448\u0430\u0431\u043B\u043E\u043D \u043F\u043B\u0430\u043D\u0430 \u0434\u043B\u044F \u043F\u0440\u0438\u0440\u043E\u0434\u043E\u043E\u0445\u0440\u0430\u043D\u043D\u043E\u0439 \u0437\u043E\u043D\u044B ''{0}''
Report400Upgrader_TemplateUpdateError=\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u044B \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u044B. \u042D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0449\u0438\u0435 \u044D\u0442\u0438 \u0448\u0430\u0431\u043B\u043E\u043D\u044B \u043C\u043E\u0433\u0443\u0442 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u043D\u0435 \u0442\u0430\u043A \u043A\u0430\u043A \u043E\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044F.
Report400Upgrader_UpgradeError=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u043E\u0442\u0447\u0435\u0442 {0} - {1}.
ReportQueryListener_BeforeSave_QueryUsedWarning=\u0417\u0430\u043F\u0440\u043E\u0441 {0} \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u043E\u0442\u0447\u0435\u0442\u0430\u0445. \u0418\u0437\u043C\u0435\u043D\u044F\u044F \u043A\u043E\u043B\u043E\u043D\u043A\u0443 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u043E\u0442\u0447\u0435\u0442 \u043D\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C.\n {1} \u0423\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C?
ReportQueryListener_QuerySaveError=\u041E\u0448\u0438\u0431\u043A\u0430 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0437\u0430\u043F\u0440\u043E\u0441\u0430.
ReportQueryListener_Warning_DialogTitle=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435
SmartDatasetMetadata_SmartDataSourceName=\u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0434\u0430\u043D\u043D\u044B\u0445 Smart
SmartMapItemCloner_CloneError=\u041E\u0442\u0447\u0435\u0442 {0} \u043D\u0435\u043B\u044C\u0437\u044F \u0441\u043A\u043B\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C, \u0442\u0430\u043A \u043A\u0430\u043A \u0441\u0432\u044F\u0437\u0438 \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u044B.
SmartMapItemCloner_CloningReportItem=\u041A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u043A\u0430\u0440\u0442\u044B \u043E\u0442\u0447\u0435\u0442\u0430
SmartQuery_QueryTypeNotSupported=\u0422\u0438\u043F \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 {0} \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 SMART.
SmartQuery_QueryTypeNotSupportedReports=\u0422\u0438\u043F \u0437\u0430\u043F\u0440\u043E\u0441\u0430 {0} \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u043E\u0442\u0447\u0435\u0442\u0430\u0445.
SmartQueryAttachmentDatasetWizardPage_AttachmentsDatasetDefaultName=\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F - {0} [{1}]
