#Auto generated from conversion file on Jul 29, 2025, 3:14:15\u202Fp.m.
#Tue Jul 29 15:14:15 PDT 2025
Report400Upgrader_ErrorMessage=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784\u1791\u17c1\u17d4 \u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1794\u17d2\u179a\u17a0\u17c2\u179b\u1787\u17b6\u1798\u17b7\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17c0\u178f\u1791\u17c1\u17d4
Report400Upgrader_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784
Report400Upgrader_IntelTemplateError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1782\u17c6\u179a\u17bc pdf \u1793\u17c3\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u178f\u17bc\u179a\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1797\u17b6\u1796\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784\u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f ''{0}''
Report400Upgrader_PlanTemplateError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1782\u17c6\u179a\u17bc pdf \u1793\u17c3\u1795\u17c2\u1793\u1780\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u178f\u17bc\u179a\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1797\u17b6\u1796\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784\u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f ''{0}''
Report400Upgrader_TemplateUpdateError=\u1782\u17c6\u179a\u17bc\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17d2\u179a\u17be\u1782\u17c6\u179a\u17bc\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7 \u17a2\u17b6\u1785\u1793\u17b9\u1784\u1798\u17b7\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178a\u17bc\u1785\u1780\u17b6\u179a\u179a\u17c6\u1796\u17b9\u1784\u1791\u17bb\u1780\u17d4
Report400Upgrader_UpgradeError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1794\u17d2\u179a\u17be\u179f\u17be\u179a\u17a1\u17be\u1784 {0} - {1}\u17d4
ReportQueryListener_BeforeSave_QueryUsedWarning=\u1785\u17c6\u178e\u17c4\u1791 {0} \u1793\u17c1\u17c7\u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17d4 \u178a\u17c4\u1799\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1787\u17bd\u179a\u1788\u179a\u1793\u17c3\u179b\u1791\u17d2\u1792\u1795\u179b\u1785\u17c6\u178e\u17c4\u1791 \u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4\n {1} \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
ReportQueryListener_QuerySaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17c4\u1791
ReportQueryListener_Warning_DialogTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
SmartDatasetMetadata_SmartDataSourceName=\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART
SmartMapItemCloner_CloneError=\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17d2\u179b\u17bc\u1793\u1787\u17b6\u1785\u17c6\u178e\u17c4\u1791\u1799\u17c4\u1784\u178a\u17c2\u179b\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1794\u17b6\u1793\u17d4
SmartMapItemCloner_CloningReportItem=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1792\u17b6\u178f\u17bb\u1795\u17c2\u1793\u1791\u17b8\u1780\u17d2\u1793\u17bb\u1784\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
SmartQueryAttachmentDatasetWizardPage_AttachmentsDatasetDefaultName=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb - {0} [{1}]
SmartQuery_QueryTypeNotSupported=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART \u17a1\u17be\u1799\u17d4
SmartQuery_QueryTypeNotSupportedReports=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17c4\u1791 {0} \u1782\u17ba\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u17a1\u17be\u1799\u17d4
