#Auto generated from conversion file on Apr 24, 2024, 1:08:10\u202Fp.m.
#Wed Apr 24 13:08:10 PDT 2024
Report400Upgrader_ErrorMessage=The following Report files could not be upgraded. These reports may not longer work.
Report400Upgrader_ErrorTitle=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103c\u103e\u1004\u1037\u103a\u1010\u1004\u103a\u1001\u103c\u1004\u103a\u1038\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u101b\u103e\u102d
Report400Upgrader_IntelTemplateError=Could not upgrade customized Intelligence pdf template for Conservation Area ''{0}''
Report400Upgrader_PlanTemplateError=Could not upgrade customized Plan pdf template for Conservation Area ''{0}''
Report400Upgrader_TemplateUpdateError=The following templates could not be updated. Items using these templates may not work as expected.
Report400Upgrader_UpgradeError=\u1021\u1005\u102e\u101b\u1004\u103a\u1001\u1036\u1005\u102c\u1019\u103c\u103e\u1004\u1037\u103a\u1010\u1004\u103a\u104d\u1019\u101b\u1015\u102b {0} - {1}.
ReportQueryListener_BeforeSave_QueryUsedWarning=The query ''{0}'' is used in the following reports. By changing the query output columns you may invalidate the report.\n {1} Are you sure you want to continue?
ReportQueryListener_QuerySaveError=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u1001\u103c\u1004\u103a\u1038 \u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u1016\u103c\u1005\u103a. 
ReportQueryListener_Warning_DialogTitle=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a
SmartDatasetMetadata_SmartDataSourceName=\u1005\u1019\u1010\u103a\u1012\u1031\u1010\u102c\u1021\u101b\u1004\u103a\u1038\u1021\u1019\u103c\u1005\u103a
SmartMapItemCloner_CloneError=Report {0} could not be cloned as query references cannot be updated.
SmartMapItemCloner_CloningReportItem=Copying Report Map Items
SmartQueryAttachmentDatasetWizardPage_AttachmentsDatasetDefaultName=Attachments - {0} [{1}]
SmartQuery_QueryTypeNotSupported=The query type {0} is not supported in SMART.
SmartQuery_QueryTypeNotSupportedReports=The query type {0} is not supported in reports.
