#Auto generated from conversion file on Jan. 8, 2021, 10:30:05 a.m.
#Fri Jan 08 10:30:05 PST 2021
DeletePatrolTrackAction_ActionName=\u179b\u17bb\u1794
DeletePatrolTrackAction_DeleteConfirmMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1782\u1793\u17d2\u179b\u1784{0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c2\u1793\u1791\u17c1? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
DeletePatrolTrackAction_DeleteDialogTitle=\u179b\u17bb\u1794
DeletePatrolTrackAction_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u17c2\u179b\u1782\u1793\u17d2\u179b\u1784\u1795\u17d2\u179b\u17bc\u179c\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4 \u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u1789\u17d2\u1787\u17b8 QA \u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f \u17ac\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u178a\u17c4\u1799\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u179b\u17bb\u1794\u1782\u1793\u17d2\u179b\u1784\u179b\u17d2\u1794\u17b6\u178f\u1793\u17b8\u1798\u17bd\u1799\u17d7\u17d4
DeletePatrolTrackAction_DeletedMsg=\u1782\u1793\u17d2\u179b\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794
DeletePatrolTrackAction_TrackNotFoundError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794 - \u1782\u1793\u17d2\u179b\u1784\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
DeletePatrolWaypointAction_ActionName=\u179b\u17bb\u1794
DeletePatrolWaypointAction_ConfirmDeleteMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0} \u1798\u17c2\u1793\u17ac? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
DeletePatrolWaypointAction_DeleteDialogTitle=\u179b\u17bb\u1794
DeletePatrolWaypointAction_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u1780\u1785\u17c6\u178e\u17bb\u1785\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4 \u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u1789\u17d2\u1787\u17b8 QA \u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f \u17ac\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u178a\u17c4\u1799\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u179b\u17bb\u1794\u1785\u17c6\u1793\u17bb\u1785\u179b\u17d2\u1794\u17b6\u178f\u1793\u17b8\u1798\u17bd\u1799\u17d7\u17d4
DeletePatrolWaypointAction_DeleteErrorNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794 - \u1785\u17c6\u1793\u17bb\u1785\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
DeletePatrolWaypointAction_DeletedMsg=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794
EditTrackAction_ActionName=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u1793\u17d2\u179b\u1784...
EditTrackAction_ModifiedMsg=\u1782\u1793\u17d2\u179b\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u178a\u17c4\u1799\u178a\u17c3
EditTrackAction_NotFoundDialogMsg=\u1782\u1793\u17d2\u179b\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
EditTrackAction_NotFoundDialogTitle=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
EditTrackAction_ParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1781\u17d2\u179f\u17c2\u1782\u1793\u17d2\u179b\u1784\u17a1\u17be\u1799\u17d4 \u1782\u1793\u17d2\u179b\u1784\u1782\u17bd\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u179c\u17b7\u1789 \u17ac\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a1\u17be\u1784\u179c\u17b7\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1798\u17d2\u1798\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u17d4
EditTrackAction_TrackNotFoundMsg=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u1793\u17d2\u179b\u1784 - \u1782\u1793\u17d2\u179b\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
EditWaypointAction_ActionFixMessage=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u178a\u17c4\u1799\u178a\u17c3\u1796\u17b8 ({0}, {1}) to ({2}, {3})
EditWaypointAction_ActionName=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a...
OpenSourcePatrolAction_ActionName=\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1794\u17d2\u179a\u1797\u1796
OpenSourcePatrolAction_NotFoundDialogTitle=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
OpenSourcePatrolAction_TrackNotFound=\u1782\u1793\u17d2\u179b\u1784\u179b\u17d2\u1794\u17b6\u178f {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1
OpenSourcePatrolAction_WpNotFound=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
PatrolEditWaypointDialog_WpNotFound=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4 \u1794\u17b7\u1791\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1793\u17c3\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
PatrolEditWaypointDialog_interpolateToolTooltip=\u1794\u1780\u1794\u17d2\u179a\u17c2\u1787\u17c6\u17a0\u179a\u1790\u17d2\u1798\u17b8\u178a\u17c4\u1799\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be\u1785\u17c6\u178e\u17bb\u1785\u1798\u17bb\u1793\u1793\u17b7\u1784\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb
PatrolLabelProvider_ErrorValidatingPatrolTrack=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179b\u17be\u179b\u17d2\u1794\u17bf\u1793\u1793\u17c3\u1780\u17b6\u179a\u1782\u1793\u17d2\u179b\u1784\u179b\u17d2\u1794\u17b6\u178f\: {0}
PatrolLabelProvider_InvalidMaxSpeed=\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u179b\u17d2\u1794\u17bf\u1793\u17a2\u178f\u17b7\u1794\u179a\u1798\u17b6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb QA Routine\: {0}
PatrolLabelProvider_LegLabel=\u1787\u17be\u1784
PatrolLabelProvider_LoadingDataMsg=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
PatrolLabelProvider_MaxSpeedDescription=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179b\u17be\u1782\u1793\u17d2\u179b\u1784 \u1793\u17b7\u1784\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1794\u17d2\u179a\u1786\u17b6\u17c6\u1784\u1793\u17b9\u1784\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1793\u17bc\u179c\u178f\u1798\u17d2\u179b\u17c3\u17a2\u178f\u17b7\u1794\u179a\u1798\u17b6\u17d4 
PatrolLabelProvider_MaxSpeedLbl=\u179b\u17d2\u1794\u17bf\u1793\u17a2\u178f\u17b7\u1794\u179a\u1798\u17b6\: 
PatrolLabelProvider_MaxSpeedName=\u179b\u17d2\u1794\u17bf\u1793\u179b\u17d2\u1794\u17b6\u178f\u17a2\u178f\u17b7\u1794\u179a\u1798\u17b6
PatrolLabelProvider_PatrolProviderName=\u1782\u1793\u17d2\u179b\u1784\u179b\u17d2\u1794\u17b6\u178f
PatrolLabelProvider_PatrolTypes=\u1794\u17d2\u179a\u1797\u17c1\u1791\:
PatrolLabelProvider_SpeedUnits=\u1782\u1798/\u1798\u17c9
PatrolLabelProvider_TrackNotFound=\u1782\u1793\u17d2\u179b\u1784\u179b\u17d2\u1794\u17b6\u178f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789 - \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f
PatrolLabelProvider_TrackSpeedExceeded=\u179b\u17d2\u1794\u17bf\u1793\u179a\u1794\u179f\u17cb\u1782\u1793\u17d2\u179b\u1784 ({0} km/h) \u179b\u17be\u179f\u1796\u17b8 {1} km/h \u1793\u17c5\u1785\u17c6\u1793\u17bb\u1785 ({2}, {3})
PatrolLabelProvider_WaypointDataProviderName=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PatrolLabelProvider_WaypointIdLbl=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
PatrolLabelProvider_WaypointNotFound=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789 - \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f
PatrolLabelProvider_WpSpeedExceeded=\u179b\u17d2\u1794\u17bf\u1793\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a ({0} km/h) \u179b\u17be\u179f\u1796\u17b8 {1} km/h.
PatrolSpeedParameterCollector_DbError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u17b6\u1793\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u1793\u17c3\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1796\u17b8 database \u1791\u17c1\: 
PatrolSpeedParameterCollector_InvalidMaxSpeedValue=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17d2\u1794\u17bf\u1793\u17a2\u178f\u17b7\u1794\u179a\u17b7\u1798\u17b6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
PatrolSpeedParameterCollector_TransportTypeRequired=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a\u179b\u17d2\u1794\u17b6\u178f\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
