#Auto generated from conversion file on Jul. 21, 2022, 9:15:56 a.m.
#Thu Jul 21 09:15:56 PDT 2022
DeletePatrolTrackAction_ActionName=\u1016\u103b\u1000\u103a\u101b\u1014\u103a
DeletePatrolTrackAction_DeleteConfirmMessage=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038{0} \u1016\u103b\u1000\u103a\u1019\u103e\u102c\u101e\u1031\u1001\u103b\u102c\u101c\u102c\u1038?  This action cannot be undone.
DeletePatrolTrackAction_DeleteDialogTitle=\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
DeletePatrolTrackAction_DeleteError=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1005\u1009\u103a\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d.  Refresh QA list and try again, or edit try deleting individual patrol tracks.
DeletePatrolTrackAction_DeletedMsg=\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1016\u103b\u1000\u103a\u101b\u1014\u103a
DeletePatrolTrackAction_TrackNotFoundError=***\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u101b\u103e\u102d\u1015\u102b - \u1016\u103b\u1000\u103a\u104d\u1019\u101b\u1015\u102b*** 
DeletePatrolWaypointAction_ActionName=\u1016\u103b\u1000\u103a\u101b\u1014\u103a
DeletePatrolWaypointAction_ConfirmDeleteMsg=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c \u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u103b\u102c\u1038{0} \u1016\u103b\u1000\u103a\u1019\u103e\u102c\u101e\u1031\u1001\u103b\u102c\u101c\u102c\u1038?  This action cannot be undone.
DeletePatrolWaypointAction_DeleteDialogTitle=\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
DeletePatrolWaypointAction_DeleteError=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u103b\u102c\u1038\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1005\u1009\u103a\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d.  Refresh QA list and try again, or edit try deleting individual patrol waypoints.
DeletePatrolWaypointAction_DeleteErrorNotFound=***\u1016\u103b\u1000\u103a\u104d\u1019\u101b\u1015\u102b - \u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u101b\u103e\u102d\u1015\u102b*** 
DeletePatrolWaypointAction_DeletedMsg=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1016\u103b\u1000\u103a\u101b\u1014\u103a
EditTrackAction_ActionName=\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a...
EditTrackAction_ModifiedMsg=\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1000\u102d\u102f\u1019\u1014\u103a\u1014\u1030\u101b\u101a\u103a\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u1001\u103c\u1004\u103a\u1038.
EditTrackAction_NotFoundDialogMsg=\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u1010\u103d\u1031\u1037\u1015\u102b
EditTrackAction_NotFoundDialogTitle=\u1019\u1010\u103d\u1031\u1037\u1015\u102b
EditTrackAction_ParseError=Unable to parse track linestring.  Track should be regenerated or re-imported in the patrol editor.
EditTrackAction_TrackNotFoundMsg=\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u104d\u1019\u101b\u1015\u102b - \u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u1010\u103d\u1031\u1037\u1015\u102b
EditWaypointAction_ActionFixMessage=Manually moved from ({0}, {1}) to ({2}, {3})
EditWaypointAction_ActionName=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a...
OpenSourcePatrolAction_ActionName=Goto Source
OpenSourcePatrolAction_NotFoundDialogTitle=\u1019\u1010\u103d\u1031\u1037\u1015\u102b
OpenSourcePatrolAction_TrackNotFound=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038 {0} \u1019\u1010\u103d\u1031\u1037\u1015\u102b
OpenSourcePatrolAction_WpNotFound=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a{0} \u1019\u1010\u103d\u1031\u1037\u1015\u102b
PatrolEditWaypointDialog_WpNotFound=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u1010\u103d\u1031\u1037\u1015\u102b.  Close dialog an re-run validation routines.
PatrolEditWaypointDialog_interpolateToolTooltip=interpolate a new position based on previous and next waypoints
PatrolLabelProvider_ErrorValidatingPatrolTrack=Unable to validate patrol track speed\: {0}
PatrolLabelProvider_InvalidMaxSpeed=Invalid maximum speed parameter for QA Routine\: {0}
PatrolLabelProvider_LegLabel=Leg
PatrolLabelProvider_LoadingDataMsg=\u1012\u1031\u1010\u102c Loading \u101c\u102f\u1015\u103a\u1014\u1031\u101e\u100a\u103a
PatrolLabelProvider_MaxSpeedDescription=Validates patrol track and waypoint speed against a user provided maximum value. 
PatrolLabelProvider_MaxSpeedLbl=Maximum Speed\: 
PatrolLabelProvider_MaxSpeedName=Patrol Maximum Speed Routine
PatrolLabelProvider_PatrolProviderName=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038
PatrolLabelProvider_PatrolTypes=\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u103b\u102c\u1038\:
PatrolLabelProvider_SpeedUnits=km/h
PatrolLabelProvider_TrackNotFound=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u1010\u103d\u1031\u1037\u1015\u102b- \u1012\u1031\u1010\u102c\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d
PatrolLabelProvider_TrackSpeedExceeded=Track speed ({0} km/h) exceeds {1} km/h at point ({2}, {3})
PatrolLabelProvider_WaypointDataProviderName=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u1010\u103d\u1031\u1037\u1015\u102b
PatrolLabelProvider_WaypointIdLbl=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1021\u102d\u102f\u1004\u103a\u1012\u102e
PatrolLabelProvider_WaypointNotFound=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u103a\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u1010\u103d\u1031\u1037\u1015\u102b - \u1012\u1031\u1010\u102c\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d
PatrolLabelProvider_WpSpeedExceeded=Waypoint speed ({0} km/h) exceeds {1} km/h.
PatrolSpeedParameterCollector_DbError=Unable to read conservation area boundary layers from the database\: 
PatrolSpeedParameterCollector_InvalidMaxSpeedValue=Invalid maximum speed value
PatrolSpeedParameterCollector_TransportTypeRequired=\u1021\u1014\u100a\u103a\u1038\u1006\u102f\u1036\u1038\u101e\u101a\u103a\u101a\u1030\u1015\u102d\u102f\u1037\u200c\u1006\u1031\u102c\u1004\u103a\u101b\u1031\u1038\u101a\u102c\u1009\u103a\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1010\u1001\u102f\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u101b\u1019\u100a\u103a
