#Modified by java-properties-editor.com (sorting:human), 

DeletePatrolTrackAction_ActionName=\u062D\u0630\u0641 
DeletePatrolTrackAction_DeleteConfirmMessage=\u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u062D\u0630\u0641 \u0627\u0644\u0645\u0633\u0627\u0631\u0627\u062A \u0627\u0644\u0645\u062D\u062F\u062F\u0629 {0}\u061F \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u062A\u0631\u0627\u062C\u0639 \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u062C\u0631\u0627\u0621. 
DeletePatrolTrackAction_DeleteDialogTitle=\u062D\u0630\u0641 
DeletePatrolTrackAction_DeletedMsg=\u062A\u0645 \u062D\u0630\u0641 \u0627\u0644\u0645\u0633\u0627\u0631 
DeletePatrolTrackAction_DeleteError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0625\u0632\u0627\u0644\u0629 \u0645\u0633\u0627\u0631\u0627\u062A \u0627\u0644\u062F\u0648\u0631\u064A\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629. \u0642\u0645 \u0628\u062A\u062D\u062F\u064A\u062B \u0642\u0627\u0626\u0645\u0629 \u062A\u0623\u0643\u064A\u062F \u0627\u0644\u062C\u0648\u062F\u0629 \u0648\u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0623\u0648 \u0642\u0645 \u0628\u062A\u062D\u0631\u064A\u0631 \u0645\u062D\u0627\u0648\u0644\u0629 \u062D\u0630\u0641 \u0645\u0633\u0627\u0631\u0627\u062A \u0627\u0644\u062F\u0648\u0631\u064A\u0627\u062A \u0627\u0644\u0641\u0631\u062F\u064A\u0629. 
DeletePatrolTrackAction_TrackNotFoundError=*** \u064A\u062A\u0639\u0630\u0631 \u0627\u0644\u062D\u0630\u0641 - \u0627\u0644\u0645\u0633\u0627\u0631 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F ***  
DeletePatrolWaypointAction_ActionName=\u062D\u0630\u0641 
DeletePatrolWaypointAction_ConfirmDeleteMsg=\u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u062D\u0630\u0641 \u0646\u0642\u0627\u0637 \u0627\u0644\u0637\u0631\u064A\u0642 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 {0}\u061F \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u062A\u0631\u0627\u062C\u0639 \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u062C\u0631\u0627\u0621. 
DeletePatrolWaypointAction_DeleteDialogTitle=\u062D\u0630\u0641 
DeletePatrolWaypointAction_DeletedMsg=\u062A\u0645 \u062D\u0630\u0641 \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 
DeletePatrolWaypointAction_DeleteError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0625\u0632\u0627\u0644\u0629 \u0646\u0642\u0627\u0637 \u0627\u0644\u0637\u0631\u064A\u0642 \u0644\u0644\u062F\u0648\u0631\u064A\u0627\u062A \u0627\u0644\u0645\u062D\u062F\u062F\u0629. \u0642\u0645 \u0628\u062A\u062D\u062F\u064A\u062B \u0642\u0627\u0626\u0645\u0629 \u062A\u0623\u0643\u064A\u062F \u0627\u0644\u062C\u0648\u062F\u0629 \u0648\u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0623\u0648 \u0642\u0645 \u0628\u062A\u062D\u0631\u064A\u0631 \u0645\u062D\u0627\u0648\u0644\u0629 \u062D\u0630\u0641 \u0646\u0642\u0627\u0637 \u0627\u0644\u0637\u0631\u064A\u0642 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u062F\u0648\u0631\u064A\u0627\u062A \u0627\u0644\u0641\u0631\u062F\u064A\u0629. 
DeletePatrolWaypointAction_DeleteErrorNotFound=*** \u064A\u062A\u0639\u0630\u0631 \u0627\u0644\u062D\u0630\u0641 - \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F\u0629 ***  
EditTrackAction_ActionName=\u062A\u062D\u0631\u064A\u0631 \u0627\u0644\u0645\u0633\u0627\u0631.... 
EditTrackAction_ModifiedMsg=\u062A\u0645 \u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u064A\u062F\u0648\u064A\u064B\u0627. 
EditTrackAction_NotFoundDialogMsg=\u0627\u0644\u0645\u0633\u0627\u0631 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F 
EditTrackAction_NotFoundDialogTitle=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u064A\u0647 
EditTrackAction_ParseError=\u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u062A\u062D\u0644\u064A\u0644 linestring \u0644\u0644\u0645\u0633\u0627\u0631. \u064A\u062C\u0628 \u0625\u0639\u0627\u062F\u0629 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0633\u0627\u0631 \u0623\u0648 \u0625\u0639\u0627\u062F\u0629 \u0627\u0633\u062A\u064A\u0631\u0627\u062F\u0647 \u0641\u064A \u0645\u062D\u0631\u0631 \u0627\u0644\u062F\u0648\u0631\u064A\u0629. 
EditTrackAction_TrackNotFoundMsg=\u0644\u0627 \u064A\u0645\u0643\u0646 \u062A\u062D\u0631\u064A\u0631 \u0627\u0644\u0645\u0633\u0627\u0631 - \u0627\u0644\u0645\u0633\u0627\u0631 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F 
EditWaypointAction_ActionFixMessage=\u0646\u0642\u0644 \u064A\u062F\u0648\u064A\u064B\u0627 \u0645\u0646 ({0}\u060C {1}) \u0625\u0644\u0649 ({2}\u060C {3}) 
EditWaypointAction_ActionName=\u062A\u062D\u0631\u064A\u0631 \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 ... 
OpenSourcePatrolAction_ActionName=\u0627\u0644\u0627\u0646\u062A\u0642\u0627\u0644 \u0625\u0644\u0649 \u0627\u0644\u0645\u0635\u062F\u0631 
OpenSourcePatrolAction_NotFoundDialogTitle=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u064A\u0647 
OpenSourcePatrolAction_TrackNotFound=\u0645\u0633\u0627\u0631 \u0627\u0644\u062F\u0648\u0631\u064A\u0629 {0} \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F 
OpenSourcePatrolAction_WpNotFound=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 \u0644\u0644\u062F\u0648\u0631\u064A\u0629{0} 
PatrolEditWaypointDialog_interpolateToolTooltip=\u0627\u0633\u062A\u064A\u0641\u0627\u0621 \u0642\u064A\u0645 \u0645\u0648\u0642\u0641 \u062C\u062F\u064A\u062F \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0646\u0642\u0627\u0637 \u0627\u0644\u0637\u0631\u064A\u0642 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0648\u0627\u0644\u062A\u0627\u0644\u064A\u0629 
PatrolEditWaypointDialog_WpNotFound=\u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F\u0629. \u0625\u063A\u0644\u0627\u0642 \u0645\u0631\u0628\u0639 \u0627\u0644\u062D\u0648\u0627\u0631 \u0648\u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0625\u062C\u0631\u0627\u0621\u0627\u062A \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u0644\u0635\u062D\u0629. 
PatrolLabelProvider_ErrorValidatingPatrolTrack=\u064A\u062A\u0639\u0630\u0631 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0633\u0631\u0639\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u062F\u0648\u0631\u064A\u0629\: {0} 
PatrolLabelProvider_InvalidMaxSpeed=\u0645\u0639\u0644\u0645\u0629 \u0627\u0644\u062D\u062F \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0644\u0633\u0631\u0639\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D \u0644\u0625\u062C\u0631\u0627\u0621 \u0636\u0645\u0627\u0646 \u0627\u0644\u062C\u0648\u062F\u0629\: {0} 
PatrolLabelProvider_LegLabel=\u0627\u0644\u0634\u0639\u0628\u0629 
PatrolLabelProvider_LoadingDataMsg=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
PatrolLabelProvider_MaxSpeedDescription=\u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629 \u0645\u0633\u0627\u0631 \u0627\u0644\u062F\u0648\u0631\u064A\u0627\u062A \u0648\u0633\u0631\u0639\u0629 \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 \u0645\u0642\u0627\u0631\u0646\u0629 \u0628\u0623\u0642\u0635\u0649 \u0642\u064A\u0645\u0629 \u064A\u062F\u062E\u0644\u0647\u0627 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645.  
PatrolLabelProvider_MaxSpeedLbl=\u0627\u0644\u0633\u0631\u0639\u0629 \u0627\u0644\u0642\u0635\u0648\u0649\:  
PatrolLabelProvider_MaxSpeedName=\u0625\u062C\u0631\u0627\u0621 \u0623\u0642\u0635\u0649 \u0633\u0631\u0639\u0629 \u0644\u0644\u062F\u0648\u0631\u064A\u0629 
PatrolLabelProvider_PatrolProviderName=\u0645\u0633\u0627\u0631 \u0627\u0644\u062F\u0648\u0631\u064A\u0629 
PatrolLabelProvider_PatrolTypes=\u0627\u0644\u0623\u0646\u0648\u0627\u0639\: 
PatrolLabelProvider_SpeedUnits=\u0643\u064A\u0644\u0648\u0645\u062A\u0631/\u0633\u0627\u0639\u0629 
PatrolLabelProvider_TrackNotFound=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0645\u0633\u0627\u0631 \u062F\u0648\u0631\u064A\u0629 - \u062E\u0637\u0623 \u0641\u064A \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
PatrolLabelProvider_TrackSpeedExceeded=\u062A\u062C\u0627\u0648\u0632\u062A \u0633\u0631\u0639\u0629 \u0627\u0644\u0645\u0633\u0627\u0631 ({0} \u0643\u0645 / \u0633) {1} \u0643\u0645 / \u0633 \u0639\u0646\u062F \u0627\u0644\u0646\u0642\u0637\u0629 ({2}\u060C {3}) 
PatrolLabelProvider_WaypointDataProviderName=\u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 \u0644\u0644\u062F\u0648\u0631\u064A\u0629 
PatrolLabelProvider_WaypointIdLbl=\u0645\u0639\u0631\u0651\u0641 \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 
PatrolLabelProvider_WaypointNotFound=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 \u0644\u0644\u062F\u0648\u0631\u064A\u0629 - \u062E\u0637\u0623 \u0641\u064A \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
PatrolLabelProvider_WpSpeedExceeded=\u062A\u062A\u062C\u0627\u0648\u0632 \u0633\u0631\u0639\u0629 \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 ({0} \u0643\u0645 / \u0633) {1} \u0643\u0645 / \u0633. 
PatrolSpeedParameterCollector_DbError=\u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u0642\u0631\u0627\u0621\u0629 \u0637\u0628\u0642\u0627\u062A \u062D\u062F\u0648\u062F \u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629 \u0645\u0646 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A\:  
PatrolSpeedParameterCollector_InvalidMaxSpeedValue=\u0642\u064A\u0645\u0629 \u062D\u062F \u0623\u0642\u0635\u0649 \u0644\u0644\u0633\u0631\u0639\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629 
PatrolSpeedParameterCollector_TransportTypeRequired=\u064A\u062C\u0628 \u062A\u062D\u062F\u064A\u062F \u0646\u0648\u0639 \u0646\u0642\u0644 \u0648\u0627\u062D\u062F \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 
