#Modified by java-properties-editor.com (sorting:human), 

DeletePatrolTrackAction_ActionName=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
DeletePatrolTrackAction_DeleteConfirmMessage=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C {0} \u0432\u044B\u044C\u0440\u0430\u043D\u043D\u044B\u0445 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043E\u0432? \u042D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043D\u0435\u043B\u044C\u0437\u044F \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C.
DeletePatrolTrackAction_DeleteDialogTitle=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
DeletePatrolTrackAction_DeletedMsg=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0443\u0434\u0430\u043B\u0435\u043D
DeletePatrolTrackAction_DeleteError=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0440\u0435\u0439\u0434\u0430.  \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0442\u0430\u0431\u043B\u0438\u0446\u0443 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044F \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430, \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0443\u0434\u0430\u043B\u044F\u044F \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u044B \u0440\u0435\u0439\u0434\u0430.
DeletePatrolTrackAction_TrackNotFoundError=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0443\u0434\u0430\u043B\u0438\u0442\u044C - \u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D
DeletePatrolWaypointAction_ActionName=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
DeletePatrolWaypointAction_ConfirmDeleteMsg=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C {0} \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0442\u043E\u0447\u0435\u043A \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430?  \u042D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043D\u0435\u043B\u044C\u0437\u044F \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C.
DeletePatrolWaypointAction_DeleteDialogTitle=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
DeletePatrolWaypointAction_DeletedMsg=\u0422\u043E\u0447\u043A\u0430 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0443\u0434\u0430\u043B\u0435\u043D\u0430
DeletePatrolWaypointAction_DeleteError=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0442\u043E\u0447\u0435\u043A \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0440\u0435\u0439\u0434\u0430.  \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0442\u0430\u0431\u043B\u0438\u0446\u0443 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044F \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430, \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0443\u0434\u0430\u043B\u044F\u044F \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u0442\u043E\u0447\u043A\u0438 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043E\u0432.
DeletePatrolWaypointAction_DeleteErrorNotFound=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0443\u0434\u0430\u043B\u0438\u0442\u044C - \u0422\u043E\u0447\u043A\u0430 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430
EditTrackAction_ActionName=\u041E\u0442\u0440\u0435\u0434\u0430\u043A\u0442\u0438\u043E\u0432\u0430\u0442\u044C \u043C\u0430\u0440\u0448\u0440\u0443\u0442..
EditTrackAction_ModifiedMsg=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0438\u0437\u043C\u0435\u043D\u0435\u043D \u0432\u0440\u0443\u0447\u0433\u0443\u044E.
EditTrackAction_NotFoundDialogMsg=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D
EditTrackAction_NotFoundDialogTitle=\u041D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E
EditTrackAction_ParseError=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0441\u0442\u0440\u043E\u043A\u0443 \u0441 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043E\u043C. \u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0441\u043E\u0437\u0434\u0430\u043D \u0438\u043B\u0438 \u0437\u0430\u043D\u043E\u0432\u043E \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D \u0438\u0437 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0430 \u0440\u0435\u0439\u0434\u0430.
EditTrackAction_TrackNotFoundMsg=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043C\u0430\u0440\u0448\u0440\u0443\u0442 - \u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D
EditWaypointAction_ActionFixMessage=\u041F\u0435\u0440\u0435\u043D\u0435\u0441\u0435\u043D\u043E \u0432\u0440\u0443\u0447\u043D\u0443\u044E \u0438\u0437 ({0}, {1}) \u0432 ({2}, {3})
EditWaypointAction_ActionName=\u041E\u0442\u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0442\u043E\u0447\u043A\u0443 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430...
OpenSourcePatrolAction_ActionName=\u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0443
OpenSourcePatrolAction_NotFoundDialogTitle=\u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E
OpenSourcePatrolAction_TrackNotFound=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 {0} \u0440\u0435\u0439\u0434\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D
OpenSourcePatrolAction_WpNotFound=\u0422\u043E\u0447\u043A\u0430 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 {0} \u0440\u0435\u0439\u0434\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430
PatrolEditWaypointDialog_interpolateToolTooltip=\u0418\u043D\u0442\u0435\u0440\u043F\u043E\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u043F\u043E\u0437\u0438\u0446\u0438\u044E \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0439 \u0438 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439 \u043F\u0443\u0442\u0435\u0432\u044B\u0445 \u0442\u043E\u0447\u0435\u043A
PatrolEditWaypointDialog_WpNotFound=\u0417\u0430\u043A\u0440\u043E\u0439\u0442\u0435 \u0434\u0438\u0430\u043B\u043E\u0433\u043E\u0432\u043E\u0435 \u043E\u043A\u043D\u043E \u0438 \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u044B \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438.
PatrolLabelProvider_ErrorValidatingPatrolTrack=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0440\u0435\u0439\u0434\u0430\: {0}
PatrolLabelProvider_InvalidMaxSpeed=\u041D\u0435\u0432\u0435\u0440\u043D\u044B\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438 \u0434\u043B\u044F \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0430 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044F \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430\: {0}
PatrolLabelProvider_LegLabel=\u041E\u0442\u0440\u0435\u0437\u043E\u043A
PatrolLabelProvider_LoadingDataMsg=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0434\u0430\u043D\u043D\u044B\u0445
PatrolLabelProvider_MaxSpeedDescription=\u0421\u0432\u0435\u0440\u043A\u0430 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438 \u043D\u0430 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0435 \u0438 \u043F\u0443\u0442\u0435\u0432\u044B\u0445 \u0442\u043E\u0447\u043A\u0430\u0445 \u0440\u0435\u0439\u0434\u0430 \u0441 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u043C\u0438 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u043C \u0437\u0430\u043D\u0447\u0435\u043D\u0438\u0435\u043C.
PatrolLabelProvider_MaxSpeedLbl=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C\: 
PatrolLabelProvider_MaxSpeedName=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u0440\u0435\u0439\u0434\u0430
PatrolLabelProvider_PatrolProviderName=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0440\u0435\u0439\u0434\u0430
PatrolLabelProvider_PatrolTypes=\u0422\u0438\u043F\u044B\:
PatrolLabelProvider_SpeedUnits=\u043A\u043C/\u0447
PatrolLabelProvider_TrackNotFound=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0440\u0435\u0439\u0434\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D - \u043E\u0448\u0438\u0431\u043A\u0430 \u0434\u0430\u043D\u043D\u044B\u0445
PatrolLabelProvider_TrackSpeedExceeded=\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 ({0} \u043A\u043C/\u0447) \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 {1} \u043A\u043C/\u0447 \u0432 \u0442\u043E\u0447\u043A\u0435 ({2}, {3})
PatrolLabelProvider_WaypointDataProviderName=\u0422\u043E\u0447\u043A\u0430 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0440\u0435\u0439\u0434\u0430
PatrolLabelProvider_WaypointIdLbl=ID \u0442\u043E\u0447\u043A\u0438 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430
PatrolLabelProvider_WaypointNotFound=\u0422\u043E\u0447\u043A\u0430 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0440\u0435\u0439\u0434\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430 - \u043E\u0448\u0438\u0431\u043A\u0430 \u0434\u0430\u043D\u043D\u044B\u0445
PatrolLabelProvider_WpSpeedExceeded=\u0421\u043A\u043E\u0440\u043E\u0441\u0442\u044C \u043D\u0430 \u0442\u043E\u0447\u043A\u0435 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 ({0} \u043A\u043C/\u0447) \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 {1} \u043A\u043C/\u0447.
PatrolSpeedParameterCollector_DbError=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u0441\u043B\u043E\u0438 \u0433\u0440\u0430\u043D\u0438\u0446 \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0438 \u0438\u0437 \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445\: 
PatrolSpeedParameterCollector_InvalidMaxSpeedValue=\u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0439 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u0438
PatrolSpeedParameterCollector_TransportTypeRequired=\u041D\u0435\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u043D\u0443 \u0435\u0434\u0438\u043D\u0438\u0446\u0443 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u0430
