#Modified by java-properties-editor.com (sorting:human), 

DeleteEmptyEndPatrolDaysAction_ActionName2=\u0E25\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32\u0E2D\u0E2D\u0E01
DeleteEmptyEndPatrolDaysAction_ConfirmMessage2=\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49?
DeleteEmptyEndPatrolDaysAction_DeletePatrolConfirm2=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 {0} \u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C \u0E2B\u0E32\u0E01\u0E25\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32 \u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E19\u0E31\u0E49\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D?
DeleteEmptyEndPatrolDaysAction_EmptyDaysRemovedStatus2=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27
DeleteEmptyEndPatrolDaysAction_GeneralError=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\:
DeleteEmptyEndPatrolDaysAction_PatrolDeletedErrorStatus2=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E14\u0E49
DeleteEmptyEndPatrolDaysAction_PatrolDeletedStatus2=\u0E25\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27
DeleteEmptyEndPatrolDaysAction_PatrolNotFoundError2=\u0E44\u0E21\u0E48\u0E1E\u0E1A
DeleteEmptyEndPatrolDaysAction_RemoteError2=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E25\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32\u0E08\u0E32\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 {0}. {1}
DeletePatrolTrackAction_ActionName=\u0E25\u0E1A
DeletePatrolTrackAction_DeleteConfirmMessage2=\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E08\u0E33\u0E19\u0E27\u0E19 {0} \u0E08\u0E38\u0E14? \u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49
DeletePatrolTrackAction_DeleteDialogTitle=\u0E25\u0E1A
DeletePatrolTrackAction_DeletedMsg2=\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27
DeletePatrolTrackAction_DeleteError2=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E25\u0E1A\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49 \u0E17\u0E33\u0E01\u0E32\u0E23\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA) \u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E43\u0E2B\u0E49\u0E25\u0E2D\u0E07\u0E25\u0E1A\u0E17\u0E35\u0E25\u0E30\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C
DeletePatrolTrackAction_TrackNotFoundError2=*** \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E14\u0E49 \u2013 \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C ***
DeletePatrolWaypointAction_ActionName=\u0E25\u0E1A
DeletePatrolWaypointAction_ConfirmDeleteMsg=\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A {0} \u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01? \u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E19\u0E35\u0E49\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49
DeletePatrolWaypointAction_DeleteDialogTitle=\u0E25\u0E1A
DeletePatrolWaypointAction_DeletedMsg=\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27
DeletePatrolWaypointAction_DeleteError2=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E25\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49 \u0E17\u0E33\u0E01\u0E32\u0E23\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E (QA) \u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E25\u0E2D\u0E07\u0E25\u0E1A\u0E17\u0E35\u0E25\u0E30\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C 
DeletePatrolWaypointAction_DeleteErrorNotFound=***\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E14\u0E49 - \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C***
EditTrackAction_ActionName2=\u0E41\u0E01\u0E49\u0E44\u0E02 \u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C...
EditTrackAction_ModifiedMsg2=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07
EditTrackAction_NotFoundDialogMsg2=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C
EditTrackAction_NotFoundDialogTitle=\u0E44\u0E21\u0E48\u0E1E\u0E1A
EditTrackAction_ParseError2=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E44\u0E14\u0E49 \u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E04\u0E27\u0E23\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E19\u0E15\u0E31\u0E27\u0E41\u0E01\u0E49\u0E44\u0E02
EditTrackAction_TrackNotFoundMsg2=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E44\u0E14\u0E49 \u2013 \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C
EditWaypointAction_ActionFixMessage=\u0E22\u0E49\u0E32\u0E22\u0E40\u0E2D\u0E07\u0E08\u0E32\u0E01 ({0} {1}) to ({2} {3})
EditWaypointAction_ActionName=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C...
OpenSourcePatrolAction_ActionName=\u0E19\u0E33\u0E17\u0E32\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
OpenSourcePatrolAction_NotFoundDialogTitle=\u0E44\u0E21\u0E48\u0E1E\u0E1A
OpenSourcePatrolAction_PatrolNotFound2=\u0E44\u0E21\u0E48\u0E1E\u0E1A {0}.
OpenSourcePatrolAction_TrackNotFound2=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C {0}
OpenSourcePatrolAction_WpNotFound2=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C {0}
PatrolEditWaypointDialog_interpolateToolTooltip=\u0E41\u0E17\u0E23\u0E01\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E15\u0E32\u0E21\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E25\u0E30\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E16\u0E31\u0E14\u0E44\u0E1B
PatrolEditWaypointDialog_WpNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C \u0E1B\u0E34\u0E14\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E42\u0E15\u0E49\u0E15\u0E2D\u0E1A\u0E41\u0E25\u0E30\u0E40\u0E23\u0E35\u0E22\u0E01\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48
PatrolLabelProvider_EmptyEndDaysRoutineDesc2=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E31\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
PatrolLabelProvider_EmptyEndDaysRoutineName2=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\: \u0E27\u0E31\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
PatrolLabelProvider_EmpytDaysMsg2=\u0E21\u0E35 {0} \u0E27\u0E31\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C {1}
PatrolLabelProvider_ErrorValidatingPatrolTrack2=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E23\u0E47\u0E27\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E44\u0E14\u0E49\: {0}
PatrolLabelProvider_InvalidMaxSpeed=\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E40\u0E23\u0E47\u0E27\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\: {0}
PatrolLabelProvider_LegLabel=\u0E40\u0E2A\u0E49\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E22\u0E48\u0E2D\u0E22
PatrolLabelProvider_LoadingDataMsg=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
PatrolLabelProvider_MaxSpeedDescription2=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E23\u0E47\u0E27\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E41\u0E25\u0E30\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C \u0E42\u0E14\u0E22\u0E40\u0E1B\u0E23\u0E35\u0E22\u0E1A\u0E40\u0E17\u0E35\u0E22\u0E1A\u0E01\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E27\u0E32\u0E21\u0E40\u0E23\u0E47\u0E27\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14
PatrolLabelProvider_MaxSpeedLbl=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E23\u0E47\u0E27\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\: 
PatrolLabelProvider_MaxSpeedName2=\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E23\u0E47\u0E27\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PatrolLabelProvider_PatrolDataProviderName2=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PatrolLabelProvider_PatrolNotFoundMsg2=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 \u2013 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
PatrolLabelProvider_PatrolProviderName2=\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C \u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E07\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PatrolLabelProvider_PatrolTypes=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\:
PatrolLabelProvider_SpeedUnits=\u0E01\u0E21./\u0E0A\u0E21.
PatrolLabelProvider_TrackNotFound2=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C \u2013 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
PatrolLabelProvider_TrackSpeedExceeded2=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E23\u0E47\u0E27\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E23\u0E1E\u0E2D\u0E22\u0E17\u0E4C ({0} \u0E01\u0E34\u0E42\u0E25\u0E40\u0E21\u0E15\u0E23/\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07) \u0E40\u0E01\u0E34\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49 ({1} \u0E01\u0E34\u0E42\u0E25\u0E40\u0E21\u0E15\u0E23/\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07) \u0E17\u0E35\u0E48\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07 ({2}, {3})
PatrolLabelProvider_WaypointDataProviderName2=\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C \u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E07\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PatrolLabelProvider_WaypointIdLbl=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
PatrolLabelProvider_WaypointNotFound2=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C \u2013 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
PatrolLabelProvider_WpSpeedExceeded2=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E23\u0E47\u0E27\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C ({0} \u0E01\u0E34\u0E42\u0E25\u0E40\u0E21\u0E15\u0E23/\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07) \u0E40\u0E01\u0E34\u0E19\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49 ({1} \u0E01\u0E34\u0E42\u0E25\u0E40\u0E21\u0E15\u0E23/\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07)
PatrolSpeedParameterCollector_DbError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E08\u0E32\u0E01\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\: 
PatrolSpeedParameterCollector_InvalidMaxSpeedValue=\u0E04\u0E48\u0E32\u0E04\u0E27\u0E32\u0E21\u0E40\u0E23\u0E47\u0E27\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
PatrolSpeedParameterCollector_TransportTypeRequired2=At least one transport mode must be selected
