#Modified by java-properties-editor.com (sorting:human), 

DeletePatrolTrackAction_ActionName=\u041D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D 
DeletePatrolTrackAction_DeleteConfirmMessage=\u041E\u0451 \u043C\u0443\u0442\u043C\u0430\u0438\u043D \u04B3\u0430\u0441\u0442\u0435\u0434, \u043A\u0438 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 {0} \u0440\u043E\u04B3\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434? \u0418\u043D \u0430\u043C\u0430\u043B\u0440\u043E \u0431\u0435\u043A\u043E\u0440 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. 
DeletePatrolTrackAction_DeleteDialogTitle=\u041D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
DeletePatrolTrackAction_DeletedMsg=\u0420\u043E\u04B3 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434 
DeletePatrolTrackAction_DeleteError=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0440\u043E\u04B3\u04B3\u043E\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u04E3 \u0445\u0430\u0442\u043E \u0440\u0443\u0445 \u0434\u043E\u0434. \u0420\u04EF\u0439\u0445\u0430\u0442\u0438 QA-\u0440\u043E \u043D\u0430\u0432 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u0431\u043E\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u043A\u04EF\u0448\u0438\u0448 \u043A\u0443\u043D\u0435\u0434, \u0451 \u0442\u0430\u04B3\u0440\u0438\u0440 \u043A\u0443\u043D\u0435\u0434, \u0442\u043E \u0440\u043E\u04B3\u04B3\u043E\u0438 \u0438\u043D\u0444\u0438\u0440\u043E\u0434\u0438\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u0438\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434. 
DeletePatrolTrackAction_TrackNotFoundError=***\u041D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434 - \u0422\u0440\u0435\u043A \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434*** 
DeletePatrolWaypointAction_ActionName=\u041D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
DeletePatrolWaypointAction_ConfirmDeleteMsg=\u041E\u0451 \u043C\u0443\u0442\u043C\u0430\u0438\u043D \u04B3\u0430\u0441\u0442\u0435\u0434, \u043A\u0438 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 {0} \u043D\u0443\u049B\u0442\u0430\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434? \u0418\u043D \u0430\u043C\u0430\u043B\u0440\u043E \u0431\u0435\u043A\u043E\u0440 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. 
DeletePatrolWaypointAction_DeleteDialogTitle=\u041D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
DeletePatrolWaypointAction_DeletedMsg=\u041D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434 
DeletePatrolWaypointAction_DeleteError=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043D\u0443\u049B\u0442\u0430\u04B3\u043E\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430 \u0445\u0430\u0442\u043E \u0440\u0443\u0445 \u0434\u043E\u0434. \u0420\u04EF\u0439\u0445\u0430\u0442\u0438 QA-\u0440\u043E \u043D\u0430\u0432 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u0431\u043E\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u043A\u04EF\u0448\u0438\u0448 \u043A\u0443\u043D\u0435\u0434, \u0451 \u0442\u0430\u04B3\u0440\u0438\u0440 \u043A\u0443\u043D\u0435\u0434, \u0442\u043E \u043D\u0443\u049B\u0442\u0430\u04B3\u043E\u0438 \u0438\u043D\u0444\u0438\u0440\u043E\u0434\u0438\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u0438\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434. 
DeletePatrolWaypointAction_DeleteErrorNotFound=*** \u041D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u044F\u0441\u0441\u0430\u0440 \u043D\u0430\u0448\u0443\u0434 - \u041D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434*** 
EditTrackAction_ActionName=\u0422\u0430\u04B3\u0440\u0438\u0440\u0438 \u0440\u043E\u04B3... 
EditTrackAction_ModifiedMsg=\u041F\u0430\u0439\u0433\u0438\u0440\u04E3 \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0434\u0430\u0441\u0442\u04E3 \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u043E\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
EditTrackAction_NotFoundDialogMsg=\u0420\u043E\u04B3 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
EditTrackAction_NotFoundDialogTitle=\u0414\u0430\u0440\u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
EditTrackAction_ParseError=\u0422\u0430\u0445\u043B\u0438\u043B\u0438 \u0441\u0430\u0442\u0440\u0438 \u0440\u043E\u04B3 \u0438\u043C\u043A\u043E\u043D\u043D\u043E\u043F\u0430\u0437\u0438\u0440 \u0430\u0441\u0442. \u0420\u043E\u04B3 \u0431\u043E\u044F\u0434 \u0434\u0430\u0440 \u043C\u0443\u04B3\u0430\u0440\u0440\u0438\u0440\u0438 \u043F\u0430\u0442\u0440\u0443\u043B \u0431\u0430\u0440\u049B\u0430\u0440\u043E\u0440 \u0451 \u0434\u0443\u0431\u043E\u0440\u0430 \u0432\u043E\u0440\u0438\u0434 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434. 
EditTrackAction_TrackNotFoundMsg=\u0420\u043E\u04B3\u0440\u043E \u0442\u0430\u04B3\u0440\u0438\u0440 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442 - \u0440\u043E\u04B3 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
EditWaypointAction_ActionFixMessage=\u0411\u0430 \u0442\u0430\u0432\u0440\u0438 \u0434\u0430\u0441\u0442\u04E3 \u0430\u0437 ({0}, {1}) \u0431\u0430 ({2}, {3}) \u043A\u04EF\u0447\u043E\u043D\u0438\u0434\u0430 \u0448\u0443\u0434 
EditWaypointAction_ActionName=\u0422\u0430\u04B3\u0440\u0438\u0440\u0438 \u043D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3... 
OpenSourcePatrolAction_ActionName=\u0413\u0443\u0437\u0430\u0440\u0438\u0448 \u0431\u0430 \u043C\u0430\u043D\u0431\u0430\u044A 
OpenSourcePatrolAction_NotFoundDialogTitle=\u0414\u0430\u0440\u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
OpenSourcePatrolAction_TrackNotFound=\u0420\u043E\u04B3\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u04E3 {0} \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
OpenSourcePatrolAction_WpNotFound=\u041D\u0443\u049B\u0442\u0430\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u04E3 {0} \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
PatrolEditWaypointDialog_interpolateToolTooltip=\u043C\u0430\u0432\u049B\u0435\u044A\u0438 \u043D\u0430\u0432\u0440\u043E \u0434\u0430\u0440 \u0430\u0441\u043E\u0441\u0438 \u043D\u0443\u049B\u0442\u0430\u04B3\u043E\u0438 \u043F\u0435\u0448\u0438\u043D\u0430 \u0432\u0430 \u043E\u044F\u043D\u0434\u0430 \u0438\u043D\u0442\u0435\u0440\u043F\u043E\u043B\u044F\u0442\u0441\u0438\u044F \u043A\u0443\u043D\u0435\u0434 
PatrolEditWaypointDialog_WpNotFound=\u041D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434. \u041C\u0443\u043A\u043E\u043B\u0430\u043C\u0430\u0440\u043E \u043F\u04EF\u0448\u0435\u0434 \u0432\u0430 \u0440\u0435\u04B7\u0430\u04B3\u043E\u0438 \u0442\u0430\u0441\u0434\u0438\u049B\u0440\u043E \u0434\u0443\u0431\u043E\u0440\u0430 \u0438\u04B7\u0440\u043E \u043A\u0443\u043D\u0435\u0434. 
PatrolLabelProvider_ErrorValidatingPatrolTrack=\u0421\u0443\u0440\u044A\u0430\u0442\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u0440\u043E \u0442\u0430\u0441\u0434\u0438\u049B \u043A\u0430\u0440\u0434\u0430\u043D \u0493\u0430\u0439\u0440\u0438\u0438\u043C\u043A\u043E\u043D \u0430\u0441\u0442\: {0} 
PatrolLabelProvider_InvalidMaxSpeed=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0438\u0438 \u0441\u0443\u0440\u044A\u0430\u0442 \u0431\u0430\u0440\u043E\u0438 \u0440\u0435\u04B7\u0430\u0438 QA \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442\: {0} 
PatrolLabelProvider_LegLabel=\u041F\u043E\u0439 
PatrolLabelProvider_LoadingDataMsg=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 
PatrolLabelProvider_MaxSpeedDescription=\u0420\u043E\u04B3\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u04E3 \u0432\u0430 \u0441\u0443\u0440\u044A\u0430\u0442\u0438 \u043D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3\u0440\u043E \u043D\u0438\u0441\u0431\u0430\u0442 \u0431\u0430 \u043A\u043E\u0440\u0431\u0430\u0440\u0435, \u043A\u0438 \u049B\u0438\u043C\u0430\u0442\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u04E3 \u0434\u043E\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442, \u0442\u0430\u0441\u0434\u0438\u049B \u043C\u0435\u043A\u0443\u043D\u0430\u0434. 
PatrolLabelProvider_MaxSpeedLbl=\u0421\u0443\u0440\u044A\u0430\u0442\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u04E3\: 
PatrolLabelProvider_MaxSpeedName=\u0420\u0435\u04B7\u0430\u0438 \u0441\u0443\u0440\u044A\u0430\u0442\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0438\u0438 \u043F\u0430\u0442\u0440\u0443\u043B 
PatrolLabelProvider_PatrolProviderName=\u0420\u043E\u04B3\u0438 \u043F\u0430\u0442\u0440\u0443\u043B 
PatrolLabelProvider_PatrolTypes=\u041D\u0430\u0432\u044A\u04B3\u043E\: 
PatrolLabelProvider_SpeedUnits=\u043A\u043C/\u0441\u043E\u0430\u0442 
PatrolLabelProvider_TrackNotFound=\u0420\u043E\u04B3\u0438 \u041F\u0430\u0442\u0440\u0443\u043B \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 -  \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0445\u0430\u0442\u043E 
PatrolLabelProvider_TrackSpeedExceeded=\u0421\u0443\u0440\u044A\u0430\u0442\u0438 \u0440\u043E\u04B3 ({0} \u043A\u043C/\u0441) \u0434\u0430\u0440 \u043D\u0443\u049B\u0442\u0430 \u0430\u0437 {1} \u043A\u043C/\u0441 \u0437\u0438\u0451\u0434 \u0430\u0441\u0442 ({2}, {3}) 
PatrolLabelProvider_WaypointDataProviderName=\u041F\u043E\u0439\u0433\u043E\u04B3\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u04E3 
PatrolLabelProvider_WaypointIdLbl=ID - \u0438 \u043D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3 
PatrolLabelProvider_WaypointNotFound=\u041F\u043E\u0439\u0433\u043E\u04B3\u0438 \u0440\u043E\u04B3 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 - \u0445\u0430\u0442\u043E\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 
PatrolLabelProvider_WpSpeedExceeded=\u0421\u0443\u0440\u044A\u0430\u0442\u0438 \u043D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3 ({0} \u043A\u043C/\u0441) \u0430\u0437 {1} \u043A\u043C/\u0441 \u0437\u0438\u0451\u0434 \u0430\u0441\u0442. 
PatrolSpeedParameterCollector_DbError=\u049A\u0430\u0431\u0430\u0442\u04B3\u043E\u0438 \u0441\u0430\u0440\u04B3\u0430\u0434\u0438\u0438 \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u04B3\u043E\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u0438\u0440\u043E \u0430\u0437 \u0431\u0430\u0437\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0445\u043E\u043D\u0434\u0430\u043D \u0493\u0430\u0439\u0440\u0438\u0438\u043C\u043A\u043E\u043D \u0430\u0441\u0442\: 
PatrolSpeedParameterCollector_InvalidMaxSpeedValue=\u049A\u0438\u043C\u0430\u0442\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u0438\u0438 \u0441\u0443\u0440\u044A\u0430\u0442 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442 \u0430\u0441\u0442 
PatrolSpeedParameterCollector_TransportTypeRequired=\u04B2\u0430\u0434\u0434\u0438 \u0430\u049B\u0430\u043B \u044F\u043A \u043D\u0430\u0432\u044A\u0438 \u043D\u0430\u049B\u043B\u0438\u0451\u0442 \u0431\u043E\u044F\u0434 \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434
