#Auto generated from conversion file on 29-Oct-2013 10:33:18 AM
#Tue Oct 29 10:33:18 PDT 2013
AddWaypointDialog_DialogMessage=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e43\u0e2b\u0e21\u0e48
AddWaypointDialog_DialogTitle=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
AddWaypointDialog_Error_CouldNotParseCrs=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e23\u0e30\u0e1a\u0e1a\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\: 
AddWaypointDialog_Error_InvalidId=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e25\u0e02\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21
AddWaypointDialog_Error_InvalidXValue=\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 x \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
AddWaypointDialog_Error_InvalidXY=\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 x, y \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
AddWaypointDialog_Error_InvalidYValue=\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 y \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
AddWaypointDialog_Error_NoId=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
AddWaypointDialog_Error_NoProjection=\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19
AddWaypointDialog_Error_NoXValue=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 X
AddWaypointDialog_Error_NoYValue=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 Y
AddWaypointDialog_Error_SavingWaypoint=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e04\u0e48\u0e32\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
AddWaypointDialog_Projection_Label=\u0e42\u0e1b\u0e23\u0e40\u0e08\u0e04\u0e0a\u0e31\u0e19\:
AddWaypointDialog_WaypointId_Label=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\:
AddWaypointDialog_X_Label=\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 X\:
AddWaypointDialog_Y_Label=\u0e04\u0e48\u0e32\u0e1e\u0e34\u0e01\u0e31\u0e14 Y\:
ArmedComposite_Message=\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e14\u0e49\u0e27\u0e22\u0e2d\u0e32\u0e27\u0e38\u0e18\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ArmedComposite_OpNo=\u0e44\u0e21\u0e48
ArmedComposite_OpYes=\u0e43\u0e0a\u0e48
ArmedComposite_Title=\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e1e\u0e23\u0e49\u0e2d\u0e21\u0e2d\u0e32\u0e27\u0e38\u0e18
ArmedScreenOptionComposite_ArmedOption=**NEW**Armed?
AttachmentCellEditor_NoAttachment_Label=(\u0e44\u0e21\u0e48\u0e21\u0e35)
AttachmentCellEditor_TableCell_Label={0} \u0e44\u0e1f\u0e25\u0e4c
AttachmentDialog_DialogMessage=\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e41\u0e19\u0e1a\u0e21\u0e32\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e19\u0e35\u0e49
AttachmentDialog_DialogTitle=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e41\u0e19\u0e1a\u0e21\u0e32\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
AttributeDMAdvisor_Error_AttributeNotDeletable=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e01\u0e31\u0e1a {0, number, integer} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e15\u0e49\u0e2d\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e19\u0e35\u0e49\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e25\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
AttributeDMAdvisor_Error_InvalidObjectType=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
AttributeListItemDMAdvisor_DeleteError=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e01\u0e31\u0e1a {0, number, integer} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e15\u0e49\u0e2d\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e25\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
AttributeListItemDMAdvisor_InvalidObjectType=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
AttributeTreeNodeDMAdvisor_DeleteError=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e19\u0e35\u0e49\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e01\u0e31\u0e1a {0, number, integer} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e15\u0e49\u0e2d\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e19\u0e35\u0e49\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e25\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
AttributeTreeNodeDMAdvisor_InvalidObjectType=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
AttributeWizardPage_AddObservation_Button=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
AttributeWizardPage_CannotCreateObservationError_DialogMessage=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
AttributeWizardPage_CategoryObservations_Label={0} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\:
AttributeWizardPage_DataObservations_DialogMessage=\u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e43\u0e14\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e14 \u0e08\u0e30\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
AttributeWizardPage_DataObservations_DialogTitle=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
AttributeWizardPage_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
AttributeWizardPage_PageMessage=\u0e01\u0e23\u0e2d\u0e01\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c {0} \u0e40\u0e1e\u0e34\u0e48\u0e21\u0e41\u0e16\u0e27\u0e2d\u0e35\u0e01\u0e16\u0e49\u0e32\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19
AttributeWizardPage_PageName=\u0e2b\u0e19\u0e49\u0e32\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e37\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
AttributeWizardPage_PageNumberLabel=\u0e2b\u0e19\u0e49\u0e32 {0,number,integer} \u0e08\u0e32\u0e01 {1, number, integer}
AttributeWizardPage_PageTitle=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
AttributeWizardPage_SaveModificationsWarningMessage=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e19\u0e35\u0e49\u0e01\u0e48\u0e2d\u0e19\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
AttributeWizardPage_UpdateObsButton=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
AttributeWizardPage_Warning_DialogTitle=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
BooleanAttributeField_UnderfinedBooleanOption=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14
CSVImportConfiguration_0=**NEW**Y Coordinate converts to > 90 or < -90 in Lat/Long, see row\: 
CSVImportConfiguration_1=**NEW**X Coordinate converts to > 180 or < -180 in Lat/Long. see row\: 
CSVImportConfiguration_11=**NEW**Warning\: All waypoint IDs must be integers. Value {1} ID in row {0} will be ignored. 
CSVImportConfiguration_12=**NEW**Error parsing selected CSV file, confirm the file is valid and try again.
CSVImportConfiguration_2=**NEW**Error parsing date in row {0} ({1}) 
CSVImportConfiguration_9=**NEW**Error parsing time in row {0} ({1}) 
CategoryAttributeDMAdvisor_DeleteError=\u0e15\u0e32\u0e23\u0e32\u0e07\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e19\u0e35\u0e49\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e01\u0e31\u0e1a {0, number, integer} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e15\u0e49\u0e2d\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e19\u0e35\u0e49\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e25\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
CategoryAttributeDMAdvisor_InvalidObjectType=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
CategoryDMAdvisor_DeleteError=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e19\u0e35\u0e49\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e01\u0e31\u0e1a {0, number, integer} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e15\u0e49\u0e2d\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e19\u0e35\u0e49\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e25\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
CategoryDMAdvisor_Error_InvalidObjectType=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
CommentComposite_Comments_Label=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
CommentComposite_PatrolCommentTooLongErrorMessage=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e32\u0e27\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b \u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
CommentComposite_Title=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
CommentWizardPage_PageMessage=\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49
CommentWizardPage_Title=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
CreatePatrolWizard_ErrorCreatingWizardPages=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e44\u0e14\u0e49
CreatePatrolWizard_Title=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e43\u0e2b\u0e21\u0e48
DateComposite_EndDate_Label=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
DateComposite_Error_EndAfterStart=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
DateComposite_Error_PatrolToLong=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0, number,integer} \u0e27\u0e31\u0e19
DateComposite_PatrolLengthWarning=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e32\u0e19\u0e40\u0e01\u0e34\u0e19 {0,number,integer} \u0e27\u0e31\u0e19
DateComposite_StartDate_Label=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
DateComposite_Title=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
DeletePatrolHandler_ConfirmDeletePatrol_DialogMessage=\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e41\u0e25\u0e49\u0e27\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49 \u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
DeletePatrolHandler_ConfirmDeletePatrol_DialogTitle=\u0e25\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
DeletePatrolHandler_DeleteErrorMessage=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e08\u0e32\u0e01 {1} \u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
DeletePatrolHandler_DeletePatrol_DialogTitle=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
DeletePatrolHandler_DeletePatrol_ErrorMessage=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e44\u0e14\u0e49
DeletePatrolHandler_DeleteSuccessMessage=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e40\u0e23\u0e35\u0e22\u0e1a\u0e23\u0e49\u0e2d\u0e22\u0e41\u0e25\u0e49\u0e27
DeletePatrolHandler_Error_CouldNotDeletePatrol=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e14\u0e49
DeletePatrolHandler_MultiDeleteConfirmation=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07 \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
DeletePatrolHandler_ProgressTaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
EditPatrolDateLegsDialog_Title=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e27\u0e31\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
EditPatrolItemDialog_Error_CouldNoSaveChanges=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e43\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e14\u0e49
EditPatrolItemDialog_Error_DialotTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
EditPatrolLegDialog_AddEmployees_ToolTip=\u0e2a\u0e48\u0e07\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e44\u0e1b\u0e43\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
EditPatrolLegDialog_DialogMessage=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e2d\u0e25\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
EditPatrolLegDialog_DialogTitle=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
EditPatrolLegDialog_Error_EmptyId=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e23\u0e2b\u0e31\u0e2a
EditPatrolLegDialog_Error_EndAfterPStart=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
EditPatrolLegDialog_Error_EndBeforePStart=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e48\u0e2d\u0e19\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
EditPatrolLegDialog_Error_NoEmployees=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e19\u0e32\u0e22
EditPatrolLegDialog_Error_NoLeader=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
EditPatrolLegDialog_Error_NoPilot=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07
EditPatrolLegDialog_Error_StartAfterPStart=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
EditPatrolLegDialog_Error_StartBeforeEnd=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 ({0}) \u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e48\u0e2d\u0e19\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 ({1})
EditPatrolLegDialog_Error_StartBeforePEnd=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e48\u0e2d\u0e19\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
EditPatrolLegDialog_GroupALeader_Label=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A\:
EditPatrolLegDialog_GroupAPilot_Label=\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A\:
EditPatrolLegDialog_LegEndDate_Label=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\:
EditPatrolLegDialog_LegEndTime_Label=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\:
EditPatrolLegDialog_LegId_Label=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\:
EditPatrolLegDialog_LegStartDate_Label=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\:
EditPatrolLegDialog_LegStartTime_Label=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\:
EditPatrolLegDialog_Members_Label=\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\:
EditPatrolLegDialog_OpEndTimeCustom=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
EditPatrolLegDialog_OpStartTimeCutom=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
EditPatrolLegDialog_Op_EndOfDay=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
EditPatrolLegDialog_Op_StartOfDay=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
EditPatrolLegDialog_RemoveEmployees_ToolTip=\u0e19\u0e33\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
EditPatrolLegDialog_TransportType_Label=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\:
EmployeeDeleteAdvisor_DeleteError=\u0e21\u0e35\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0, number,integer} \u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e19\u0e18\u0e4c\u0e01\u0e31\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {1} \u0e2d\u0e22\u0e39\u0e48 \u0e15\u0e49\u0e2d\u0e07\u0e25\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e19\u0e35\u0e49\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e25\u0e1a\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
EmployeeDeleteAdvisor_InvalidObjectType=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e23\u0e32\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
EmployeeLabelProvider_LeaderIdentifier=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
EmployeeLabelProvider_PilotIdentifier=\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07
EmployeeLeaderPilotComposite_Error_AtLeastOneEmployee=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e19\u0e32\u0e22
EmployeeLeaderPilotComposite_Error_AtLeastOneMember=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e19\u0e32\u0e22
EmployeeLeaderPilotComposite_Error_CouldNotLoadEmployees=\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
EmployeeLeaderPilotComposite_Title=\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
EmployeeSelectComposite_AddEmployee_Label=\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\:
ExportPatrolHandler_Error_CouldNotFindPatrol=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e17\u0e33\u0e01\u0e32\u0e23\u0e02\u0e49\u0e32\u0e21\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e35\u0e49 {0}
ExportPatrolHandler_Error_ExportingPatrol=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e17\u0e33\u0e01\u0e32\u0e23\u0e02\u0e49\u0e32\u0e21\u0e23\u0e2b\u0e31\u0e2a\u0e19\u0e35\u0e49 {0}
ExportPatrolHandler_Error_NothingToExport=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ExportPatrolHandler_ExportCancelledDialogTitle=\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
ExportPatrolHandler_ExportComplete_DialogMessage1=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17 {0, number, integer} \u0e08\u0e32\u0e01 {2, number, integer}  \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e44\u0e1b\u0e22\u0e31\u0e07 {1}
ExportPatrolHandler_ExportComplete_DialogTitle=\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ExportPatrolHandler_ExportDialog_Title=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ExportPatrolHandler_ExportErrorMessage=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e14\u0e49
ExportPatrolHandler_Progress_ExportingPatrol=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\: {0}
ExportPatrolHandler_Progress_ExportingPatrols=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
ExportPatrolHandler_Progress_LoadingPatrol=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\: {0}
ExportPatrolHandler_Warning_DirNotExist=\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e1f\u0e49\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 {0} \u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48 \u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
GPSBabel_Error_CouldNotImport=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a\u0e44\u0e14\u0e49
GPSBabel_Error_ProcessTerminatedTooLong=\u0e22\u0e38\u0e15\u0e34\u0e01\u0e23\u0e30\u0e1a\u0e27\u0e19\u0e01\u0e32\u0e23\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e19\u0e32\u0e19\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b
GPSBabel_Error_ReadingBabelOps=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a\u0e1a\u0e32\u0e40\u0e1a\u0e25
GPSDataImport_Progress_ImportingFromGPS=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a
GPSDataImport_Progress_ParsingTrackPoints=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c
GPSDataImport_Progress_ParsingTracks=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e41\u0e17\u0e23\u0e04
GPSDataImport_Progress_ParsingWaypoints=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
GPSDataImport_Progress_ReadingData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
GPSDataImport_Progress_ReadingGpxFileName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a\u0e08\u0e32\u0e01 {0}
GPSDataImport_TrackError_CouldNotParseFile=\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49 {0}
GPSDataImport_TrackError_CouldNotReadFile=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c {0}
GPSDataImport_TrackImportDescrption=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 \u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e17\u0e23\u0e04\u0e41\u0e25\u0e30\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32 (\u0e16\u0e49\u0e32\u0e21\u0e35)
GPSDataImport_TrackName=\u0e41\u0e17\u0e23\u0e04
GPSDataImport_TrackPointError_CouldNotParse=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e44\u0e1f\u0e25\u0e4c {0}
GPSDataImport_TrackPointError_CouldNotRead=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c {0}
GPSDataImport_TrackProgress_ReadingGPXData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a
GPSDataImport_WaypointError_CouldNotParse=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e44\u0e1f\u0e25\u0e4c {0}
GPSDataImport_WaypointError_CouldNotReadFile=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c {0}
GPSDataImport_WaypointImportDescription=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17 \u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e25\u0e30\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48/\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e41\u0e2a\u0e14\u0e07\u0e14\u0e31\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07 \u0e16\u0e49\u0e32\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48/\u0e40\u0e27\u0e25\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e27\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e14\u0e49
GPSDataImport_WaypointName=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
GPSDataImport_WaypointProgress_ReadingGpx=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e38\u0e25 gpx
GPSDataImport_WaypointsImported=**NEW**Imported {0} waypoints for {1} days.
GPSDataImport_WaypointsImportedCurrentDay=**NEW**Imported {0} waypoints for the for current day.
GpsImportEngine_MultiTrackImport=**NEW**Imported {0} tracks.
GpsImportEngine_SingleImport=**NEW**Imported track for current day.
GpxImportEngine_ImportMultiTrack=**NEW**Imported {0} tracks.
GpxImportEngine_ImportSingleTrack=**NEW**Imported track for current day.
ImportCSVDetailsComposite_0=**NEW**Required Columns
ImportCSVDetailsComposite_1=**NEW**X coordinate\:
ImportCSVDetailsComposite_10=**NEW**Date Format\:
ImportCSVDetailsComposite_11=**NEW**Skip the first row of column heading when importing.
ImportCSVDetailsComposite_12=**NEW**Required data missing, select a column
ImportCSVDetailsComposite_13=**NEW**Required data missing, select a column
ImportCSVDetailsComposite_14=**NEW**Required data missing, select a column
ImportCSVDetailsComposite_15=**NEW**Required data missing, select a column
ImportCSVDetailsComposite_16=**NEW**Required data missing, select a column
ImportCSVDetailsComposite_2=**NEW**Y coordinate\:
ImportCSVDetailsComposite_3=**NEW**Date\:
ImportCSVDetailsComposite_4=**NEW**Time (see help for valid formats)\:
ImportCSVDetailsComposite_5=**NEW**Optional Columns
ImportCSVDetailsComposite_6=**NEW**Waypoint ID\:
ImportCSVDetailsComposite_7=**NEW**Comments Field\:
ImportCSVDetailsComposite_8=**NEW**Data Options
ImportCSVDetailsComposite_9=**NEW**Coordinate Projection\:
ImportCSVDetailsComposite_DateDefaultOption=**NEW**<Select or Enter Custom Format>
ImportCSVDetailsComposite_DateFormatTooltip=**NEW**Select a format from the dropdown list or enter a custom format.  Further details on custom formats can be found in help documentation.
ImportCSVDetailsComposite_DateTooltip=**NEW**Date format selected below in the Data Options section.
ImportCSVDetailsComposite_InvalidDateFormat=**NEW**Invalid Date Format\: 
ImportCSVDetailsComposite_TimeFormatToolTip=**NEW**Valid Formats Include\: HH\:mm, HH\:mm\:ss, hh\:mm am, hh\:mm\:ss am, HH\:mm GMT-08\:00, HH\:mm\:ss GMT+4\:00
ImportCSVDetailsComposite_XYTooltip=**NEW**Data projection is selected below in Data Options section
ImportCSVOptionsComposite_0=**NEW**CSV
ImportCSVOptionsComposite_1=**NEW**All Files
ImportCSVOptionsComposite_2=**NEW**Select CSV File\:
ImportCSVOptionsComposite_3=**NEW**Browse
ImportCsvDetailsWizardPage_0=**NEW**Select CSV Import Options
ImportCsvDetailsWizardPage_PageMessage=**NEW**Select the appropriate columns in the CSV file to map to the required fields.
ImportCsvWizardPage_0=**NEW**Select CSV File
ImportCsvWizardPage_1=**NEW**
ImportCsvWizardPage_2=**NEW**Could not read selected CSV file, Confirm the file is valid and try again.
ImportCsvWizardPage_CSVImportMessage=**NEW**The CSV file format can vary.  On the next wizard page you will be asked to select which columns represent which waypoint fields.
ImportFromWaypointWizardPage_OpGenerateAllTracks=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e17\u0e23\u0e04\u0e08\u0e32\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e02\u0e2d\u0e07\u0e17\u0e38\u0e01\u0e27\u0e31\u0e19
ImportFromWaypointWizardPage_OpGenerateDayTracks1=\u0e2a\u0e23\u0e49\u0e32\u0e07 {0} \u0e08\u0e32\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c \u0e40\u0e09\u0e1e\u0e32\u0e30\u0e08\u0e32\u0e01 {1}
ImportFromWaypointWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e17\u0e23\u0e04
ImportFromWaypointWizardPage_PageName=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e17\u0e23\u0e04\u0e08\u0e32\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
ImportFromWaypointWizardPage_PageTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e41\u0e17\u0e23\u0e04
ImportGPSWizardPage_DeviceType_Label=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a\:
ImportGPSWizardPage_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
ImportGPSWizardPage_Error_CouldNotReadDevices=\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a \u0e43\u0e2b\u0e49\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a\u0e1a\u0e32\u0e40\u0e1a\u0e25\u0e27\u0e48\u0e32\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48 (\u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e44\u0e14\u0e49\u0e08\u0e32\u0e01\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a)
ImportGPSWizardPage_PageName=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a
ImportGPSWizardPage_PageTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ImportGpsDataWizard_DialogTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 {0}
ImportGpsDataWizard_GPS_WarningNoneFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a {0} \u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 \u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e2d\u0e32\u0e08\u0e40\u0e01\u0e34\u0e14\u0e08\u0e32\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a \u0e25\u0e2d\u0e07\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 {1} \u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e41\u0e25\u0e49\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
ImportGpsDataWizard_GPXFileImportError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c gpx \u0e44\u0e14\u0e49
ImportGpsDataWizard_ImportCompleteMessage=**NEW**Import Complete.
ImportGpsDataWizard_ImportDialog_Title=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ImportGpsDataWizard_TrackWarningOverwriteNew=\u0e41\u0e17\u0e23\u0e04\u0e17\u0e35\u0e48\u0e21\u0e35\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48 \u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ImportGpxWizardPage_AllFilesFilterName=\u0e17\u0e38\u0e01\u0e44\u0e1f\u0e25\u0e4c (*.*)
ImportGpxWizardPage_FilesLabel=\u0e44\u0e1f\u0e25\u0e4c\:
ImportGpxWizardPage_GPXFileFilterName=\u0e44\u0e1f\u0e25\u0e4c gpx (*.gpx)
ImportGpxWizardPage_ImportAllOp=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 (\u0e41\u0e25\u0e30\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e27\u0e31\u0e19\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07)
ImportGpxWizardPage_ImportSelectionOp=\u0e23\u0e30\u0e1a\u0e38 {0}s \u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {1}
ImportGpxWizardPage_ImportSingleDayOp=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e09\u0e1e\u0e32\u0e30 {0}s \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {1} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
ImportGpxWizardPage_PageMessage=\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17 {0}s
ImportGpxWizardPage_PageName=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e41\u0e25\u0e30\u0e41\u0e17\u0e23\u0e04\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c gpx
ImportGpxWizardPage_PageTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ImportGpxWizardPage_RemoveButtonText=\u0e25\u0e1a
ImportOptionsComposite_ImportAllWarning=*{0} \u0e01\u0e23\u0e13\u0e35\u0e17\u0e35\u0e48\u0e21\u0e35\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e43\u0e2b\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e2b\u0e25\u0e31\u0e07\u0e01\u0e32\u0e23\u0e19\u0e33\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e02\u0e49\u0e32 \u0e40\u0e1e\u0e23\u0e32\u0e30\u0e2d\u0e32\u0e08\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e17\u0e35\u0e48\u0e2d\u0e34\u0e07\u0e15\u0e32\u0e21\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
ImportOptionsComposite_LegPrefix=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
ImportPatrolDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ImportPatrolDialog_DialogText=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
ImportPatrolDialog_DialogTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
ImportPatrolHandler_Cancelled_DialogMessage=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e42\u0e2b\u0e25\u0e14\u0e21\u0e32\u0e16\u0e36\u0e07\u0e08\u0e38\u0e14\u0e19\u0e35\u0e49\u0e08\u0e30\u0e22\u0e31\u0e07\u0e04\u0e07\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ImportPatrolHandler_Cancelled_DialogTitle=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e41\u0e25\u0e49\u0e27
ImportPatrolHandler_ErrorDialog_Title=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ImportPatrolHandler_Error_DirectoryNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07 {0}
ImportPatrolHandler_Error_FileNotImported=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e44\u0e1f\u0e25\u0e4c {0}
ImportPatrolHandler_PatrolNotImported_Error=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23 {0} \u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
ImportPatrolHandler_Progress_LoadingPatrols=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
ImportPatrolHandler_Progress_ProcessingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25
ImportWpSelectWizardPage_DeSelectAll=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ImportWpSelectWizardPage_PageName=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
ImportWpSelectWizardPage_PageTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ImportWpSelectWizardPage_ProgressReadingWaypoints=**NEW**Reading waypoints...
ImportWpSelectWizardPage_SelectAll=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ImportWpTypeWizardPage_0=**NEW**CSV File
ImportWpTypeWizardPage_GPSOp=\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e08\u0e35\u0e1e\u0e35\u0e40\u0e2d\u0e2a
ImportWpTypeWizardPage_GPXOp=\u0e44\u0e1f\u0e25\u0e4c gpx
ImportWpTypeWizardPage_GenerateWaypointsOp=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e08\u0e32\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
ImportWpTypeWizardPage_ImportFromLabel=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17 {0} \u0e08\u0e32\u0e01\:
ImportWpTypeWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e1e\u0e34\u0e01\u0e31\u0e14\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17  {0}
ImportWpTypeWizardPage_PageName=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e41\u0e25\u0e30\u0e41\u0e17\u0e23\u0e04
ImportWpTypeWizardPage_PageTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
LeaderPilotComposite_Error_LeaderRequired=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
LeaderPilotComposite_Error_PilotRequired=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07
LeaderPilotComposite_LeaderLabel=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
LeaderPilotComposite_PilotLabel=\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07\:
LeaderPilotComposite_Title=\u0e17\u0e35\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
LoadPatrolIdJob_Name=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e08\u0e32\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
MandateDeleteAdvisor_DeleteError_Patrol=\u0e1e\u0e1a\u0e27\u0e48\u0e32\u0e21\u0e35 {0,number,integer} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {1} \u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
MandateDeleteAdvisor_DeleteError_Team=\u0e1e\u0e1a\u0e27\u0e48\u0e32\u0e21\u0e35 {0,number,integer} \u0e17\u0e35\u0e21\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {1} \u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
MandateDeleteAdvisor_InvalidObjectType=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e25\u0e1a\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
MoveWaypointDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e44\u0e1b
MoveWaypointDialog_DialogTitle=\u0e22\u0e49\u0e32\u0e22\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
MoveWaypointDialog_MoveTo_Label=\u0e22\u0e49\u0e32\u0e22\u0e44\u0e1b\u0e22\u0e31\u0e07\:
MoveWaypointDialog_PatrolLeg_Label=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\:
MultiLegWizardPage_IsMulti_Label=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e19\u0e35\u0e49\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
MultiLegWizardPage_LegInfo_Label=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19, \u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
MultiLegWizardPage_OpNo=\u0e44\u0e21\u0e48
MultiLegWizardPage_OpYes=\u0e43\u0e0a\u0e48
MultiLegWizardPage_PageMessage=\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
MultiLegWizardPage_Title=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
MultiPatrolExportDialog_ChangeFilter=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e20\u0e32\u0e22\u0e43\u0e15\u0e49\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e07 \u0e04\u0e25\u0e34\u0e01 <a>\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48</a> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
MultiPatrolExportDialog_CouldNotCreateDirectory=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07 {0} \u0e44\u0e14\u0e49
MultiPatrolExportDialog_InvalidDirectory={0}\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
MultiPatrolExportDialog_LoadPatrolJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
MultiPatrolExportDialog_Message=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c xml
MultiPatrolExportDialog_PageTitle=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
MultiPatrolExportDialog_Title=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
NewPatrolHandler_ErrorLoadingPerspective=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
NewPatrolHandler_Error_LoadingWizard=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e43\u0e2b\u0e21\u0e48
NewPatrolHandler_Progress_DisplayingWizard=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07
NumericAttributeField_InvalidNumericAttribute=\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
ObjectiveComposite_Objective_Label=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
ObjectiveComposite_PatrolObjectiveTooLongError=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b \u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e0a\u0e49\u0e04\u0e33\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
ObjectiveComposite_Title=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
ObservationCellEditor_LoadDataModel_JobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ObservationCellEditor_NoObservations_Label=(\u0e44\u0e21\u0e48\u0e21\u0e35)
ObservationSummaryWizardPage_PageMessage=\u0e17\u0e1a\u0e17\u0e27\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e01\u0e14 '\u0e15\u0e48\u0e2d\u0e44\u0e1b' \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e2d\u0e37\u0e48\u0e19, \u0e01\u0e14 '\u0e41\u0e01\u0e49\u0e44\u0e02' \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e2b\u0e23\u0e37\u0e2d\u0e01\u0e14 '\u0e25\u0e1a' \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e23\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e41\u0e25\u0e49\u0e27\u0e01\u0e14 '\u0e40\u0e2a\u0e23\u0e47\u0e08'
ObservationSummaryWizardPage_PageName=\u0e2b\u0e19\u0e49\u0e32\u0e2a\u0e23\u0e38\u0e1b\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
ObservationSummaryWizardPage_PageTitle=\u0e2a\u0e23\u0e38\u0e1b
ObservationWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e19\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e2b\u0e21\u0e27\u0e14
ObservationWizardPage_PageName=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
ObservationWizardPage_PageTitle=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
ObservationWizard_ConfirmCancel_DialogMessage=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e01\u0e23\u0e2d\u0e01\u0e44\u0e27\u0e49/\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e2b\u0e32\u0e22\u0e44\u0e1b \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e43\u0e19\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ObservationWizard_ConfirmCancel_DialogTitle=\u0e01\u0e32\u0e23\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19
ObservationWizard_PageName=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c - \u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\: {0}
PatrolArmedWizardPage_PageMessage=\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e19\u0e33\u0e2d\u0e32\u0e27\u0e38\u0e18\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
PatrolArmedWizardPage_Title=\u0e21\u0e35\u0e2d\u0e32\u0e27\u0e38\u0e18
PatrolCaDeleteHandler_Progress_DeletingMandates=\u0e25\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolCaDeleteHandler_Progress_DeletingPatrols=\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolCaDeleteHandler_Progress_DeletingTeams=\u0e25\u0e1a\u0e17\u0e35\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolCaDeleteHandler_Progress_DeletingTypes=\u0e25\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolDataSourceFactory_Error_ReadOnlyStore=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1a\u0e1a\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27
PatrolDataSourceFactory_Error_UnableReadPatrolDataSource=\u0e2d\u0e48\u0e32\u0e19\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e23\u0e27\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
PatrolDataSourceFactory_PatrolDataSourceDescription=\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e1e\u0e32\u0e42\u0e17\u0e23\u0e25
PatrolDataSourceFactory_PatrolDataSourceName=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e1e\u0e32\u0e42\u0e17\u0e23\u0e25
PatrolDataSourceFactory_PatrolUuidParameterName=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolDataSource_Error_CouldNoGenerateSchema=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e49
PatrolDateWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e41\u0e25\u0e30\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolDateWizardPage_Title=\u0e27\u0e31\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolDayEditorInput_DayEditorName_Prefix=\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolDayEditorInput_DayEditor_Tooltip=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e27\u0e31\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
PatrolDayEditor_CanNotEditPatrol=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49\: {0} \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e2b\u0e32\u0e01\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
PatrolDayEditor_Error_LoadingPatrolData=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e43\u0e2b\u0e49\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 \u0e27\u0e31\u0e19\u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e40\u0e2a\u0e49\u0e19\u0e2d\u0e37\u0e48\u0e19
PatrolDayEditor_LegSectionNamePrefix=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\: 
PatrolDayEditor_PatrolDayTitle=\u0e27\u0e31\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\: 
PatrolEditorInput_EditorNamePrefix=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolEditorInput_Editor_Tooltip=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
PatrolEditor_DeleteWaypointsError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c \u0e1b\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e49\u0e27\u0e17\u0e33\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PatrolEditor_EditError_InsufficientPrivledges=\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1e\u0e2d
PatrolEditor_EditError_PatrolToOld=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e40\u0e01\u0e48\u0e32\u0e40\u0e01\u0e34\u0e19\u0e01\u0e27\u0e48\u0e32 {0} \u0e27\u0e31\u0e19
PatrolEditor_EditorName_Prefix=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolEditor_Error_SavingPatrol=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e1b\u0e34\u0e14\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e49\u0e27\u0e08\u0e36\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PatrolEditor_Error_SavingWaypoints=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e1b\u0e34\u0e14\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48\u0e41\u0e25\u0e49\u0e27\u0e08\u0e36\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PatrolEditor_HourLabel=h
PatrolEditor_LoadEditorError_ErrorCreatingDayPages=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02
PatrolEditor_LoadEditorError_NoMoreHandlers=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e34\u0e14\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e25\u0e49\u0e27\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PatrolEditor_LoadEditorError_Other=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02
PatrolEditor_MinuteLabel=m
PatrolEditor_OtherPatrolTabName=\u0e2d\u0e37\u0e48\u0e19\u0e46
PatrolEditor_PatrolMapPageName=\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
PatrolEditor_PatrolSummaryPageName=\u0e2a\u0e23\u0e38\u0e1b
PatrolEditor_SavePatrol_JobName=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e07\u0e32\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolEditor_SaveWaypoints_JobName=\u0e1a\u0e31\u0e19\u0e17\u0e35\u0e01\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolExportDialog_AllFileFilterName=\u0e17\u0e38\u0e01\u0e44\u0e1f\u0e25\u0e4c (*.*)
PatrolExportDialog_AttachmentInfoLabel=\u0e16\u0e49\u0e32\u0e21\u0e35\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e2d\u0e22\u0e39\u0e48\u0e14\u0e49\u0e27\u0e22\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c zip \u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e23\u0e27\u0e21\u0e40\u0e2d\u0e32\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 \u0e16\u0e49\u0e32\u0e44\u0e21\u0e48\u0e40\u0e0a\u0e48\u0e19\u0e19\u0e31\u0e49\u0e19\u0e08\u0e30\u0e21\u0e35\u0e41\u0e04\u0e48\u0e44\u0e1f\u0e25\u0e4c xml \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e2d\u0e01\u0e0b\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e2d\u0e2d\u0e01\u0e44\u0e1b
PatrolExportDialog_BrowseButton=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e2b\u0e32...
PatrolExportDialog_DialogMessage=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c xml
PatrolExportDialog_DialogTitle=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolExportDialog_Export_Button=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17
PatrolExportDialog_FileLabel=\u0e44\u0e1f\u0e25\u0e4c\u0e1b\u0e25\u0e32\u0e22\u0e17\u0e32\u0e07\:
PatrolExportDialog_IncludeAttachmentsLabel=\u0e23\u0e27\u0e21\u0e17\u0e31\u0e49\u0e07\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a
PatrolExportDialog_XMLFilterName=xml (*.xml)
PatrolExportDialog_ZipFileFilterName=zip (*.zip)
PatrolExporter_Progress_Converting=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e1b\u0e25\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolExporter_Progress_Exporting=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolExporter_Progress_PackagingResults=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23
PatrolExporter_Progress_WritingToFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e02\u0e35\u0e22\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolFilterDialog_DialogMessage=\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e48\u0e32
PatrolFilterDialog_DialogTitle=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolFilterDialog_OpFilterPatrolIdLabel=\u0e01\u0e23\u0e2d\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolFilterDialog_OpFilterTypesLabel=\u0e01\u0e23\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolFilterDialog_OpIncludeAllPatrolsIdsLabel=\u0e23\u0e27\u0e21\u0e17\u0e38\u0e01\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolFilterDialog_OpIncludeAllTypesLabel=\u0e23\u0e27\u0e21\u0e17\u0e38\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolFilterDialog_PatrolDatesGroupLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolFilterDialog_PatrolIdGroupLabel=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolFilterDialog_PatrolIdLabel=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolFilterDialog_PatrolTypesGroupLabel=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolFilteredComboViewerComposite_Filter_Tooltip=\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e40\u0e21\u0e19\u0e39\u0e14\u0e23\u0e2d\u0e1e\u0e14\u0e32\u0e27\u0e19\u0e4c
PatrolHibernateManager_20=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolHibernateManager_21=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49\u0e41\u0e25\u0e30\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e41\u0e15\u0e48\u0e15\u0e49\u0e19
PatrolHibernateManager_Error_CouldNoLoadPatrolOptions=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolHibernateManager_Error_CouldNoSavePatrol=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolHibernateManager_Error_ToManyPatrolOptions=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e41\u0e15\u0e48\u0e25\u0e30\u0e41\u0e2b\u0e48\u0e07\u0e21\u0e35\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e0a\u0e38\u0e14\u0e40\u0e14\u0e35\u0e22\u0e27\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
PatrolIdComposite_DuplicateIdWarning=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 ''{0}'' \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2b\u0e32\u0e01\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e08\u0e30\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e02\u0e36\u0e49\u0e19 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PatrolIdComposite_Error_InvalidId=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e23\u0e2b\u0e31\u0e2a\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0,number,integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e41\u0e25\u0e30\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {1} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
PatrolIdComposite_Id_Label=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolIdComposite_Title=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolIdComposite_WarningDialogTitle=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e02\u0e35\u0e22\u0e19
PatrolIdWizardPage_PageMessage=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23 \u0e04\u0e38\u0e13\u0e2d\u0e32\u0e08\u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e01\u0e47\u0e44\u0e14\u0e49
PatrolIdWizardPage_Title=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolImporter_ConfirmationMessage=\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e23\u0e2b\u0e31\u0e2a ''{0}'' \u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48 \u0e2d\u0e32\u0e08\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49\n\n\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PatrolImporter_Error_ReadingPatrolXmlFile=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 xml \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 xml
PatrolImporter_Error_UnzipError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e22\u0e01\u0e44\u0e1f\u0e25\u0e4c zip {0}
PatrolImporter_Error_XmlFileNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 xml \u0e43\u0e19\u0e44\u0e1f\u0e25\u0e4c zip
PatrolImporter_ImportPatrol_DialogTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolImporter_PatrolImport_ErrorDialogTitle=\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolImporter_PatrolImport_ErrorMessage=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17 \u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e2b\u0e32\u0e01\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
PatrolImporter_Progress_ConvertingPatrol=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e1b\u0e25\u0e07
PatrolImporter_Progress_ProcessingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e44\u0e1f\u0e25\u0e4c zip
PatrolImporter_Progress_ReadingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c xml
PatrolImporter_Progress_ReadingXml=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e48\u0e32\u0e19 xml
PatrolImporter_Progress_RemovingTempFiles=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
PatrolImporter_Progress_Saving=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
PatrolImporter_Progress_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolImporter_Progress_Validating=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a
PatrolLeaderWizardPage_LeaderPilotTitle=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14/\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07
PatrolLeaderWizardPage_LeaderTitle=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolLeaderWizardPage_PageMessage_Leader=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolLeaderWizardPage_PageMessage_LeaderPilot=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e41\u0e25\u0e30\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07
PatrolLegDayInputComposite_AddWaypoint_Button=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolLegDayInputComposite_AttachmentColumnLabel={0,number,integer} \u0e44\u0e1f\u0e25\u0e4c
PatrolLegDayInputComposite_Attachment_ColumnHeader=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a
PatrolLegDayInputComposite_Comment_ColumnHeader=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
PatrolLegDayInputComposite_DeleteWaypoint_Button=\u0e25\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolLegDayInputComposite_DeleteWaypoint_DialogMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49 \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
PatrolLegDayInputComposite_DeleteWaypoint_DialogTitle=\u0e25\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolLegDayInputComposite_Direction_ColumnHeader=\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07
PatrolLegDayInputComposite_DistanceTravelledLabel=\u0e23\u0e30\u0e22\u0e30\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07 (km)\: 
PatrolLegDayInputComposite_Distance_ColumnHeader=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07
PatrolLegDayInputComposite_EndTimeLabel=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\:
PatrolLegDayInputComposite_ErrorImportTracksWizard=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e41\u0e17\u0e23\u0e04
PatrolLegDayInputComposite_ErrorImportWaypointWizard=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolLegDayInputComposite_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
PatrolLegDayInputComposite_Error_StartTimeError_Tooltip=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
PatrolLegDayInputComposite_ImportSuccessful_DialogTitle=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
PatrolLegDayInputComposite_ImportTrackError_DialogMessage=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e17\u0e23\u0e04\u0e44\u0e14\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 2 \u0e08\u0e38\u0e14\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e17\u0e23\u0e04\u0e44\u0e14\u0e49
PatrolLegDayInputComposite_ImportWaypointsLabel=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c...
PatrolLegDayInputComposite_InvalidRestMinutes_DialogMessage=\u0e40\u0e27\u0e25\u0e32\u0e1e\u0e31\u0e01 (\u0e19\u0e32\u0e17\u0e35) \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
PatrolLegDayInputComposite_InvalidTotalHoursPatrolled=N/A
PatrolLegDayInputComposite_Latitude_ColumnHeader=\u0e25\u0e30\u0e15\u0e34\u0e08\u0e39\u0e14
PatrolLegDayInputComposite_Longitude_ColumnHeader=\u0e25\u0e2d\u0e07\u0e01\u0e34\u0e08\u0e39\u0e14
PatrolLegDayInputComposite_MoveWaypoint_Button=\u0e22\u0e49\u0e32\u0e22\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolLegDayInputComposite_NoAttachmentments_ColumnLabel=(\u0e44\u0e21\u0e48\u0e21\u0e35)
PatrolLegDayInputComposite_NoObservationsLabel=(\u0e44\u0e21\u0e48\u0e21\u0e35)
PatrolLegDayInputComposite_Observation_ColumnHeader=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
PatrolLegDayInputComposite_ObservationsWaypointsLabel=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c/\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\:
PatrolLegDayInputComposite_Progress_DisplayingImportWizard=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e2a\u0e14\u0e07\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2d\u0e32\u0e17\u0e4c\u0e1e\u0e38\u0e17
PatrolLegDayInputComposite_Progress_ImportingData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25...
PatrolLegDayInputComposite_Progress_LoadingImportWizard=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07
PatrolLegDayInputComposite_RestMinutesLabel=\u0e40\u0e27\u0e25\u0e32\u0e1e\u0e31\u0e01(\u0e19\u0e32\u0e17\u0e35)\:
PatrolLegDayInputComposite_SetTrackDialog_Message=\u0e41\u0e17\u0e23\u0e04\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48 \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d?
PatrolLegDayInputComposite_SetTrackLabel=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e17\u0e23\u0e04...
PatrolLegDayInputComposite_StartTimeLabel=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\:
PatrolLegDayInputComposite_Time_ColumnHeader=\u0e40\u0e27\u0e25\u0e32
PatrolLegDayInputComposite_TotalHoursPatrolled_Label=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e23\u0e27\u0e21\:
PatrolLegDayInputComposite_ViewTrackLabel=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c...
PatrolLegDayInputComposite_WaypointID_ColumnHeader=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
PatrolLegLeaderChangeDialog_DateChange_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\:
PatrolLegLeaderChangeDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19/\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e41\u0e25\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e04\u0e19\u0e43\u0e2b\u0e21\u0e48
PatrolLegLeaderChangeDialog_DialogTitle=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
PatrolLegLeaderChangeDialog_Error_StartDateAfterStart=\u0e27\u0e31\u0e19/\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01 {0}
PatrolLegLeaderChangeDialog_Error_StartDateBeforeEnd=\u0e27\u0e31\u0e19/\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e48\u0e2d\u0e19 {0}
PatrolLegLeaderChangeDialog_LegIdPostfix=- \u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
PatrolLegLeaderChangeDialog_NewLeaderRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e04\u0e19\u0e43\u0e2b\u0e21\u0e48
PatrolLegLeaderChangeDialog_OpCustome=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
PatrolLegLeaderChangeDialog_OpStartOfDay=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
PatrolLegLeaderChangeDialog_Time_Label=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\:
PatrolLegSplitDialog_AddEmployees_ToolTip=\u0e22\u0e49\u0e32\u0e22\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e21\u0e32\u0e22\u0e31\u0e07\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22\u0e19\u0e35\u0e49
PatrolLegSplitDialog_DateGroupsJoined_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e27\u0e21\u0e01\u0e31\u0e19\:
PatrolLegSplitDialog_DateofSplit_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22\:
PatrolLegSplitDialog_Dialog_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22
PatrolLegSplitDialog_Dialog_Title=\u0e41\u0e22\u0e01\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolLegSplitDialog_EndLeg_LegId_Postfix=- \u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
PatrolLegSplitDialog_Error_DateError_1=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01 {0}
PatrolLegSplitDialog_Error_DateError_2=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e48\u0e2d\u0e19 {0}
PatrolLegSplitDialog_Error_DateError_3=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e27\u0e21\u0e01\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01 {0}
PatrolLegSplitDialog_Error_DateError_4=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e27\u0e21\u0e01\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e48\u0e2d\u0e19 {0}
PatrolLegSplitDialog_Error_DateError_5=\u0e27\u0e31\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e27\u0e21\u0e01\u0e31\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e27\u0e31\u0e19\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22
PatrolLegSplitDialog_Error_GroupANoLeader=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
PatrolLegSplitDialog_Error_GroupANoMembers=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e04\u0e19
PatrolLegSplitDialog_Error_GroupANoPilot=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07
PatrolLegSplitDialog_Error_GroupANoTransportType=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolLegSplitDialog_Error_GroupBNoLeader=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
PatrolLegSplitDialog_Error_GroupBNoMembers=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e04\u0e19
PatrolLegSplitDialog_Error_GroupBNoPilot=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07
PatrolLegSplitDialog_Error_GroupBNoTransportType=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolLegSplitDialog_GroupALeader_Label=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A\:
PatrolLegSplitDialog_GroupAMembers_Label=\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\:
PatrolLegSplitDialog_GroupAPilot_Label=\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A\:
PatrolLegSplitDialog_GroupA_LegIs_PostFix=- \u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A
PatrolLegSplitDialog_GroupA_SectionLabel=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 A
PatrolLegSplitDialog_GroupBLeader_Label=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B\:
PatrolLegSplitDialog_GroupBMembers_Label=\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\:
PatrolLegSplitDialog_GroupBPilot_Label=\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B\:
PatrolLegSplitDialog_GroupB_LegId_Postfix=- \u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B
PatrolLegSplitDialog_GroupB_SectionLabel=\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22 B
PatrolLegSplitDialog_JoinedOpCustom=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
PatrolLegSplitDialog_OpCustom=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
PatrolLegSplitDialog_OpEndOfDay=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
PatrolLegSplitDialog_OpStartOfDay=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
PatrolLegSplitDialog_RemoveEmployees_Tooltip=\u0e25\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22\u0e19\u0e35\u0e49
PatrolLegSplitDialog_TimeGroupsJoined_Label=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e23\u0e27\u0e21\u0e01\u0e31\u0e19\:
PatrolLegSplitDialog_TimeOfSplit_Label=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22\:
PatrolLegSplitDialog_TransportType_Label=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\:
PatrolLegTable_LegEndDate_ColumnName=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
PatrolLegTable_LegId_ColumnName=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolLegTable_LegLeader_ColumnName=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolLegTable_LegMembers_ColumnName=\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14
PatrolLegTable_LegPilot_ColumnName=\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07
PatrolLegTable_LegStartDate_ColumnName=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
PatrolLegTable_LegTranportType_ColumnName=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolLegsComposite_ChangeLeader_Button=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14
PatrolLegsComposite_ChangeTransport_Button=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolLegsComposite_DeleteLeg_ConfirmDialog_Message=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e19\u0e35\u0e49? \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
PatrolLegsComposite_DeleteLeg_ConfirmDialog_Title=\u0e25\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolLegsComposite_EditLeg_Button=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolLegsComposite_Error_LoadingPatrolTypes=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolLegsComposite_Error_MissingLegDay=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e43\u0e19\u0e27\u0e31\u0e19 {0} \u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e40\u0e2a\u0e49\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e27\u0e31\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolLegsComposite_LegError_A={0} \u0e08\u0e30\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
PatrolLegsComposite_LegError_B={0} \u0e08\u0e30\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
PatrolLegsComposite_LegError_C={0} \u0e08\u0e30\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
PatrolLegsComposite_LegError_D={0} \u0e08\u0e30\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
PatrolLegsComposite_LegError_E=\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 ''{1}'' \u0e41\u0e25\u0e30 ''{2}'' \u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e0b\u0e49\u0e2d\u0e19\u0e17\u0e31\u0e1a\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49
PatrolLegsComposite_PatrolEnd_Label=\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolLegsComposite_PatrolStart_Label=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolLegsComposite_RemoveLeg_Button=\u0e25\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolLegsComposite_SplitPatrol_Button=\u0e01\u0e32\u0e23\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e22\u0e48\u0e2d\u0e22
PatrolLegsComposite_Title=\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolLegsWizardPage_PageMessage=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 \u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 \u0e04\u0e25\u0e34\u0e01\u0e1b\u0e38\u0e48\u0e21\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23 \u0e40\u0e1e\u0e34\u0e48\u0e21 \u0e25\u0e1a \u0e2b\u0e23\u0e37\u0e2d\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolLegsWizardPage_Title=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolListView_LoadingLabel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
PatrolListView_Progress_LoadingPatrols=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolListView_UpdatePatrolJobName=\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e48\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolManager_Error_CouldNotDeleteFilestore=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e25\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
PatrolManager_Progress_DeletingPatrol1=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
PatrolManager_Progress_RemovingFileStore=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e23\u0e27\u0e1a\u0e23\u0e27\u0e21\u0e44\u0e1f\u0e25\u0e4c
PatrolManager_Progress_SubDeletingPatrol=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMandateComposite_Error_LoadingMandates=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMandateComposite_Mandate_Label=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolMandateComposite_Title=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMandatePropertyPage_ConfirmDeleteMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}? \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
PatrolMandatePropertyPage_ConfirmDeleteTitle=\u0e25\u0e1a
PatrolMandatePropertyPage_DefaultNewMandateName=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e43\u0e2b\u0e21\u0e48
PatrolMandatePropertyPage_Dialog_Message=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e14\u0e31\u0e1a\u0e40\u0e1a\u0e34\u0e25\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02
PatrolMandatePropertyPage_Dialog_Title=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMandatePropertyPage_Error_DeletingMandate=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\: {0}
PatrolMandatePropertyPage_Error_DuplicateMandate=\u0e04\u0e33\u0e2a\u0e31\u0e49\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e08\u0e30\u0e21\u0e35\u0e01\u0e32\u0e23\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
PatrolMandatePropertyPage_Error_InvalidMandateName=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {0} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e19\u0e49\u0e2d\u0e22\u0e01\u0e27\u0e48\u0e32 {1, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
PatrolMandatePropertyPage_Error_SavingUpdates=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMandatePropertyPage_InvalidName_DialogTitle=\u0e0a\u0e37\u0e48\u0e2d\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
PatrolMandatePropertyPage_Language_Label=\u0e20\u0e32\u0e29\u0e32\:
PatrolMandatePropertyPage_PageName=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMandateWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMandateWizardPage_Title=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMandate_MandateKey=**NEW**Key
PatrolMandate_MandateName=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMapPageEditor_AddLayersJobName=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
PatrolMapPageEditor_Error_LoadingMapPage=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32
PatrolMapPageEditor_Error_RefreshingLayers=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMapPageEditor_RefreshPatrolLayers_Job=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMapPageEditor_UnknownError=\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a
PatrolMemberWizardPage_Error_NoEmployees=\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e04\u0e19
PatrolMemberWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e23\u0e48\u0e27\u0e21\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e19\u0e35\u0e49 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e38\u0e01\u0e04\u0e19\u0e41\u0e21\u0e49\u0e27\u0e48\u0e32\u0e08\u0e30\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e38\u0e14\u0e0a\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22\u0e2b\u0e25\u0e32\u0e22\u0e0a\u0e38\u0e14\u0e01\u0e47\u0e15\u0e32\u0e21 \u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e04\u0e19
PatrolMemberWizardPage_SelectEmployees_Label=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\u0e17\u0e35\u0e48\u0e23\u0e48\u0e27\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolMemberWizardPage_Title=\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMetaConfigDialog_DialogMessage=**NEW**Setup the patrol metadata screen options.
PatrolMetaConfigDialog_DialogTitle=**NEW**Patrol Metadata
PatrolMetaConfigDialog_ErrorMessage=**NEW**Failed to save screen options
PatrolMetaConfigDialog_ShellTitle=**NEW**Patrol Metadata Data Collection Configuration
PatrolObjectiveWizardPage_PageMessage=\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolObjectiveWizardPage_Title=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c
PatrolOptionsPropertyPage_DialogMessage=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolOptionsPropertyPage_DialogTitle=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolOptionsPropertyPage_DistanceDirection_DescLabel=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e25\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e15\u0e48\u0e25\u0e30\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e44\u0e14\u0e49 \u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolOptionsPropertyPage_DistanceDirection_OpLabel=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07
PatrolOptionsPropertyPage_Error_CouldNotSave=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolOptionsPropertyPage_Error_EditTime=\u0e40\u0e27\u0e25\u0e32\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e15\u0e49\u0e2d\u0e07 >\= -1
PatrolOptionsPropertyPage_Error_EditTimeNotInteger=\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e27\u0e25\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21
PatrolOptionsPropertyPage_Error_InvalidInteger=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
PatrolOptionsPropertyPage_PageName=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolOptionsPropertyPage_PatrolEditOptions_DaysLabel=\u0e27\u0e31\u0e19
PatrolOptionsPropertyPage_PatrolEditOptions_DescLabel=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e08\u0e33\u0e19\u0e27\u0e19\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e14\u0e49 \u0e15\u0e31\u0e27\u0e40\u0e25\u0e02 -1 \u0e2b\u0e21\u0e32\u0e22\u0e04\u0e27\u0e32\u0e21\u0e27\u0e48\u0e32\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e14\u0e49\u0e17\u0e38\u0e01\u0e40\u0e21\u0e37\u0e48\u0e2d
PatrolOptionsPropertyPage_PatrolEditOptions_Label=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02
PatrolOptionsPropertyPage_RecordDistanceDirectory_Op=\u0e25\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07
PatrolSummaryEditor_Armed_Label=\u0e15\u0e34\u0e14\u0e2d\u0e32\u0e27\u0e38\u0e18\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?\:
PatrolSummaryEditor_Comment_Label=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\:
PatrolSummaryEditor_Edit_Tooltip=\u0e41\u0e01\u0e49\u0e44\u0e02 {0}
PatrolSummaryEditor_EndDate_Label=\u0e27\u0e31\u0e19\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14\:
PatrolSummaryEditor_Error_CannotEdit=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e01\u0e49\u0e44\u0e02\u0e44\u0e14\u0e49\: {0} \u0e2b\u0e32\u0e01\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e41\u0e01\u0e49\u0e44\u0e02\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a
PatrolSummaryEditor_Error_CouldNotFindEditor=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e41\u0e01\u0e49\u0e44\u0e02\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e21
PatrolSummaryEditor_LegDay_ColumnName=\u0e27\u0e31\u0e19
PatrolSummaryEditor_LegDistance_ColumnName=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07
PatrolSummaryEditor_LegEnd_ColumnName=\u0e40\u0e27\u0e25\u0e32\u0e2a\u0e34\u0e49\u0e19\u0e2a\u0e38\u0e14
PatrolSummaryEditor_LegHours_ColumnName=\u0e0a\u0e31\u0e48\u0e27\u0e42\u0e21\u0e07
PatrolSummaryEditor_LegId_ColumnName=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22
PatrolSummaryEditor_LegLeader_ColumnName=\u0e2b\u0e31\u0e27\u0e2b\u0e19\u0e49\u0e32\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolSummaryEditor_LegPilot_ColumnName=\u0e04\u0e19\u0e19\u0e33\u0e17\u0e32\u0e07
PatrolSummaryEditor_LegStart_ColumnName=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
PatrolSummaryEditor_LegTransport_ColumnName=\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolSummaryEditor_Mandate_Label=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolSummaryEditor_Member_Label=\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\:
PatrolSummaryEditor_MultiLegPatrol_Label=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e22\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e22\u0e48\u0e2d\u0e22 \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e25\u0e39\u0e01\u0e0a\u0e38\u0e14\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e04\u0e25\u0e34\u0e01\u0e1b\u0e38\u0e48\u0e21\u0e41\u0e01\u0e49\u0e44\u0e02\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e43\u0e19\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolSummaryEditor_NoManadateLabel=(\u0e44\u0e21\u0e48\u0e21\u0e35)
PatrolSummaryEditor_NoStationLabel=(\u0e44\u0e21\u0e48\u0e21\u0e35)
PatrolSummaryEditor_NoTeamLabel=(\u0e44\u0e21\u0e48\u0e21\u0e35)
PatrolSummaryEditor_Objective_Label=\u0e27\u0e31\u0e15\u0e16\u0e38\u0e1b\u0e23\u0e30\u0e2a\u0e07\u0e04\u0e4c\:
PatrolSummaryEditor_PatrolData_SectionDescription=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e41\u0e17\u0e23\u0e04\u0e41\u0e25\u0e30\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolSummaryEditor_PatrolData_SectionName=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolSummaryEditor_PatrolId_Label=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolSummaryEditor_PatrolInfo_SectionDescription=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolSummaryEditor_PatrolInfo_SectionHeader=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolSummaryEditor_PatrolType_Label=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolSummaryEditor_StartDate_Label=\u0e27\u0e31\u0e19\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\:
PatrolSummaryEditor_Station_Label=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\:
PatrolSummaryEditor_Summary_TabName=\u0e2a\u0e23\u0e38\u0e1b
PatrolSummaryEditor_Team_Label=\u0e17\u0e35\u0e21\:
PatrolSummaryEditor_TransportType_Label=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\:
PatrolTemplateCloner_ProgressCopyMandates=**NEW**Copying patrol mandates
PatrolTemplateCloner_ProgressCopyOptions=**NEW**Copying patrol options
PatrolTemplateCloner_ProgressCopyTeams=**NEW**Copying patrol teams
PatrolTemplateCloner_ProgressCopyTypes=**NEW**Copying patrol types
PatrolTemplateCloner_ProgressPatrols=**NEW**Copying patrol information
PatrolTransportChangeDialog_CustomLabel=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07\:
PatrolTransportChangeDialog_DateLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\:
PatrolTransportChangeDialog_DialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e19/\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e41\u0e25\u0e30\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48
PatrolTransportChangeDialog_DialogTitle=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolTransportChangeDialog_Error_StartDateAfter=\u0e27\u0e31\u0e19/\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01 {0}
PatrolTransportChangeDialog_Error_StartDateBefore=\u0e27\u0e31\u0e19/\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e01\u0e48\u0e2d\u0e19 {1}
PatrolTransportChangeDialog_NewTransportTypeError=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e20\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48
PatrolTransportChangeDialog_StartOfDay_Op=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e19
PatrolTransportChangeDialog_TimeLabel=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\:
PatrolTransportChangeDialog_TransportChangeLegIdentifier=- \u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolTransportComposite_Error_NoTransportType=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07 \u0e16\u0e49\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e17\u0e33\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e01\u0e48\u0e2d\u0e19
PatrolTransportComposite_Title=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolTransportComposite_TransportType_Lable=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolTransportCsvExportConfig_DialogMessage=**NEW**Exports all patrol transport types to a csv file.
PatrolTransportCsvExportConfig_FailedMessage=**NEW**Export Failed
PatrolTransportCsvExportConfig_Message1=**NEW**The CSV file will have the following format\:
PatrolTransportCsvExportConfig_Message1a=**NEW**TYPE,KEY,NAME>LanguageCode,NAME>LanguageCode
PatrolTransportCsvExportConfig_Message2=**NEW**TYPE will be one of\: 
PatrolTransportCsvExportConfig_Message3=**NEW**A name column will exist for each supported language.
PatrolTransportCsvExportConfig_OkMessage=**NEW**Export Complete
PatrolTransportCsvExportConfig_Title=**NEW**Export Patrol Transport Types
PatrolTransportCsvImportConfig_DialogMessage=**NEW**Import patrol transport types from a CSV file
PatrolTransportCsvImportConfig_FailedMessage=**NEW**Import failed
PatrolTransportCsvImportConfig_Message1=**NEW**The CSV file must have the following format\:
PatrolTransportCsvImportConfig_Message1a=**NEW**TYPE,KEY,NAME>LanguageCode,NAME>LanguageCode
PatrolTransportCsvImportConfig_Message2=**NEW**TYPE will be one of\: 
PatrolTransportCsvImportConfig_Message3=**NEW**A name column will exist for each supported language.
PatrolTransportCsvImportConfig_OkMessage=**NEW**Import successful
PatrolTransportCsvImportConfig_Title=**NEW**Import Patrol Transport Types
PatrolTransportCsvImporter_ErrorfileNotFound=**NEW**File {0} not found.
PatrolTransportCsvImporter_InvalidLine=**NEW**Invalid number of fields on line {0}.  Found {1}, expected {2}.
PatrolTransportCsvImporter_InvalidPatrolType=**NEW**Invalid patrol type {0} on line {1}.
PatrolTransportCsvImporter_LanguageMessage=**NEW**The imported list of languages does not contain labels for the default conservation area language ''{0}''.  Which language from the imported list would you like to use as the default language?
PatrolTransportCsvImporter_LanguageSelection=**NEW**Language Selection
PatrolTransportType_Key=**NEW**Key
PatrolTransportType_Name=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolTypePropertyPage_ActiveLabel=\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e14\u0e49
PatrolTypePropertyPage_DefaultTransportionTypeName=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48
PatrolTypePropertyPage_DeleteDialogTitle=\u0e25\u0e1a
PatrolTypePropertyPage_DeleteWarningMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07 {0}?
PatrolTypePropertyPage_DialogMessage=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e41\u0e25\u0e30\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
PatrolTypePropertyPage_Dialog_Title=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e41\u0e25\u0e30\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolTypePropertyPage_DisabledLabel=\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
PatrolTypePropertyPage_Error_DeletingTransport=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0}
PatrolTypePropertyPage_Error_DuplicateTransportOption=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e08\u0e30\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19
PatrolTypePropertyPage_Error_InvalidTransportType=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {0} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {1, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
PatrolTypePropertyPage_Error_SavingChanges=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolTypePropertyPage_InvalidType_DialogTitle=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
PatrolTypePropertyPage_LanguageLabel=\u0e20\u0e32\u0e29\u0e32\:
PatrolTypePropertyPage_PageName=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e41\u0e25\u0e30\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolTypePropertyPage_PatrolType_ColumnHeader=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolTypePropertyPage_TransportOptionsLabel=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\:
PatrolTypePropertyPage_TransportType_ColumnHeader=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
PatrolTypePropertyPage_TypesLabel=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolTypeWizardPage_Error_NoTypesFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
PatrolTypeWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolTypeWizardPage_SelectType_Label=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
PatrolTypeWizardPage_Title=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolType_AirName=\u0e17\u0e32\u0e07\u0e2d\u0e32\u0e01\u0e32\u0e28
PatrolType_GroundName=\u0e17\u0e32\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e14\u0e34\u0e19
PatrolType_WaterName=**NEW**Water
PatrolUtils_Edit_Link_Label=\u0e41\u0e01\u0e49\u0e44\u0e02
Patrol_SystemGenerateId_Name=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22\u0e23\u0e30\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21
SavePatrolPartJob_Name=**NEW**Save Patrol
ScreenOptionComposite_DefaultValue=**NEW**Default value\:
ScreenOptionComposite_DisplayPage=**NEW**Page Visible\:
ScreenOptionComposite_Dropdown_NoValue=**NEW**<empty>
ScreenOption_Armed=**NEW**Armed
ScreenOption_Comment=**NEW**Patrol Comment
ScreenOption_Leader=**NEW**Patrol Leader
ScreenOption_Mandate=**NEW**Patrol Mandate
ScreenOption_Members=**NEW**Patrol Members
ScreenOption_Objective=**NEW**Patrol Objective
ScreenOption_PatrolType=**NEW**Patrol Type
ScreenOption_Pilot=**NEW**Patrol Pilot
ScreenOption_Station=**NEW**Station
ScreenOption_Team=**NEW**Team
ScreenOption_TransportType=**NEW**Transport Type
SearchTree_AddCategories_ToolTip=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
SearchTree_ClearSelection_Tooltip=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e48\u0e32\u0e04\u0e33\u0e04\u0e49\u0e19
SearchTree_DefaultText=\u0e1e\u0e34\u0e21\u0e1e\u0e4c\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
SearchTree_ItemsMatchedLabel=\u0e21\u0e35 {0,number,integer} \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e01\u0e31\u0e19
SearchTree_RemoveAllCategories_Tooltip=\u0e25\u0e1a\u0e17\u0e38\u0e01\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48
SearchTree_RemoveCategories_ToolTip=\u0e25\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49
ShowPatrolPersepctiveHandler_Error_LoadingPatrolPerspective=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
SmartPatrolPlugIn_Error_DialogMessage1=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
SmartPatrolPlugIn_Error_DialogMessage2=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
SmartServiceInfo_PatrolService_Description=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e41\u0e25\u0e30\u0e23\u0e39\u0e1b\u0e23\u0e48\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e17\u0e23\u0e04
SmartServiceInfo_PatrolService_Keyword1=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
SmartServiceInfo_PatrolService_Keyword2=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
SmartServiceInfo_PatrolService_Keyword3=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
SmartServiceInfo_PatrolService_Keyword4=\u0e41\u0e17\u0e23\u0e04
SmartServiceInfo_PatrolService_Keyword5=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e1e\u0e32\u0e42\u0e17\u0e23\u0e25
SmartServiceInfo_PatrolService_Keyword6=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
StationComposite_NoStation_Label=(\u0e44\u0e21\u0e48\u0e21\u0e35)
StationComposite_Station_Label=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\: 
StationComposite_Title=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32
StationDeleteAdvisor_DeleteError=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0,number,integer} \u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32 {1} \u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
StationDeleteAdvisor_InvalidObjectType=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e14\u0e49
StationTeamWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e41\u0e25\u0e30\u0e17\u0e35\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e40\u0e25\u0e37\u0e2d\u0e01 (\u0e44\u0e21\u0e48\u0e21\u0e35) \u0e16\u0e49\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32/\u0e17\u0e35\u0e21\u0e43\u0e14\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e22
StationTeamWizardPage_Title=\u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e41\u0e25\u0e30\u0e17\u0e35\u0e21
TeamComposite_Error_CouldNotLoadTeams=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e17\u0e35\u0e21\u0e44\u0e14\u0e49
TeamComposite_NoTeam_Label=(\u0e44\u0e21\u0e48\u0e21\u0e35)
TeamComposite_TeamLabel=\u0e17\u0e35\u0e21\: 
TeamComposite_Title=\u0e17\u0e35\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
TeamDeleteAdvisor_DeleteError=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0, number,integer} \u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e21 {1} \u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e19\u0e35\u0e49\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e17\u0e35\u0e21\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
TeamDeleteAdvisor_Error_InvalidObjectType=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e17\u0e35\u0e21 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49
TeamPropertyPage_ConfirmDeleteMessage=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e17\u0e35\u0e21 {0}?  \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
TeamPropertyPage_ConfirmDeleteTitle=\u0e25\u0e1a
TeamPropertyPage_DefaultNewTeamDescription=\u0e04\u0e33\u0e2d\u0e18\u0e1a\u0e32\u0e22\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e17\u0e35\u0e21\u0e43\u0e2b\u0e21\u0e48
TeamPropertyPage_DefaultNewTeamName=\u0e17\u0e35\u0e21\u0e43\u0e2b\u0e21\u0e48
TeamPropertyPage_DescriptionError=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
TeamPropertyPage_Dialog_Message=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e14\u0e31\u0e1a\u0e40\u0e1a\u0e34\u0e25\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02
TeamPropertyPage_Dialog_Title=\u0e17\u0e35\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
TeamPropertyPage_DuplicateTeamNameError=\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e21\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19
TeamPropertyPage_Error_DeletingTeam=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e17\u0e35\u0e21 {0}
TeamPropertyPage_Error_LoadingMandates=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
TeamPropertyPage_Error_LoadingTeams=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e17\u0e35\u0e21\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
TeamPropertyPage_Error_SavingUpdates=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e17\u0e35\u0e21
TeamPropertyPage_KeyErrorMessage=**NEW**Key Id must only contain {0} and be between {1} and {2} characters in length.
TeamPropertyPage_Language_Label=\u0e20\u0e32\u0e29\u0e32\:
TeamPropertyPage_PageName=\u0e17\u0e35\u0e21
TeamPropertyPage_TeamNameError=\u0e0a\u0e37\u0e48\u0e2d\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {0} \u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {1, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
Team_DescriptionFieldName=\u0e04\u0e33\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22
Team_KeyFieldName=**NEW**Key
Team_MandateFieldName=\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
Team_Name=\u0e17\u0e35\u0e21
TrackFromWaypointEngine_GeneratedTracks=**NEW**Generated tracks for {0} leg days.
TrackPointDialog_DialogMessage=\u0e41\u0e2a\u0e14\u0e07\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
TrackPointDialog_DialogTitle=\u0e41\u0e17\u0e23\u0e04\u0e1e\u0e2d\u0e22\u0e17\u0e4c
TrackPointDialog_XColumnName=X
TrackPointDialog_YColumnName=Y
TrackPointDialog_ZColumnName=Z
TransportTypeDeleteAdvisor_DeleteError=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0,number,integer} \u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e19\u0e35\u0e49 {1} \u0e01\u0e32\u0e23\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49
TransportTypeDeleteAdvisor_InvalidObjectType=\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e2d\u0e2d\u0e01\u0e44\u0e14\u0e49
TransportTypeWizardPage_MultiTransportType_InfoLabel=\u0e16\u0e49\u0e32\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e21\u0e35\u0e2b\u0e25\u0e32\u0e22\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07 \u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48 \u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e20\u0e32\u0e22\u0e2b\u0e25\u0e31\u0e07
TransportTypeWizardPage_PageMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
TransportTypeWizardPage_Title=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07
TreeAttributeField_InvalidTreeValue=\u0e04\u0e48\u0e32 {0} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07
WaypointInfoView_DateTimeLabel=\u0e27\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32\:
WaypointInfoView_LoadingThumbnails=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e39\u0e1b\u0e22\u0e48\u0e2d...
WaypointInfoView_UpdateJobName=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e48\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
WaypointInfoView_WaypointIdLabel=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\:
Waypoint_ErrorImportingAttachment=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a {0}
XmlExtraDataContributionFactory_ErrorParsingExtraData=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e19\u0e31\u0e1a\u0e2a\u0e19\u0e38\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
XmlToPatrolConverter_DayOutsideLegRange=\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 ''{0}'' \u0e21\u0e35\u0e27\u0e31\u0e19 {1,date} \u0e2d\u0e22\u0e39\u0e48\u0e19\u0e2d\u0e01\u0e40\u0e2b\u0e19\u0e37\u0e2d\u0e08\u0e32\u0e01\u0e0a\u0e48\u0e27\u0e07\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 ({2,date} - {3,date}) \u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
XmlToPatrolConverter_DuplicateAttributesError=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c {0} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e19 {1} \u0e21\u0e35\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {2} \u0e21\u0e35\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e04\u0e48\u0e32\u0e40\u0e14\u0e35\u0e22\u0e27\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e44\u0e14\u0e49\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e21\u0e35\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e04\u0e48\u0e32\u0e41\u0e23\u0e01\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e19\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e44\u0e27\u0e49
XmlToPatrolConverter_Error_DuplicateAttributes=\u0e44\u0e21\u0e48\u0e04\u0e27\u0e23\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e15\u0e23\u0e27\u0e08\u0e17\u0e32\u0e19\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
XmlToPatrolConverter_Error_InvalidTransportType=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} [{1}] \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {2} \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
XmlToPatrolConverter_Error_MandateNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} [{1}] \u0e43\u0e19\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c\u0e19\u0e35\u0e49
XmlToPatrolConverter_Error_TranpsortTypeNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {0} [{1}] \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e27\u0e48\u0e32\u0e21\u0e35\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e19\u0e35\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 {2} \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
XmlToPatrolConverter_Warning_AttachmentFileNotFound=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a {0} \u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17 \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c ''{1}''
XmlToPatrolConverter_Warning_AttributeNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48{1} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
XmlToPatrolConverter_Warning_CategoryNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c {1} \u0e43\u0e19 {2} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
XmlToPatrolConverter_Warning_EmployeeIdDifferent=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {0} \u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {1} \u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49
XmlToPatrolConverter_Warning_EmployeeNameDifferent=\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e23\u0e2b\u0e31\u0e2a {0} \u0e08\u0e32\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17 [{1}] \u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17 [{2}] \u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e41\u0e15\u0e01\u0e15\u0e48\u0e32\u0e07\u0e01\u0e31\u0e19
XmlToPatrolConverter_Warning_EmployeeNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48 {0} \u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
XmlToPatrolConverter_Warning_ListItemNotFound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {1} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
XmlToPatrolConverter_Warning_MultipleOptionsFound=\u0e21\u0e35\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a {0} \u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e41\u0e23\u0e01\u0e17\u0e35\u0e48\u0e1e\u0e1a
XmlToPatrolConverter_Warning_MultipleTransportTypeOptionsFound=\u0e21\u0e35\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2b\u0e25\u0e32\u0e22\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e43\u0e0a\u0e49\u0e04\u0e48\u0e32\u0e41\u0e23\u0e01\u0e17\u0e35\u0e48\u0e1e\u0e1a
XmlToPatrolConverter_Warning_NoDoubleValue=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32 (double value) \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
XmlToPatrolConverter_Warning_NoListValue=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32 (value) \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
XmlToPatrolConverter_Warning_NoStringValue=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
XmlToPatrolConverter_Warning_NoTreeItem=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32 (value) \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
XmlToPatrolConverter_Warning_NotAllDataImported=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c {0} \u0e43\u0e19 {1} \u0e14\u0e39\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e19\u0e35\u0e49
XmlToPatrolConverter_Warning_StationNoFound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e17\u0e35\u0e21 {0} [{1}] \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14
XmlToPatrolConverter_Warning_TemNotFound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e17\u0e35\u0e21 {0} [{1}] \u0e2b\u0e19\u0e48\u0e27\u0e22\u0e1e\u0e34\u0e17\u0e31\u0e01\u0e29\u0e4c\u0e1b\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14
XmlToPatrolConverter_Warning_TreeItemNotFound=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c {0} \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {1} \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
