#Auto generated from conversion file on Sep 2, 2025, 10:52:41\u202Fa.m.
#Tue Sep 02 10:52:41 PDT 2025
AbstractConnectPackageContribution_ConnectMsg=\u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441\u0434 \u0438\u0442\u0433\u044d\u043c\u0436\u043b\u044d\u043b\u0438\u0439\u0433 \u043e\u0440\u0443\u0443\u043b\u043d\u0430 \u0443\u0443\!
AbstractConnectPackageContribution_ConnectTitle=\u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441
AbstractConnectPackageContribution_KeyRequired=\u041a\u0438\u0431\u0435\u0440\u0442\u0440\u0430\u043a\u0435\u0440 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 API \u0442\u04af\u043b\u0445\u04af\u04af\u0440 \u043e\u043b\u0434\u0441\u043e\u043d\u0433\u04af\u0439. \u042d\u043d\u044d \u0431\u0430\u0433\u0446\u044b\u0433 API \u0442\u04af\u043b\u0445\u04af\u04af\u0440\u0433\u04af\u0439\u0433\u044d\u044d\u0440 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043b\u043e\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439. 
AbstractConnectPackageContribution_SkipButtonTxt=\u0410\u043b\u0433\u0430\u0441\u0430\u0445 
ConnectAlertContribution_CaNotFound=\u041e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0445\u0430\u043c\u0433\u0430\u0430\u043b\u0430\u043b\u0442\u0442\u0430\u0439 \u0433\u0430\u0437\u0430\u0440 \u043d\u0443\u0442\u0430\u0433\u0442 \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0433\u0434\u0430\u0430\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430. \u042d\u043d\u044d \u0431\u0430\u0433\u0446 \u043d\u044c \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0440\u0443\u0443 \u0430\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u0430 \u043c\u044d\u0434\u044d\u044d \u0438\u043b\u0433\u044d\u044d\u0445\u044d\u044d\u0440 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0433\u0434\u0441\u0430\u043d \u0442\u0443\u043b \u0445\u0430\u043c\u0433\u0430\u0430\u043b\u0430\u043b\u0442\u0442\u0430\u0439 \u0433\u0430\u0437\u0430\u0440 \u043d\u0443\u0442\u0433\u0438\u0439\u0433 \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u0431\u043b\u043e\u043e\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0442 \u0445\u043e\u0431\u043b\u043e\u0445 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439.
ConnectAlertContribution_ConnectRequired=\u042d\u043d\u044d \u0431\u0430\u0433\u0446\u044b\u0433 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043b\u043e\u0445\u044b\u043d \u0442\u0443\u043b\u0434 SMART \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0438\u0439\u043d \u0445\u043e\u043b\u0431\u043e\u043b\u0442\u044b\u0433 \u0448\u0430\u0430\u0440\u0434\u0434\u0430\u0433. \u042d\u043d\u044d\u0445\u04af\u04af \u0431\u0430\u0433\u0446\u0430\u0434 Connect \u0430\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u0430 \u0431\u0430\u0433\u0442\u0441\u0430\u043d \u0431\u043e\u043b\u043d\u043e.
ConnectAlertUiController_AlertsNotSupported=\u041c\u044d\u0434\u044d\u044d\u043b\u043b\u0438\u0439\u043d \u0437\u0430\u0433\u0432\u0430\u0440\u044b\u0433 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043b\u043e\u0445\u043e\u0434 \u0430\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u0433 \u0434\u044d\u043c\u0436\u0438\u0445\u0433\u04af\u0439. \u0425\u044d\u0440\u044d\u0432 \u0442\u0430 SMART Mobile-\u0442 \u0441\u044d\u0440\u044d\u043c\u0436\u043b\u04af\u04af\u043b\u044d\u0433 \u0430\u0448\u0438\u0433\u043b\u0430\u0445\u044b\u0433 \u0445\u04af\u0441\u0432\u044d\u043b \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0445 \u0437\u0430\u0433\u0432\u0430\u0440\u044b\u0433 \u0430\u0448\u0438\u0433\u043b\u0430\u0445 \u0451\u0441\u0442\u043e\u0439
ConnectAlertUiController_ImportanceColumn=\u0410\u0447 \u0445\u043e\u043b\u0431\u043e\u0433\u0434\u043e\u043b
ConnectAlertUiController_LoadingAlerts=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u0433 \u0430\u0447\u0430\u0430\u043b\u043b\u0430\u0436 \u0431\u0430\u0439\u043d\u0430
ConnectAlertUiController_LoadingDataModel=\u04e8\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u043d \u043c\u043e\u0434\u0435\u043b\u0438\u0439\u0433 \u0430\u0447\u0430\u0430\u043b\u043b\u0430\u0436 \u0431\u0430\u0439\u043d\u0430
ConnectAlertUiController_NoTypesMessage=\u0425\u043e\u043b\u0431\u043e\u043e\u0441\u043e\u043e\u0441 \u0430\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u0438\u0439\u043d \u0442\u04e9\u0440\u04e9\u043b \u0434\u0443\u0443\u0434\u0430\u0433\u0434\u0430\u0430\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430. \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0434\u044d\u044d\u0440 \u0430\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0441\u0430\u043d \u044d\u0441\u044d\u0445\u044d\u044d \u0448\u0430\u043b\u0433\u0430\u0430\u0434 \u0434\u0430\u0445\u0438\u043d \u0430\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u0441\u044d\u0440\u0433\u044d\u044d\u043d\u044d \u04af\u04af\!
ConnectAlertUiController_NoTypesTitle=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u043d \u0442\u04e9\u0440\u04e9\u043b \u0431\u0430\u0439\u0445\u0433\u04af\u0439 
ConnectAlertUiController_NotSupported=\u0414\u044d\u043c\u0436\u0438\u0433\u0434\u044d\u0445\u0433\u04af\u0439 
ConnectAlertUiController_ObsColumn=\u0410\u0436\u0438\u0433\u043b\u0430\u043b\u0442 
ConnectAlertUiController_RefreshLink=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u0441\u044d\u0440\u0433\u044d\u044d\u0445 
ConnectAlertUiController_SectionHeader=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u0443\u0443\u0434 
ConnectAlertUiController_TabName=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u0443\u0443\u0434
ConnectAlertUiController_TypeColumn=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u043d \u0442\u04e9\u0440\u04e9\u043b 
ConnectAlertUiController_TypeNotFound=<\u0422\u04e9\u0440\u04e9\u043b \u043e\u043b\u0434\u0441\u043e\u043d\u0433\u04af\u0439> ({0})
ConnectAlertUiController_TypeNotLoaded=<\u0422\u04e9\u0440\u04e9\u043b \u0430\u0447\u0430\u0430\u043b\u043b\u0430\u0433\u0434\u0441\u0430\u043d\u0433\u04af\u0439> ({0})
ConnectAlertUiController_createtooltip=\u0428\u0438\u043d\u044d \u0430\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u0430 \u04af\u04af\u0441\u0433\u044d\u0445 
ConnectAlertUiController_deletetooltip=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u0433 \u0443\u0441\u0442\u0433\u0430\u0445
ConnectCtPackageProperties_ConnectDetailsLabel=\u0411\u0430\u0433\u0446\u044b\u043d \u0445\u0443\u0440\u0430\u0430\u043d\u0433\u0443\u0439\u0433 \u0445\u043e\u043b\u0431\u043e\u043d\u043e \u0443\u0443\!
ConnectCtPackageProperties_DateColumn=\u0411\u0430\u0433\u0446\u044b\u043d \u043e\u0433\u043d\u043e\u043e\u0433 \u0445\u043e\u043b\u0431\u043e\u043d\u043e \u0443\u0443\!
ConnectCtPackageProperties_DatePropertyShortName=\u041e\u0433\u043d\u043e\u043e
ConnectCtPackageProperties_ErrorLabel=\u0410\u041b\u0414\u0410\u0410
ConnectCtPackageProperties_ErrorMessage=SMART Mobile \u0431\u0430\u0433\u0446\u044b\u0433 \u0445\u043e\u043b\u0431\u043e\u0445 \u0442\u0430\u043b\u0430\u0430\u0440\u0445\u0438 \u043c\u044d\u0434\u044d\u044d\u043b\u043b\u0438\u0439\u0433 \u0430\u0447\u0430\u0430\u043b\u0430\u0445\u0430\u0434 \u0430\u043b\u0434\u0430\u0430 \u0433\u0430\u0440\u0430\u0432\:
ConnectCtPackageProperties_LoadingConnectProperties=\u0425\u043e\u043b\u043e\u043e\u0441\u044b\u043d \u0448\u0438\u043d\u0436 \u0447\u0430\u043d\u0430\u0440\u044b\u0433 \u0430\u0447\u0430\u0430\u043b\u043b\u0430\u0436 \u0431\u0430\u0439\u043d\u0430.
ConnectCtPackageProperties_Message=\u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441\u044b\u043d \u0445\u0443\u0440\u0430\u0430\u043d\u0433\u0443\u0439\u0433 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0445
ConnectCtPackageProperties_NoConnect=\u0425\u043e\u043b\u0431\u043e\u043b\u0442 \u0431\u0430\u0439\u0445\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430 
ConnectCtPackageProperties_PackageUrlQrCodeProperty=\u0411\u0430\u0433\u0446\u044b\u043d URL
ConnectCtPackageProperties_PackageUrlQrCodeTooltip=\u0425\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0434 \u0431\u0430\u0433\u0446\u044b\u0433 \u0430\u0448\u0438\u0433\u043b\u0430\u0445 \u0445\u043e\u043b\u0431\u043e\u043e\u0441 \u2013 \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0434 \u0445\u0430\u043d\u0434\u0430\u0445\u0430\u0430\u0441\u0430\u0430 \u04e9\u043c\u043d\u04e9 \u0431\u0430\u0433\u0446\u044b\u0433 \u0437\u0430\u0430\u0432\u0430\u043b \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0440\u0443\u0443 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043b\u0430\u0445 \u0451\u0441\u0442\u043e\u0439.
ConnectCtPackageProperties_Title=\u0421\u041c\u0410\u0420\u0422 \u041c\u043e\u0431\u0430\u0439\u043b \u0431\u0430\u0433\u0446 
ConnectCtPackageProperties_VersionColumn=\u0411\u0430\u0433\u0446\u044b\u043d \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440\u044b\u0433 \u0445\u043e\u043b\u0431\u043e\u043d\u043e \u0443\u0443\!
ConnectCtPackageProperties_VersionPropertyShortName=\u0425\u0443\u0432\u0438\u043b\u0431\u0430\u0440
ConnectDataContribution_CaNotFound=\u041e\u0434\u043e\u043e\u0433\u0438\u0439\u043d \u0445\u0430\u043c\u0433\u0430\u0430\u043b\u0430\u043b\u0442\u0442\u0430\u0439 \u0433\u0430\u0437\u0430\u0440 \u043d\u0443\u0442\u0430\u0433 \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0441\u0435\u0440\u0432\u0435\u0440 \u0434\u044d\u044d\u0440 \u0431\u0430\u0439\u0445\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430. \u042d\u043d\u044d \u0431\u0430\u0433\u0446 \u043d\u044c \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0440\u0443\u0443 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b \u0438\u043b\u0433\u044d\u044d\u0445\u044d\u044d\u0440 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0433\u0434\u0441\u0430\u043d \u0442\u0443\u043b \u0443\u0433 \u0445\u0430\u043c\u0433\u0430\u0430\u043b\u0430\u043b\u0442\u0442\u0430\u0439 \u0433\u0430\u0437\u0430\u0440 \u043d\u0443\u0442\u0433\u0438\u0439\u0433 \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0442 \u0445\u043e\u043b\u0431\u043e\u0445 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439.
ConnectDataContribution_ConnectRequired=\u042d\u043d\u044d \u0431\u0430\u0433\u0446\u044b\u0433 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043b\u043e\u0445\u044b\u043d \u0442\u0443\u043b\u0434 SMART Connect \u0441\u0435\u0440\u0432\u0435\u0440\u0438\u0439\u043d \u0445\u043e\u043b\u0431\u043e\u043b\u0442\u044b\u0433 \u0448\u0430\u0430\u0440\u0434\u0434\u0430\u0433. \u0411\u0430\u0433\u0446\u0430\u0434 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0434\u0430\u0442\u0430 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043b\u0430\u043b\u0442\u044b\u0433 \u0431\u0430\u0433\u0442\u0430\u0430\u0441\u0430\u043d \u0431\u043e\u043b\u043d\u043e.
ConnectDataUiController_AertTypeRequired=\u0411\u0430\u0439\u0440\u0448\u043b\u044b\u043d \u0430\u043d\u0445\u0430\u0430\u0440\u0443\u043b\u0433\u044b\u043d \u0445\u0443\u0432\u044c\u0434 \u0430\u043d\u0445\u0430\u0430\u0440\u0443\u043b\u0433\u044b\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u0441\u043e\u043d\u0433\u043e\u0445 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439
ConnectDataUiController_AlertFieldIdSection=\u0425\u044d\u044d\u0440\u0438\u0439\u043d \u0430\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u0430 \u043c\u044d\u0434\u044d\u044d\u043d\u0438\u0439 \u0442\u043e\u0434\u043e\u0440\u0445\u043e\u0439\u043b\u043e\u0433\u0447
ConnectDataUiController_AutoUploadTooltip=\u0425\u044d\u0440\u044d\u0432 \u0441\u043e\u043d\u0433\u043e\u043e\u0433\u04af\u0439 \u0442\u043e\u0445\u0438\u043e\u043b\u0434\u043e\u043b\u0434 \u04e9\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u0433 \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447 \u04e9\u04e9\u0440\u04e9\u04e9 \u0433\u0430\u0440\u0430\u0430\u0440 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043b\u0430\u0445 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439.
ConnectDataUiController_DataUploadsLabel=\u041c\u044d\u0434\u044d\u044d \u043e\u0440\u0443\u0443\u043b\u0430\u0445 
ConnectDataUiController_InvalidPattern=\u0411\u0443\u0440\u0443\u0443 \u0437\u0430\u0433\u0432\u0430\u0440. \u0417\u0430\u0433\u0432\u0430\u0440\u044b\u043d \u0443\u0440\u0442 {0} \u0442\u044d\u043c\u0434\u044d\u0433\u0442\u044d\u044d\u0441 \u0431\u0430\u0433\u0430 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439 \u0431\u04e9\u0433\u04e9\u04e9\u0434 \u0437\u04e9\u0432\u0445\u04e9\u043d \u0437\u04e9\u0432\u0448\u04e9\u04e9\u0440\u04e9\u0433\u0434\u0441\u04e9\u043d \u0442\u044d\u043c\u0434\u044d\u0433\u0442\u04af\u04af\u0434 \u0431\u043e\u043b\u043e\u043d {1}-\u0438\u0439\u0433 \u0430\u0433\u0443\u0443\u043b\u0436 \u0431\u043e\u043b\u043d\u043e.
ConnectDataUiController_InvalidPositionPeriod=\u0411\u0430\u0439\u0440\u0448\u043b\u044b\u0433 \u0448\u0438\u043d\u044d\u0447\u043b\u044d\u0445 \u0445\u0443\u0433\u0430\u0446\u0430\u0430 \u0431\u0443\u0440\u0443\u0443 \u0431\u0430\u0439\u043d\u0430. 1-\u044d\u044d\u0441 9,9999 \u0445\u043e\u043e\u0440\u043e\u043d\u0434\u043e\u0445 \u0431\u04af\u0445\u044d\u043b \u0442\u043e\u043e \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439.
ConnectDataUiController_InvalidUploadPeriod=\u04e8\u0433\u04e9\u0433\u0434\u04e9\u043b \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043b\u0430\u0445 \u0445\u0443\u0433\u0430\u0446\u0430\u0430 \u0431\u0443\u0440\u0443\u0443 \u0431\u0430\u0439\u043d\u0430. 1-\u044d\u044d\u0441 9,9999 \u0445\u043e\u043e\u0440\u043e\u043d\u0434\u043e\u0445 \u0431\u04af\u0445\u044d\u043b \u0442\u043e\u043e \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439.
ConnectDataUiController_LinkInfo=\u0425\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0434 \u0431\u0430\u0433\u0446\u0430\u0434 \u0445\u0430\u043d\u0434\u0430\u0445 \u0445\u043e\u043b\u0431\u043e\u043e\u0441\u044b\u0433 \u0438\u043b\u0433\u044d\u044d\u043d\u044d \u04af\u04af. \u0425\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0434 \u0430\u0448\u0438\u0433\u043b\u0430\u0445\u0430\u0430\u0441 \u04e9\u043c\u043d\u04e9 \u0431\u0430\u0433\u0446\u044b\u0433 Connect \u0440\u0443\u0443 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043b\u0430\u0445 \u0451\u0441\u0442\u043e\u0439.
ConnectDataUiController_MakePublic=\u041d\u044d\u044d\u043b\u0442\u0442\u044d\u0439 \u0431\u0430\u0433\u0446
ConnectDataUiController_Message=\u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b\u0430\u0430\u0441 \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0440\u0443\u0443 \u0438\u043b\u0433\u044d\u044d\u0433\u0434\u044d\u0445 \u0431\u04af\u0445 \u0430\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u0430 \u043c\u044d\u0434\u044d\u044d\u043d\u0434 \u0430\u0448\u0438\u0433\u043b\u0430\u0433\u0434\u0430\u0445 \u0442\u043e\u0434\u043e\u0440\u0445\u043e\u0439\u043b\u043e\u0433\u0447\u0438\u0439\u0433 \u043d\u044d\u043c\u044d\u043b\u0442\u044d\u044d\u0440 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0442\u043e\u0439. \u0425\u044d\u0440\u044d\u0432 { } \u0442\u044d\u043c\u0434\u044d\u0433\u0442 \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0431\u0430\u043b \u0442\u04e9\u0445\u04e9\u04e9\u0440\u04e9\u043c\u0436 \u0434\u044d\u044d\u0440\u0445 \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d \u0441\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u0443\u0442\u0433\u0430\u0430\u0440 \u043e\u0440\u043b\u0443\u0443\u043b\u043d\u0430. \u0425\u043e\u043e\u0441\u043e\u043d \u043e\u0440\u0445\u0438\u0441\u043e\u043d \u0442\u043e\u0445\u0438\u043e\u043b\u0434\u043e\u043b\u0434 \u0442\u043e\u0434\u043e\u0440\u0445\u043e\u0439\u043b\u043e\u0433\u0447\u0433\u04af\u0439 \u043e\u0440\u043e\u0445 \u0431\u043e\u043b\u043d\u043e.
ConnectDataUiController_MobileExportsAutomaticUpload=\u0421\u041c\u0410\u0420\u0422 \u0426\u0443\u0433\u043b\u0443\u0443\u043b\u0433\u0430 \u0431\u0430\u0433\u0446\u0443\u0443\u0434\u044b\u043d \u0431\u04af\u0445 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u0430\u0440 \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0440\u0443\u0443 \u0438\u043b\u0433\u044d\u044d\u0433\u0434\u0434\u044d\u0433. \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0445\u043e\u043b\u0431\u043e\u043b\u0442 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439 \u0431\u04e9\u0433\u04e9\u04e9\u0434 \u0445\u043e\u043b\u0431\u043e\u043b\u0442\u0433\u04af\u0439 \u04af\u0435\u0434 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b \u0442\u04e9\u0445\u04e9\u04e9\u0440\u04e9\u043c\u0436 \u0434\u044d\u044d\u0440 \u0445\u0430\u0434\u0433\u0430\u043b\u0430\u0433\u0434\u0430\u043d\u0430. \u0425\u043e\u043b\u0431\u043e\u043b\u0442\u0442\u043e\u0439 \u0431\u043e\u043b\u043e\u0445 \u04af\u0435\u0434 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0440\u0443\u0443 \u0438\u043b\u0433\u044d\u044d\u0433\u0434\u044d\u0436, \u0445\u0430\u043c\u0433\u0430\u0430\u043b\u0430\u043b\u0442\u044b\u043d \u0433\u0430\u0437\u0440\u044b\u043d \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e\u043d\u043e\u043e\u0441 \u0445\u0430\u043c\u0430\u0430\u0440\u0430\u043d \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0434\u044d\u044d\u0440 \u0448\u0443\u0443\u0434 \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u0433\u0434\u0430\u0445 \u044d\u0441\u0432\u044d\u043b \u04e9\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u043d \u0434\u0430\u0440\u0430\u0430\u043b\u0430\u043b (data queue) \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u0433\u0434\u0430\u043d\u0430.
ConnectDataUiController_NoConnectServer=\u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0441\u0435\u0440\u0432\u0435\u0440 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0430\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430
ConnectDataUiController_NotLoaded=\u0410\u0447\u0430\u0430\u043b\u0430\u0433\u0434\u0430\u0430\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430
ConnectDataUiController_PackageConfigError=\u0411\u0430\u0433\u0446\u044b\u043d URL \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0445\u0430\u0434 \u0430\u043b\u0434\u0430\u0430 \u0433\u0430\u0440\u043b\u0430\u0430 \: 
ConnectDataUiController_PackageMustBeSaved=URL \u04af\u04af\u0441\u0433\u044d\u0445\u044d\u044d\u0441 \u04e9\u043c\u043d\u04e9 \u0431\u0430\u0433\u0446\u044b\u0433 \u0445\u0430\u0434\u0433\u0430\u043b\u0430\u0445 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439.
ConnectDataUiController_PackageUrlHeader=\u0411\u0430\u0433\u0446\u044b\u043d URL
ConnectDataUiController_Position1=\u0411\u0430\u0439\u0440\u0448\u043b\u044b\u043d \u0448\u0438\u043d\u044d\u0447\u043b\u044d\u043b\u0442 \u0431\u04af\u0440\u0438\u0439\u0433 \u0438\u043b\u0433\u044d\u044d\u043d\u044d \u04af\u04af 
ConnectDataUiController_Position2=\u043c\u0438\u043d\u0443\u0442 
ConnectDataUiController_PositionLabel=\u0411\u0430\u0439\u0440\u0448\u043b\u044b\u043d \u0448\u0438\u043d\u044d\u0447\u0438\u043b\u0441\u044d\u043d \u043c\u044d\u0434\u044d\u044d
ConnectDataUiController_PositiongMessage=\u0411\u0430\u0439\u0440\u0448\u043b\u044b\u043d \u0448\u0438\u043d\u044d\u0447\u043b\u044d\u043b\u0442\u04af\u04af\u0434 SMART Connect \u0432\u044d\u0431 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u044b\u043d Alerts Map \u0434\u044d\u044d\u0440 \u0433\u0430\u0440\u0447 \u0438\u0440\u043d\u044d. \u0411\u0430\u0439\u0440\u0448\u043b\u044b\u043d \u0448\u0438\u043d\u044d\u0447\u043b\u044d\u043b\u0442 \u043d\u044c \u0445\u04e9\u0434\u04e9\u043b\u0433\u04e9\u04e9\u043d\u0442 \u0442\u04e9\u0445\u04e9\u04e9\u0440\u04e9\u043c\u0436\u0438\u0439\u0433 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0445\u043e\u043b\u0431\u043e\u043b\u0442\u0442\u043e\u0439 \u0431\u0430\u0439\u043b\u0433\u0430\u0445\u044b\u0433 \u0448\u0430\u0430\u0440\u0434\u0434\u0430\u0433 \u0431\u04e9\u0433\u04e9\u04e9\u0434 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0445\u043e\u043b\u0431\u043e\u043b\u0442\u044b\u0433 \u0430\u0432\u0430\u0445 \u0445\u04af\u0440\u0442\u044d\u043b \u0442\u04e9\u0445\u04e9\u04e9\u0440\u04e9\u043c\u0436 \u0434\u044d\u044d\u0440 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439.
ConnectDataUiController_RefreshTypes=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u0441\u044d\u0440\u0433\u044d\u044d\u0445 
ConnectDataUiController_SecurityMessage=\u0410\u043d\u0445\u043b\u0430\u043d \u0431\u0430\u0433\u0446\u0430\u0434 \u0445\u0430\u043d\u0434\u0430\u0445\u044b\u043d \u04e9\u043c\u043d\u04e9 \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441\u044b\u043d \u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d \u043d\u044d\u0440/\u043d\u0443\u0443\u0446 \u04af\u0433 \u043e\u0440\u0443\u0443\u043b\u0430\u0445\u044b\u0433 \u0448\u0430\u0430\u0440\u0434\u0430\u043d\u0430. \u0422\u0430 \u0431\u0430\u0433\u0446\u044b\u0433 \u043d\u044d\u044d\u043b\u0442\u0442\u044d\u0439 \u0431\u043e\u043b\u0433\u043e\u0436 \u0431\u043e\u043b\u043d\u043e (\u0445\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0439\u043d \u043d\u044d\u0440/\u043d\u0443\u0443\u0446 \u04af\u0433 \u0448\u0430\u0430\u0440\u0434\u0430\u0445\u0433\u04af\u0439), \u0433\u044d\u0445\u0434\u044d\u044d \u0438\u043d\u0433\u044d\u0441\u043d\u044d\u044d\u0440 \u0434\u0443\u0440\u044b\u043d \u0445\u04af\u043d \u0431\u0430\u0433\u0446\u0430\u0434 \u0445\u0430\u043d\u0434\u0430\u0436 \u0431\u043e\u043b\u043d\u043e. \u04ae\u04af\u043d\u0434 \u0431\u0430\u0433\u0446\u044b\u043d \u0431\u04af\u0445 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b (\u0430\u0436\u0438\u043b\u0442\u043d\u0443\u0443\u0434, \u04e9\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u043d \u0437\u0430\u0433\u0432\u0430\u0440 \u0433\u044d\u0445 \u043c\u044d\u0442) \u0431\u043e\u043b\u043e\u043d \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0440\u0443\u0443 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b \u0438\u043b\u0433\u044d\u044d\u0445\u044d\u0434 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439 \u043c\u044d\u0434\u044d\u044d\u043b\u044d\u043b \u0431\u0430\u0433\u0442\u0441\u0430\u043d \u0431\u0430\u0439\u043d\u0430. \u0410\u043d\u0445\u0430\u0430\u0440\u0430\u043b\u0442\u0430\u0439 \u0430\u0448\u0438\u0433\u043b\u0430\u043d\u0430 \u0443\u0443.
ConnectDataUiController_TabName=\u0425\u043e\u043b\u0431\u043e\u043e\u0441 
ConnectDataUiController_Upload1a=\u04e8\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u0433 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u0430\u0440 \u0438\u043b\u0433\u044d\u044d\u0445
ConnectDataUiController_Upload2=\u043c\u0438\u043d\u0443\u0442
ConnectDataUiController_UploadOp=\u04e8\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u0433 \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0440\u0443\u0443 \u0438\u043b\u0433\u044d\u044d\u0445
ConnectDataUiController_ValidTokensMessage=\u042d\u043d\u044d \u0431\u0430\u0433\u0446\u0430\u0434 \u0430\u0448\u0438\u0433\u043b\u0430\u0436 \u0431\u043e\u043b\u043e\u0445 \u0437\u04e9\u0432 token-\u0443\u0443\u0434 \u043d\u044c \u0434\u0430\u0440\u0430\u0430\u0445 \u0437\u04af\u0439\u043b\u0441\u0438\u0439\u0433 \u0431\u0430\u0433\u0442\u0430\u0430\u0441\u0430\u043d \u0431\u0430\u0439\u043d\u0430\:
ConnectDataUiController_WarningMsg=\u0411\u0430\u0433\u0446\u044b\u0433 \u043d\u044d\u044d\u043b\u0442\u0442\u044d\u0439 \u0431\u043e\u043b\u0433\u043e\u0441\u043d\u043e\u043e\u0440 \u0431\u0430\u0433\u0446\u044b\u043d \u0431\u04af\u0445 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b (\u0430\u0436\u0438\u043b\u0442\u043d\u0443\u0443\u0434, \u04e9\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u043d \u0437\u0430\u0433\u0432\u0430\u0440 \u0433\u044d\u0445 \u043c\u044d\u0442) \u044d\u043d\u044d \u0445\u043e\u043b\u0431\u043e\u043e\u0441\u0442\u043e\u0439 \u0445\u044d\u043d \u0431\u04af\u0445\u044d\u043d\u0434 \u043d\u044d\u044d\u043b\u0442\u0442\u044d\u0439 \u0431\u043e\u043b\u043d\u043e.
ConnectDataUiController_WarningTitle=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u0430
ConnectDataUiController_copytooltip=URL \u0445\u0443\u0443\u043b\u0436 \u0430\u0432\u0430\u0445
ConnectDataUiController_dataUploadMsg1=\u042d\u043d\u044d \u0441\u043e\u043d\u0433\u043e\u043b\u0442\u044b\u0433 \u0430\u0448\u0438\u0433\u043b\u0430\u0445\u0430\u0434 \u0431\u04af\u0445 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0440\u0443\u0443 \u0438\u043b\u0433\u044d\u044d\u0433\u0434\u044d\u043d\u044d. \u0425\u044d\u0440\u044d\u0433\u043b\u044d\u0433\u0447\u0438\u0434 \u0433\u0430\u0440 \u0443\u0442\u0441\u044b\u0433 \u0421\u041c\u0410\u0420\u0422 \u0414\u0435\u0441\u043a\u0442\u043e\u043f\u0442\u043e\u0439  \u0445\u043e\u043b\u0431\u043e\u043d \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439. \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0445\u043e\u043b\u0431\u043e\u043b\u0442 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439 \u0431\u04e9\u0433\u04e9\u04e9\u0434 \u0445\u043e\u043b\u0431\u043e\u043b\u0442\u0433\u04af\u0439 \u04af\u0435\u0434 \u0431\u04af\u0445 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b \u0442\u04e9\u0445\u04e9\u04e9\u0440\u04e9\u043c\u0436 \u0434\u044d\u044d\u0440 \u0445\u0430\u0434\u0433\u0430\u043b\u0430\u0433\u0434\u0430\u043d\u0430. \u0418\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0445\u043e\u043b\u0431\u043e\u043b\u0442\u0442\u043e\u0439 \u0431\u043e\u043b\u043e\u0445 \u04af\u0435\u0434 \u04e9\u0433\u04e9\u0433\u0434\u04e9\u043b \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0440\u0443\u0443 \u0438\u043b\u0433\u044d\u044d\u0433\u0434\u044d\u0436, \u0445\u0430\u043c\u0433\u0430\u0430\u043b\u0430\u043b\u0442\u044b\u043d \u0433\u0430\u0437\u0440\u044b\u043d \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e\u043d\u043e\u043e\u0441 \u0445\u0430\u043c\u0430\u0430\u0440\u0430\u043d \u0441\u0435\u0440\u0432\u0435\u0440 \u0434\u044d\u044d\u0440 \u0448\u0443\u0443\u0434 \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u0433\u0434\u0430\u0445 \u044d\u0441\u0432\u044d\u043b \u04e9\u0433\u04e9\u0433\u0434\u043b\u0438\u0439\u043d \u0434\u0430\u0440\u0430\u0430\u043b\u0430\u043b (data queue) \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0431\u043e\u043b\u043e\u0432\u0441\u0440\u0443\u0443\u043b\u0430\u0433\u0434\u0430\u043d\u0430.
ConnectUrlContribution_AutoUpdateMsg=SMART \u0425\u043e\u0431\u043b\u043e\u043e\u0441\u0438\u0439\u043d \u0434\u044d\u043b\u0433\u044d\u0440\u044d\u043d\u0433\u04af\u0439 \u043c\u044d\u0434\u044d\u044d\u043b\u044d\u043b\u0433\u04af\u0439\u0433\u044d\u044d\u0440 SMART Mobile \u043d\u044c \u044d\u043d\u044d \u0431\u0430\u0433\u0446\u044b\u0433 Connect-\u044d\u044d\u0441 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u0430\u0440 \u0448\u0438\u043d\u044d\u0447\u043b\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439 \u0431\u043e\u043b\u043d\u043e.
ConnectUrlContribution_CaNotFound=\u042d\u043d\u044d\u0445\u04af\u04af \u0445\u0430\u043c\u0433\u0430\u0430\u043b\u0430\u043b\u0442\u044b\u043d \u0433\u0430\u0437\u0430\u0440 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0441\u0430\u043d \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0441\u0435\u0440\u0432\u0435\u0440 \u0434\u044d\u044d\u0440 \u0431\u0430\u0439\u0445\u0433\u04af\u0439 \u0442\u0443\u043b \u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b \u0443\u0433 \u0431\u0430\u0433\u0446\u044b\u0433 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u0430\u0440 \u0448\u0438\u043d\u044d\u0447\u043b\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439 \u0431\u043e\u043b\u043d\u043e.
ConnectUrlContribution_Warning=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u0430
CtxOptionsPanel_Name1=\u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440\u043b\u0430\u0445 \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e
CtxOptionsPanel_Option1=\u0410\u0440\u0445\u0438\u0432\u043b\u0430\u0433\u0434\u0441\u0430\u043d \u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b \u0444\u0430\u0439\u043b\u0443\u0443\u0434\u044b\u0433 \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440\u043b\u0430\u0445\u0430\u0430\u0441 \u0445\u0430\u0441\u0430\u0445
CtxOptionsPanel_OptionTooltip1=\u0425\u044d\u0440\u044d\u0432 \u0441\u043e\u043d\u0433\u043e\u0433\u0434\u0441\u043e\u043d \u0431\u043e\u043b \u0430\u0440\u0445\u0438\u0432\u043b\u0430\u0433\u0434\u0441\u0430\u043d \u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b \u0444\u0430\u0439\u043b\u0443\u0443\u0434 \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0440\u0443\u0443 \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440\u043b\u0430\u0433\u0434\u0430\u0445\u0433\u04af\u0439.
CtxOptionsPanel_ReplicationInfo=\u042d\u0434\u0433\u044d\u044d\u0440 \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e\u0433 \u0422\u0425\u0413-\u0442\u0430\u0439 \u0445\u0430\u043c\u0442 \u0445\u0443\u0443\u043b\u0431\u0430\u0440\u043b\u0430\u0434\u0430\u0433 \u0431\u04e9\u0433\u04e9\u04e9\u0434 \u0442\u044d\u0434\u0433\u044d\u044d\u0440 \u043d\u044c \u0437\u04e9\u0432\u0445\u04e9\u043d \u043d\u044d\u0433 \u0441\u0438\u0441\u0442\u0435\u043c \u0434\u044d\u044d\u0440 \u04e9\u04e9\u0440\u0447\u043b\u04e9\u0433\u0434\u04e9\u0445 \u0451\u0441\u0442\u043e\u0439.
CtxOptionsPanel_RestartInfo=\u04e8\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442\u04af\u04af\u0434 \u043d\u044c \u0421\u041c\u0410\u0420\u0422-\u0438\u0439\u0433 \u0434\u0430\u0445\u0438\u043d \u044d\u0445\u043b\u04af\u04af\u043b\u044d\u0445 \u0445\u04af\u0440\u0442\u044d\u043b \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442 \u043d\u044c \u0438\u0434\u044d\u0432\u0445\u0436\u0438\u0445\u0433\u04af\u0439.
CtxOptionsPanel_RestartOpMsg1=\u0422\u0430 \u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b \u0445\u0443\u0432\u0438\u043b\u0431\u0430\u0440\u043b\u0430\u0445 \u0442\u043e\u0445\u0438\u0440\u0433\u043e\u043e\u0433 \u04e9\u04e9\u0440\u0447\u0438\u043b\u0441\u04e9\u043d \u0431\u0430\u0439\u043d\u0430. \u042d\u0434\u0433\u044d\u044d\u0440 \u04e9\u04e9\u0440\u0447\u043b\u04e9\u043b\u0442\u04af\u04af\u0434\u0438\u0439\u0433 \u0445\u044d\u0440\u044d\u0433\u0436\u04af\u04af\u043b\u044d\u0445\u0438\u0439\u043d \u0442\u0443\u043b\u0434 \u0421\u041c\u0410\u0420\u0422-\u0438\u0439\u0433 \u0434\u0430\u0445\u0438\u043d \u044d\u0445\u043b\u04af\u04af\u043b\u044d\u0445 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439. \u041e\u0434\u043e\u043e \u0434\u0430\u0445\u0438\u043d \u044d\u0445\u043b\u04af\u04af\u043b\u044d\u0445 \u04af\u04af?
CtxOptionsPanel_RestartOpTitle=\u0414\u0430\u0445\u0438\u043d \u0430\u0447\u0430\u0430\u043b\u0430\u0445
ExportCtPackageToConnect_CompleteTitle=\u041e\u0440\u0443\u0443\u043b\u0430\u0445 \u04af\u0439\u043b\u0434\u044d\u043b \u0430\u043c\u0436\u0438\u043b\u0442\u0442\u0430\u0439 
ExportCtPackageToConnect_Message=\u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441\u044b\u043d \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0438\u0433 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u043d\u0430 \u0443\u0443\!
ExportCtPackageToConnect_Name=\u0425\u043e\u043b\u0431\u043e\u043e\u0441\u0440\u0443\u0443 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043b\u043e\u0445 
ExportCtPackageToConnect_NoUrl=\u041c\u044d\u0434\u044d\u044d \u043d\u044c \u043e\u0440\u0443\u0443\u043b\u0430\u0445 \u0437\u0430\u043c\u043d\u0430\u043b\u044b\u0433  \u0430\u0433\u0443\u0443\u043b\u0430\u0430\u0433\u04af\u0439 \u0431\u043e\u043b\u043d\u043e
ExportCtPackageToConnect_ShellTitle=\u0425\u043e\u043b\u0431\u043e\u043e\u0441\u0440\u0443\u0443 \u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b \u0431\u0430\u0433\u0446\u044b\u0433 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043b\u043e\u0445 
ExportCtPackageToConnect_Title=\u0425\u043e\u043b\u0431\u043e\u043e\u0441\u0440\u0443\u0443 \u0431\u0430\u0433\u0446\u044b\u0433 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043b\u043e\u0445 
ExportCtPackageToConnect_UploadCompleteMsg2=\u0425\u043e\u0431\u043b\u043e\u043e\u0441\u0440\u0443\u0443  {1} \u0431\u0430\u0433\u0446\u044b\u043d  {0} \u043c\u044d\u0434\u044d\u044d \u043e\u0440\u0443\u0443\u043b\u0441\u0430\u043d. \u0410\u043b\u0434\u0430\u0430\u043d\u044b \u0434\u044d\u043b\u0433\u044d\u0440\u044d\u043d\u0433\u04af\u0439 \u043c\u044d\u0434\u044d\u044d\u0433 \u0430\u043b\u0434\u0430\u0430\u043d\u044b \u0431\u04af\u0440\u0442\u0433\u044d\u043b\u044d\u044d\u0441 \u04af\u0437\u043d\u044d \u04af\u04af\!
ExportCtPackageToConnect_UploadError=\u0411\u0430\u0433\u0446\u044b\u0433 \u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0440\u0443\u0443 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043b\u0430\u0445\u0430\u0434 \u0430\u043b\u0434\u0430\u0430 \u0433\u0430\u0440\u0430\u0432\:
ExportCtPackageToConnect_UploadJobName=\u0421\u041c\u0410\u0420\u0422 \u043c\u043e\u0431\u0430\u0439\u043b \u0431\u0430\u0433\u0446\u044b\u0433 \u0430\u043c\u0436\u0438\u043b\u0442\u0442\u0430\u0439 \u043e\u0440\u0443\u0443\u043b\u043b\u0430\u0430.
ExportCtPackageToConnect_UplodeCompleteMsg=\u0425\u043e\u0431\u043b\u043e\u043e\u0441\u0440\u0443\u0443  {1} \u0431\u0430\u0433\u0446\u044b\u043d  {0} \u043c\u044d\u0434\u044d\u044d \u043e\u0440\u0443\u0443\u043b\u0441\u0430\u043d.
ExportNavigationLayerToConnect_ActionName=\u0425\u043e\u043b\u0431\u043e\u043e\u0441\u0440\u0443\u0443 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043b\u043e\u0445 
ExportNavigationLayerToConnect_ConnectDialogMsg=\u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441\u044b\u043d \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u0438\u0433 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u043d\u0430 \u0443\u0443\!
ExportNavigationLayerToConnect_ConnectDialogTitle=\u0425\u043e\u043b\u0431\u043e\u043e\u0441\u0440\u0443\u0443 \u0437\u0430\u043c\u043d\u0430\u043b\u044b\u0433 \u044d\u043a\u0441\u043f\u043e\u0440\u0442\u043b\u043e\u0445 
ExportNavigationLayerToConnect_NotUrl=\u041c\u044d\u0434\u044d\u044d \u043d\u044c \u043e\u0440\u0443\u0443\u043b\u0430\u0445 \u0437\u0430\u043c\u043d\u0430\u043b\u044b\u0433  \u0430\u0433\u0443\u0443\u043b\u0430\u0430\u0433\u04af\u0439 \u0431\u043e\u043b\u043d\u043e
ExportNavigationLayerToConnect_UploadError=\u0425\u043e\u043b\u0431\u043e\u043e\u0441\u0440\u0443\u0443 \u0445\u043e\u043b\u0431\u043e\u0433\u0434\u043e\u0445\u043e\u0434 \u0430\u043b\u0434\u0430\u0430 \u0433\u0430\u0440\u043b\u0430\u0430\: 
ExportNavigationLayerToConnect_UploadOk=\u041e\u0440\u0443\u0443\u043b\u0430\u0445 \u04af\u0439\u043b\u0434\u044d\u043b \u0430\u043c\u0436\u0438\u043b\u0442\u0442\u0430\u0439 
ExportNavigationLayerToConnect_UploadOkMsg1=\u0425\u043e\u0431\u043b\u043e\u043e\u0441\u0440\u0443\u0443  {1} \u0431\u0430\u0433\u0446\u044b\u043d  {0} \u043c\u044d\u0434\u044d\u044d \u043e\u0440\u0443\u0443\u043b\u0441\u0430\u043d.
ExportNavigationLayerToConnect_UploadOkMsg2=\u0425\u043e\u0431\u043b\u043e\u043e\u0441\u0440\u0443\u0443  {1} \u0431\u0430\u0433\u0446\u044b\u043d  {0} \u043c\u044d\u0434\u044d\u044d \u043e\u0440\u0443\u0443\u043b\u0441\u0430\u043d. \u0410\u043b\u0434\u0430\u0430\u043d\u044b \u0434\u044d\u043b\u0433\u044d\u0440\u044d\u043d\u0433\u04af\u0439 \u043c\u044d\u0434\u044d\u044d\u0433 \u0430\u043b\u0434\u0430\u0430\u043d\u044b \u0431\u04af\u0440\u0442\u0433\u044d\u043b\u044d\u044d\u0441 \u04af\u0437\u043d\u044d \u04af\u04af\!
ExportNavigationLayerToConnect_UploadedJobName=\u0421\u041c\u0410\u0420\u0422 \u0437\u0430\u043c\u043d\u0430\u043b\u044b\u0433 \u043e\u0440\u0443\u0443\u043b\u0430\u0445 
LoadAlertTypesJob_DialogMessage=\u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441\u043e\u043e\u0441 \u0430\u043d\u0445\u0430\u0430\u0440\u0443\u043b\u0433\u044b\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u0430\u0447\u0430\u0430\u043b\u043b\u0430\u0445
LoadAlertTypesJob_DialogTitle=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u0433 \u0445\u043e\u043b\u0431\u043e\u043d\u043e \u0443\u0443\!
LoadAlertTypesJob_LoadingAlertType=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u0430\u0447\u0430\u0430\u043b\u043b\u0430\u0445 
LoadAlertTypesJob_NoConnectServer=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u0433 \u0430\u0447\u0430\u0430\u043b\u0430\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439, \u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0441\u0435\u0440\u0432\u0435\u0440 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0430\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430.
LoadAlertTypesJob_WarningMessage=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u044b\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433\u0425\u043e\u043b\u0431\u043e\u043e\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u044d\u044d\u0441 \u0441\u044d\u0440\u0433\u044d\u044d\u0436 \u0447\u0430\u0434\u0441\u0430\u043d\u0433\u04af\u0439. \u04ae\u04af\u043d\u0438\u0439 \u043e\u0440\u043e\u043d\u0434 \u0445\u0430\u0434\u0433\u0430\u043b\u0430\u0433\u0434\u0441\u0430\u043d \u0443\u0442\u0433\u0443\u0443\u0434\u044b\u0433 \u0430\u0448\u0438\u0433\u043b\u0430\u0445 \u0431\u043e\u043b\u043d\u043e.
LoadAlertTypesJob_WarningTitle=\u0410\u043d\u0445\u0430\u0430\u0440\u0443\u0443\u043b\u0433\u0430 
NavConnectUploadedDate_ConnectDialogMsg=\u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441\u044b\u043d \u0445\u0443\u0440\u0430\u0430\u043d\u0433\u0443\u0439\u0433 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0445 
NavConnectUploadedDate_ConnectDialogTitle=\u0417\u0430\u043c\u043d\u0430\u043b
NavConnectUploadedDate_NoConnect=\u0425\u043e\u043b\u0431\u043e\u043b\u0442 \u0431\u0430\u0439\u0445\u0433\u04af\u0439 
NavConnectUploadedDate_PropertyName=\u041e\u0440\u0443\u0443\u043b\u0430\u0445 \u043e\u0433\u043d\u043e\u043e\u0433 \u0445\u043e\u043b\u0431\u043e\u043d\u043e \u0443\u0443\!
NavConnectUploadedDate_jobname=\u0417\u0430\u043c\u043d\u0430\u043b\u044b\u043d \u0448\u0438\u043d\u0436 \u0447\u0430\u043d\u0440\u044b\u0433 \u0430\u0447\u0430\u0430\u043b\u043b\u0430\u0436 \u0431\u0430\u0439\u043d\u0430 
RemoveConnectCtJob_UninstallError=\u0421\u041c\u0410\u0420\u0422 \u0425\u043e\u043b\u0431\u043e\u043e\u0441\u044b\u043d \u041a\u0438\u0431\u0435\u0440\u0442\u0440\u0430\u043a\u0435\u0440\u0438\u0439\u043d \u043c\u044d\u0434\u044d\u044d\u043b\u043b\u0438\u0439\u043d \u0441\u0430\u043d\u0433 \u0430\u0440\u0438\u043b\u0433\u0430\u0445 \u0430\u043b\u0434\u0430\u0430.
