#Modified by java-properties-editor.com (sorting:human), 

AddConnectCtJob_CreateTablesTaskName=\u0625\u0646\u0634\u0627\u0621 \u0627\u062A\u0635\u0627\u0644 \u0644\u062C\u062F\u0627\u0648\u0644 \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A CyberTracker 
AddConnectCtJob_ErrorDialogMessage=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0648\u062D\u062F\u0629 "SMART Connect \u0644\u0640 CyberTracker" (\u0641\u0634\u0644 \u0625\u0646\u0634\u0627\u0621 \u062C\u062F\u0627\u0648\u0644 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629). \u0627\u0644\u0631\u062C\u0627\u0621 \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0646\u0638\u0627\u0645\u060C \u0648\u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0648\u062D\u062F\u0629\u060C \u062B\u0645 \u062D\u0627\u0648\u0644 \u0625\u0639\u0627\u062F\u0629 \u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0648\u062D\u062F\u0629. \u0625\u0630\u0627 \u0627\u0633\u062A\u0645\u0631\u062A \u0627\u0644\u0645\u0634\u0643\u0644\u0629\u060C \u0627\u062A\u0635\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645. 
AddConnectCtJob_ErrorDialogTitle=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062E\u0637\u0623 
AddConnectCtJob_Title=\u0625\u0646\u0634\u0627\u0621 \u0627\u062A\u0635\u0627\u0644 \u0644\u062C\u062F\u0627\u0648\u0644 CyberTracker 
AlertEditDialog_EditAlertMessage=\u062A\u062D\u0631\u064A\u0631 \u0639\u0646\u0635\u0631 \u0627\u0644\u062A\u0646\u0628\u064A\u0647 \u0627\u0644\u0645\u062D\u062F\u062F \u0644\u0644\u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062A\u0643\u0648\u064A\u0646 
AlertEditDialog_EditAlertTitle=\u062A\u062D\u0631\u064A\u0631 \u0627\u0644\u062A\u0646\u0628\u064A\u0647 
AlertEditDialog_Importance=\u0627\u0644\u0623\u0647\u0645\u064A\u0629\: 
AlertEditDialog_NewAlertMessage=\u0625\u0646\u0634\u0627\u0621 \u0639\u0646\u0635\u0631 \u062A\u0646\u0628\u064A\u0647 \u062C\u062F\u064A\u062F \u0644\u0644\u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062A\u0643\u0648\u064A\u0646 
AlertEditDialog_NewAlertTitle=\u0625\u0646\u0634\u0627\u0621 \u062A\u0646\u0628\u064A\u0647 \u062C\u062F\u064A\u062F 
AlertEditDialog_Source=\u0627\u0644\u0645\u0635\u062F\u0631\: 
AlertEditDialog_Type=\u0627\u0644\u0646\u0648\u0639\: 
ConfigurableModelEditorConnectTab_AlertConfigTitle=\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u062A\u0646\u0628\u064A\u0647 
ConfigurableModelEditorConnectTab_Button_Delete=\u062D\u0630\u0641 
ConfigurableModelEditorConnectTab_Button_Edit=\u062A\u062D\u0631\u064A\u0631 
ConfigurableModelEditorConnectTab_Button_NewAlert=\u062A\u0646\u0628\u064A\u0647 \u062C\u062F\u064A\u062F 
ConfigurableModelEditorConnectTab_Column_Alert=\u062A\u0646\u0628\u064A\u0647 
ConfigurableModelEditorConnectTab_Column_Importance=\u0627\u0644\u0623\u0647\u0645\u064A\u0629 
ConfigurableModelEditorConnectTab_Column_Type=\u0627\u0644\u0646\u0648\u0639 
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogMessage=\u0647\u0644 \u062A\u0631\u064A\u062F \u062D\u0642\u064B\u0627 \u062D\u0630\u0641 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A \u0627\u0644\u0645\u062D\u062F\u062F\u0629\u061F 
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogTitle=\u062A\u0623\u0643\u064A\u062F \u0627\u0644\u062D\u0630\u0641 
ConfigurableModelEditorConnectTab_ConnectDialogMessage=\u062A\u062D\u0645\u064A\u0644 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647 \u0627\u0644\u0645\u0643\u0648\u0646\u0629 \u0641\u064A Connect. 
ConfigurableModelEditorConnectTab_ConnectDialogText=\u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647 
ConfigurableModelEditorConnectTab_ConnectDialogTitle=\u062A\u062D\u0645\u064A\u0644 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647 
ConfigurableModelEditorConnectTab_DataUploadLabel=\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u062A\u0644\u0642\u0627\u0626\u064A\u0627 \u0643\u0644 
ConfigurableModelEditorConnectTab_DataUploadTime=\u0627\u0644\u062F\u0642\u0627\u0626\u0642 
ConfigurableModelEditorConnectTab_DataUploadTooltip=\u0639\u0646\u062F \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631\u060C \u0644\u0627 \u064A\u0645\u0643\u0646 \u0644\u0644\u0645\u0633\u062A\u062E\u062F\u0645\u064A\u0646 \u062A\u0648\u0635\u064A\u0644 \u0627\u0644\u062C\u0647\u0627\u0632 \u0627\u0644\u0645\u062D\u0645\u0648\u0644 \u0641\u064A SMART Desktop \u0644\u062A\u0646\u0632\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u064A\u062C\u0628 \u0625\u0631\u0633\u0627\u0644 \u062C\u0645\u064A\u0639 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 \u062E\u0627\u062F\u0645 SMART Connect \u0639\u0628\u0631 \u0648\u0635\u0644\u0629 \u0625\u0646\u062A\u0631\u0646\u062A (\u0627\u0644\u062A\u064A \u062A\u0645 \u062A\u0646\u0632\u064A\u0644\u0647\u0627 \u0648\u0645\u0639\u0627\u0644\u062C\u062A\u0647\u0627 \u0645\u0646 \u062C\u0627\u0646\u0628 \u0645\u062B\u064A\u0644 SMART Desktop). \u0633\u062A\u0628\u0642\u0649 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0634\u0627\u0647\u062F\u0629 \u0639\u0644\u0649 \u0627\u0644\u062C\u0647\u0627\u0632 \u062D\u062A\u0649 \u064A\u062A\u0645 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u062A\u0635\u0627\u0644 \u0628\u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A \u0641\u064A \u0627\u0644\u0648\u0642\u062A \u0627\u0644\u0630\u064A \u0633\u064A\u062A\u0645 \u0641\u064A\u0647 \u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u0625\u0644\u0649 SMART Connect.\n
ConfigurableModelEditorConnectTab_ErrorInitAlertsFromTemplate=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u0647\u064A\u0626\u0629 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0646\u0645\u0648\u0630\u062C \u0642\u0627\u0628\u0644 \u0644\u0644\u062A\u0643\u0648\u064A\u0646 \u0644\u0644\u0642\u0627\u0644\u0628. \u0633\u062A\u0643\u0648\u0646 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A \u0641\u0627\u0631\u063A\u0629. 
ConfigurableModelEditorConnectTab_InvalidConfig=\u062A\u0643\u0648\u064A\u0646 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D 
ConfigurableModelEditorConnectTab_InvalidInteger=\u0644\u0627 \u064A\u0648\u062C\u062F \u0639\u062F\u062F \u0635\u062D\u064A\u062D \u0635\u0627\u0644\u062D. \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0639\u062F\u062F\u064B\u0627 \u0635\u062D\u064A\u062D\u064B\u0627 \u0635\u0627\u0644\u062D\u064B\u0627 \u064A\u062A\u0631\u0627\u0648\u062D \u0628\u064A\u0646 1 \u0648 {0} 
ConfigurableModelEditorConnectTab_InvalidInteger2=\u0644\u0627 \u064A\u0648\u062C\u062F \u0639\u062F\u062F \u0635\u062D\u064A\u062D \u0635\u0627\u0644\u062D. \u064A\u062C\u0628 \u0623\u0646 \u064A\u0643\u0648\u0646 \u0639\u062F\u062F\u064B\u0627 \u0635\u062D\u064A\u062D\u064B\u0627 \u0635\u0627\u0644\u062D\u064B\u0627> 0 
ConfigurableModelEditorConnectTab_NoAlertsMessage=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0623\u064A \u0623\u0646\u0648\u0627\u0639 \u062A\u0646\u0628\u064A\u0647 \u0635\u0627\u0644\u062D \u0644\u0625\u0646\u0634\u0627\u0621 \u062A\u0646\u0628\u064A\u0647\u0627\u062A \u062C\u062F\u064A\u062F\u0629. \u062A\u0623\u0643\u062F \u0645\u0646 \u062A\u0648\u0641\u0631 \u062E\u0627\u062F\u0645 SMART Connect \u0635\u0627\u0644\u062D \u0645\u0643\u0648\u0646 \u0644\u062F\u064A\u0643\u060C \u062B\u0645 \u062D\u0627\u0648\u0644 \u062A\u062D\u062F\u064A\u062B \u0642\u0627\u0626\u0645\u0629 \u0646\u0648\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647. 
ConfigurableModelEditorConnectTab_NoAlertsTitle=\u0644\u0627 \u064A\u0648\u062C\u062F \u0623\u0646\u0648\u0627\u0639 \u062A\u0646\u0628\u064A\u0647 
ConfigurableModelEditorConnectTab_NoTypesFound=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A. \u062D\u0627\u0648\u0644 \u062A\u062D\u062F\u064A\u062B \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A \u0648\u0627\u0644\u062A\u0623\u0643\u062F \u0645\u0646 \u0627\u062D\u062A\u0648\u0627\u0621 SMART Connect \u0639\u0644\u0649 \u0646\u0648\u0639 \u0648\u0627\u062D\u062F \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644 \u0645\u062D\u062F\u062F. 
ConfigurableModelEditorConnectTab_PositionFreqTooltip=\u0633\u062A\u0638\u0647\u0631 \u062A\u062D\u062F\u064A\u062B\u0627\u062A \u0627\u0644\u0645\u0648\u0636\u0639 \u0639\u0644\u0649 \u062E\u0627\u0631\u0637\u0629 \u062A\u0646\u0628\u064A\u0647\u0627\u062A \u062A\u0637\u0628\u064A\u0642 \u0627\u0644\u0648\u064A\u0628 SMART Connect. \u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u0641\u0642\u0637 \u0639\u0646\u062F\u0645\u0627 \u064A\u0643\u0648\u0646 \u0644\u0644\u062C\u0647\u0627\u0632 \u0627\u0644\u0645\u062D\u0645\u0648\u0644 \u0627\u062A\u0635\u0627\u0644 \u0628\u0627\u0644\u0625\u0646\u062A\u0631\u0646\u062A (\u062E\u0644\u0648\u064A\u060C \u0648\u0623\u064A \u0641\u0627\u064A\u060C \u0648\u0645\u0627 \u0625\u0644\u0649 \u0630\u0644\u0643)\u060C \u0648\u064A\u062A\u0645 \u062A\u062E\u0632\u064A\u0646\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u062C\u0647\u0627\u0632 \u062D\u062A\u0649 \u064A\u062A\u0645 \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u062A\u0635\u0627\u0644 (\u0641\u064A \u0623\u064A \u0648\u0642\u062A \u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644\u0647\u0627 \u062C\u0645\u064A\u0639\u064B\u0627 \u0625\u0644\u0649 SMART Connect).\n
ConfigurableModelEditorConnectTab_PositionTypeLabel=\u0643\u0646\u0648\u0639 \u062A\u0646\u0628\u064A\u0647 
ConfigurableModelEditorConnectTab_PositionTypeTooltip=\u0633\u062A\u0638\u0647\u0631 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A \u0639\u0644\u0649 SMART Connect \u0628\u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0646\u0648\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647 \u0647\u0630\u0627 
ConfigurableModelEditorConnectTab_PositionUpdateLabel=\u0625\u0631\u0633\u0627\u0644 \u062A\u062D\u062F\u064A\u062B\u0627\u062A \u0627\u0644\u0645\u0648\u0642\u0639 \u0643\u0644 
ConfigurableModelEditorConnectTab_PositionUpdateTime=\u0627\u0644\u062F\u0642\u0627\u0626\u0642 
ConfigurableModelEditorConnectTab_RefreshForLabels=\ (\u062A\u062D\u062F\u064A\u062B \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A \u0644\u0644\u062A\u0633\u0645\u064A\u0627\u062A) 
ConfigurableModelEditorConnectTab_RefreshToolTip=\u0625\u0639\u0627\u062F\u0629 \u062A\u062D\u0645\u064A\u0644 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A \u0645\u0646 \u062E\u0627\u062F\u0645 Connect 
ConfigurableModelEditorConnectTab_RefreshTypes=\u062A\u062D\u062F\u064A\u062B \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647 
ConfigurableModelEditorConnectTab_TabName=SMART Connect 
ConfigurableModelEditorConnectTab_TypeMustBeSelected=\u064A\u062C\u0628 \u062A\u062D\u062F\u064A\u062F \u0646\u0648\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647 \u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A \u0627\u0644\u0645\u0648\u0636\u0639 
ConfigurableModelEditorConnectTab_TypeNotValid=\u0646\u0648\u0639 \u062D\u062F\u064A\u062B \u0627\u0644\u0645\u0648\u0636\u0639 \u0627\u0644\u0645\u0643\u0648\u0646 \u0644\u0645 \u064A\u0639\u062F \u0635\u0627\u0644\u062D\u064B\u0627. \u062D\u062F\u062F \u0646\u0648\u0639\u064B\u0627 \u062C\u062F\u064A\u062F\u064B\u0627 \u0623\u0648 \u062C\u0631\u0651\u0628 \u062A\u062D\u062F\u064A\u062B \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647. 
ConfigurableModelEditorConnectTab_TypeRequired=\u064A\u062C\u0628 \u062A\u062D\u062F\u064A\u062F \u0646\u0648\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647 \u0644\u062A\u062D\u062F\u064A\u062B\u0627\u062A \u0627\u0644\u0645\u0648\u0642\u0639. 
ConfigurableModelEditorConnectTab_UploadHeader=\u062A\u062D\u0645\u064A\u0644\u0627\u062A \u0628\u064A\u0627\u0646\u0627\u062A SMART Connect 
ConfigurableModelEditorConnectTab_WarningMessage=\u062A\u0639\u0630\u0631 \u062A\u062D\u062F\u064A\u062B \u0642\u0627\u0626\u0645\u0629 \u0646\u0648\u0639 \u062A\u0646\u0628\u064A\u0647 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0645\u0646 \u0627\u0644\u062E\u0627\u062F\u0645. \u0633\u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0642\u064A\u0645 \u0627\u0644\u0645\u062E\u0632\u0646\u0629 \u0645\u0624\u0642\u062A\u064B\u0627 \u0645\u0633\u0628\u0642\u064B\u0627. 
ConfigurableModelEditorConnectTab_WarningTitle=\u0631\u0628\u0637 \u0623\u0646\u0648\u0627\u0639 \u0627\u0644\u062A\u0646\u0628\u064A\u0647 
ConnectAlertConfigDialog_DataExtractError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0645\u062D\u0627\u0648\u0644\u0629 \u0627\u0633\u062A\u062E\u0631\u0627\u062C \u0628\u064A\u0627\u0646\u0627\u062A SMART Connect \u0644\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A. 
ConnectAlertConfigDialog_Message=\u0642\u0645 \u0628\u0625\u0639\u062F\u0627\u062F SMART Connect Server \u0627\u0644\u0630\u064A \u0633\u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645\u0647 \u0644\u0625\u0631\u0633\u0627\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A (\u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A\u060C \u062A\u062D\u062F\u064A\u062B\u0627\u062A \u0627\u0644\u0645\u0648\u0642\u0639\u060C \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0634\u0627\u0647\u062F\u0629) \u0645\u0646 \u062A\u0637\u0628\u064A\u0642 CyberTracker. 
ConnectAlertConfigDialog_Title=\u062E\u0627\u062F\u0645 SMART Connect 
ConnectCtAlertProvider_LoadAlertsError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u062D\u0645\u064A\u0644 \u062A\u0646\u0628\u064A\u0647\u0627\u062A SMART Connect. 
ConnectCtAlertProvider_LoadAlertsTaskName=\u062A\u062D\u0645\u064A\u0644 \u062A\u0646\u0628\u064A\u0647\u0627\u062A SMART Connect 
ConnectCtAlertProvider_NoAlertConfigInfo_Message=\u0644\u0646 \u064A\u062A\u0645 \u0625\u062F\u0631\u0627\u062C \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A \u0641\u064A \u062A\u0637\u0628\u064A\u0642 CyberTracker \u0627\u0644\u0630\u064A \u062A\u0645 \u062A\u0635\u062F\u064A\u0631\u0647 \u0628\u0633\u0628\u0628 \u0639\u062F\u0645 \u062A\u0648\u0641\u064A\u0631 \u0623\u064A \u062A\u0643\u0648\u064A\u0646 \u0635\u0627\u0644\u062D \u0644\u0640 SMART Connect Server. 
ConnectCtAlertProvider_NoAlertConfigInfo_Title=\u062A\u062D\u0630\u064A\u0631 
ConnectCtDatabaseUpgrader_UpgageTaskName=\u062A\u0631\u0642\u064A\u0629 / \u062A\u062B\u0628\u064A\u062A SMART Connect \u0644\u0645\u0643\u0648\u0651\u0646 CyberTracker \u0627\u0644\u0625\u0636\u0627\u0641\u064A 
ConnectCtDataTargetProvider_NoConnectServer=\u062A\u0645 \u062A\u0643\u0648\u064A\u0646 \u0647\u0630\u0627 \u0627\u0644\u0637\u0631\u0627\u0632 \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062A\u0643\u0648\u064A\u0646 \u0644\u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0625\u0644\u0649 SMART Connect \u0639\u0628\u0631 \u0627\u062A\u0635\u0627\u0644 \u0634\u0628\u0643\u0629\u060C \u0625\u0644\u0627 \u0623\u0646\u0647 \u0644\u0645 \u064A\u062A\u0645 \u062A\u0648\u0641\u064A\u0631 \u062E\u0627\u062F\u0645 SMART Connect \u0627\u0644\u0645\u0633\u062A\u0647\u062F\u0641. \u0642\u0645 \u0625\u0645\u0627 \u0628\u0625\u0632\u0627\u0644\u0629 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u062A\u0643\u0648\u064A\u0646 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0623\u0648 \u062A\u0648\u0641\u064A\u0631 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062E\u0627\u062F\u0645 SMART Connect \u0639\u0646\u062F \u0645\u0637\u0627\u0644\u0628\u062A\u0643 \u0628\u0630\u0644\u0643. 
ConnectCtHibernateManager_Error_MultipleConnectCtProperties=\u062A\u0645 \u0627\u0643\u062A\u0634\u0627\u0641 \u062E\u0635\u0627\u0626\u0635 CT Connect \u0627\u0644\u0645\u062A\u0639\u062F\u062F\u0629 \u0644\u0644\u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062A\u0643\u0648\u064A\u0646. \u0633\u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0623\u0648\u0644 \u0648\u0627\u062D\u062F\u0629\u060C \u0648\u0633\u064A\u062A\u0645 \u062D\u0630\u0641 \u0627\u0644\u0623\u062E\u0631\u0649. 
ConnectCtHibernateManager_LoadAlertsError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u062A\u062D\u0645\u064A\u0644 \u062A\u0646\u0628\u064A\u0647\u0627\u062A SMART Connect. 
ConnectCtTemplateCloner_CloneAlerts=\u0646\u0633\u062E \u062A\u0646\u0628\u064A\u0647\u0627\u062A \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0644\u0640 '' {0} '' 
ConnectCtTemplateCloner_TaskName=\u0646\u0633\u062E \u062A\u0646\u0628\u064A\u0647\u0627\u062A \u0627\u0644\u0627\u062A\u0635\u0627\u0644 
ConvertedConnectCt2CmExtraData_InvalidReference=\u0631\u0628\u0637 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A\: \u062A\u0646\u0628\u064A\u0647 \u064A\u0634\u064A\u0631 \u0625\u0644\u0649 \u0639\u0646\u0635\u0631 \u0628\u0647 \u0645\u0639\u0631\u0641 \= '' {0} '' \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F \u0641\u064A \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u062F\u0631\u062C. \u0633\u064A\u062A\u0645 \u062A\u062C\u0627\u0647\u0644 \u0627\u0644\u062A\u0646\u0628\u064A\u0647. 
ConvertedConnectCt2CmExtraData_Missing_AlertItem=\u0631\u0628\u0637 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A\: \u0627\u0644\u062A\u0646\u0628\u064A\u0647 \u064A\u0646\u0642\u0635\u0647 \u0627\u0644\u0645\u0639\u0644\u0645\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 - \u0639\u0646\u0635\u0631 \u0627\u0644\u062A\u0646\u0628\u064A\u0647. \u0633\u064A\u062A\u0645 \u062A\u062C\u0627\u0647\u0644 \u0627\u0644\u062A\u0646\u0628\u064A\u0647. 
ConvertedConnectCt2CmExtraData_Missing_DataFrequency=\u0631\u0628\u0637 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A\: \u0644\u0645 \u064A\u062A\u0645 \u0627\u0643\u062A\u0634\u0627\u0641 \u0625\u0639\u062F\u0627\u062F \u0645\u0639\u062F\u0644 \u062A\u0643\u0631\u0627\u0631 \u062A\u062D\u0645\u064A\u0644 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u0633\u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0642\u064A\u0645\u0629 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629. 
ConvertedConnectCt2CmExtraData_Missing_Level=\u0631\u0628\u0637 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A\: \u0627\u0644\u062A\u0646\u0628\u064A\u0647 \u064A\u0646\u0642\u0635\u0647 \u0645\u0633\u062A\u0648\u0649 \u0627\u0644\u0645\u0639\u0644\u0645\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629. \u0633\u064A\u062A\u0645 \u062A\u062C\u0627\u0647\u0644 \u0627\u0644\u062A\u0646\u0628\u064A\u0647. 
ConvertedConnectCt2CmExtraData_Missing_PingFrequency=\u0631\u0628\u0637 \u0627\u0644\u062A\u0646\u0628\u064A\u0647\u0627\u062A\: \u0644\u0645 \u064A\u062A\u0645 \u0627\u0643\u062A\u0634\u0627\u0641 \u0625\u0639\u062F\u0627\u062F \u0645\u0639\u062F\u0644 \u062A\u0643\u0631\u0627\u0631 \u062A\u062D\u062F\u064A\u062B \u0627\u0644\u0645\u0648\u0642\u0639. \u0633\u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0627\u0644\u0642\u064A\u0645\u0629 \u0627\u0644\u0627\u0641\u062A\u0631\u0627\u0636\u064A\u0629. 
ConvertedConnectCt2CmExtraData_PositionTypeNotSet=\u0644\u0645 \u064A\u062A\u0645 \u062A\u0639\u064A\u064A\u0646 \u0646\u0648\u0639 \u062A\u0646\u0628\u064A\u0647 \u062A\u062D\u062F\u064A\u062B \u0627\u0644\u0645\u0648\u0636\u0639. \u064A\u062C\u0628 \u0623\u0646 \u064A\u062A\u0645 \u0625\u0635\u0644\u0627\u062D \u0630\u0644\u0643 \u0642\u0628\u0644 \u062A\u0635\u062F\u064A\u0631 \u0646\u0645\u0648\u0630\u062C \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0647\u0630\u0627 \u0625\u0644\u0649 Connect. 
CtxOptionsPanel_Name=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 CTX 
CtxOptionsPanel_Option=\u0627\u0633\u062A\u0628\u0639\u0627\u062F \u0645\u0644\u0641\u0627\u062A CyterTracker CTX \u0627\u0644\u0645\u0624\u0631\u0634\u0641\u0629 \u0645\u0646 \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 
CtxOptionsPanel_OptionTooltip=\u0625\u0630\u0627 \u062A\u0645 \u0627\u0644\u062A\u062D\u062F\u064A\u062F \u0641\u0644\u0646 \u064A\u062A\u0645 \u0646\u0633\u062E \u0623\u064A \u0645\u0644\u0641\u0627\u062A ctx \u0645\u0624\u0631\u0634\u0641\u0629 \u0644\u0644\u0627\u062A\u0635\u0627\u0644 
CtxOptionsPanel_ReplicationInfo=\u064A\u062A\u0645 \u0646\u0633\u062E \u0647\u0630\u0647 \u0627\u0644\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0645\u0639 "\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0645\u062D\u0645\u064A\u0629"\u060C \u0644\u0630\u0644\u0643 \u064A\u062C\u0628 \u062A\u063A\u064A\u064A\u0631\u0647\u0627 \u0641\u0642\u0637 \u0639\u0644\u0649 \u0646\u0638\u0627\u0645 \u0633\u0637\u062D \u0645\u0643\u062A\u0628 \u0648\u0627\u062D\u062F \u0641\u064A \u0643\u0644 \u0645\u0631\u0629. 
CtxOptionsPanel_RestartInfo=\u0644\u0646 \u062A\u0633\u0631\u064A \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u062D\u062A\u0649 \u064A\u062A\u0645 \u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 SMART. 
CtxOptionsPanel_RestartOpMsg=\u0642\u0645\u062A \u0628\u062A\u0639\u062F\u064A\u0644 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u0646\u0633\u062E \u0627\u0644\u0645\u062A\u0645\u0627\u062B\u0644 ctx. \u0644\u0646 \u062A\u0633\u0631\u064A \u0647\u0630\u0647 \u0627\u0644\u062A\u063A\u064A\u064A\u0631\u0627\u062A \u062D\u062A\u0649 \u062A\u0642\u0648\u0645 \u0628\u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 SMART. \u0647\u0644 \u062A\u0631\u063A\u0628 \u0641\u064A \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062A\u0634\u063A\u064A\u0644 \u0627\u0644\u0622\u0646\u061F 
CtxOptionsPanel_RestartOpTitle=\u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u0628\u062F\u0621 
RemoveConnectCtJob_Title=\u0625\u0632\u0627\u0644\u0629 SMART Connect \u0644\u062C\u062F\u0627\u0648\u0644 \u0642\u0627\u0639\u062F\u0629 \u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062A \u0627\u0644\u0625\u0636\u0627\u0641\u064A\u0629 CyberTracker. 
RemoveConnectCtJob_UninstallError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0625\u0644\u063A\u0627\u0621 \u062A\u062B\u0628\u064A\u062A SMART Connect \u0644\u0648\u062D\u062F\u0629 CyberTracker. \u0644\u0627 \u064A\u0645\u0643\u0646 \u0625\u0632\u0627\u0644\u0629 \u062C\u062F\u0627\u0648\u0644 \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A. \u064A\u0631\u062C\u0649 \u0627\u0644\u062A\u0648\u0627\u0635\u0644 \u0645\u0639 \u0645\u0633\u0624\u0648\u0644 \u0646\u0638\u0627\u0645\u0643. 
