#Auto generated from conversion file on Jul. 21, 2022, 9:15:42 a.m.
#Thu Jul 21 09:15:42 PDT 2022
AbstractConnectPackageContribution_ConnectMsg=Enter SMART Connect credentials
AbstractConnectPackageContribution_ConnectTitle=\u1005\u1019\u1010\u103a\u1000\u103d\u1014\u103a\u1014\u1000\u103a
AbstractConnectPackageContribution_KeyRequired=A CyberTracker SMART Connect API Key could not be found.  This package cannot be exported without an api key.
AbstractConnectPackageContribution_SkipButtonTxt=\u1000\u103b\u1031\u102c\u103a\u101e\u103d\u102c\u1038\u1015\u102b
AddConnectCtJob_CreateTablesTaskName=Creating Connect for CyberTracker Database Tables
AddConnectCtJob_ErrorDialogMessage=An error occurred while installing the 'SMART Connect for CyberTracker' module (failed to create required database tables). Please restart the system, uninstall the module, then try reinstalling the module.  If the problem persists contact your system administrator.
AddConnectCtJob_ErrorDialogTitle=ErrorTitle
AddConnectCtJob_Title=Create Connect for CyberTracker Tables
AlertEditDialog_EditAlertMessage=Edit selected alert item for the configurable model
AlertEditDialog_EditAlertTitle=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1001\u103c\u1004\u103a\u1038
AlertEditDialog_Importance=\u1021\u101b\u1031\u1038\u1000\u103c\u102e\u1038\u101e\u1031\u102c\:
AlertEditDialog_NewAlertMessage=Create new alert item for the configurable model
AlertEditDialog_NewAlertTitle=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
AlertEditDialog_Source=\u1021\u101b\u1004\u103a\u1038\u1021\u1019\u103c\u1005\u103a\:
AlertEditDialog_Type=\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\:
ConfigurableModelEditorConnectTab_AlertConfigTitle=Alert Configuration
ConfigurableModelEditorConnectTab_Button_Delete=\u1016\u103b\u1000\u103a\u101b\u1014\u103a
ConfigurableModelEditorConnectTab_Button_Edit=\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
ConfigurableModelEditorConnectTab_Button_NewAlert=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1021\u101e\u1005\u103a
ConfigurableModelEditorConnectTab_Column_Alert=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a
ConfigurableModelEditorConnectTab_Column_Importance=Importance
ConfigurableModelEditorConnectTab_Column_Type=\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogMessage=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1016\u103b\u1000\u103a\u1019\u103e\u102c\u101e\u1031\u1001\u103b\u102c\u101c\u102c\u1038?
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogTitle=\u1016\u103b\u1000\u103a\u101b\u1014\u103a\u1021\u1010\u100a\u103a\u1015\u103c\u102f\u1001\u103c\u1004\u103a\u1038
ConfigurableModelEditorConnectTab_ConnectDialogMessage=Load Alert Types configured on Connect.
ConfigurableModelEditorConnectTab_ConnectDialogText=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
ConfigurableModelEditorConnectTab_ConnectDialogTitle=Load Alert Types
ConfigurableModelEditorConnectTab_CtClassicConnect=\u1005\u1019\u1010\u103a\u1000\u103d\u1014\u103a\u1014\u1000\u103a (Classic Only)
ConfigurableModelEditorConnectTab_DataUploadLabel=Upload data automatically every
ConfigurableModelEditorConnectTab_DataUploadTime=minutes
ConfigurableModelEditorConnectTab_DataUploadTooltip=When using this option, users cannot plug the mobile device \n into the SMART Desktop to download data.  All data must \n be sent to a SMART Connect server via an \n internet connection (the downloaded and processed by\na SMART Desktop instance).  Observation data will stay\non the device until an internet connection is acquired at \n which time it will be sent to SMART Connect.
ConfigurableModelEditorConnectTab_ErrorInitAlertsFromTemplate=Error occurred while initializing alerts based on template configurable model. Alerts list will be empty.
ConfigurableModelEditorConnectTab_InvalidConfig=Invalid configuration
ConfigurableModelEditorConnectTab_InvalidInteger=Not a valid integer.  Must be a valid integer between 1 and {0}
ConfigurableModelEditorConnectTab_InvalidInteger2=Not a valid integer.  Must be a valid integer > 0
ConfigurableModelEditorConnectTab_NoAlertsMessage=Cannot find any valid Alert Types for creating new Alerts.  Ensure that you have a valid SMART Connect server configured, then try refreshing the alert type list.
ConfigurableModelEditorConnectTab_NoAlertsTitle=No Alert Types
ConfigurableModelEditorConnectTab_NoTypesFound=No alert types found.  Try refreshing alert types and ensuring SMART Connect has at least one type defined.
ConfigurableModelEditorConnectTab_PositionFreqTooltip=Position updates will appear on the SMART Connect \n web application Alerts Map. They are only sent \n when the mobile device has an internet connection \n (cellular, wifi, etc), and are stored\non the device until a connection is acquired (at \n which time they are all sent to SMART Connect).
ConfigurableModelEditorConnectTab_PositionTypeLabel=as alert type
ConfigurableModelEditorConnectTab_PositionTypeTooltip=Alerts will appear on SMART Connect with this Alert Type
ConfigurableModelEditorConnectTab_PositionUpdateLabel=Send position updates every
ConfigurableModelEditorConnectTab_PositionUpdateTime=minutes
ConfigurableModelEditorConnectTab_RefreshForLabels=\ (Refresh Alert Types For Labels)
ConfigurableModelEditorConnectTab_RefreshToolTip=reloads the alert types from the Connect server
ConfigurableModelEditorConnectTab_RefreshTypes=Refresh Alert Types
ConfigurableModelEditorConnectTab_SettingsWarning=These settings are only supported by CyberTracker Classic not SMART Mobile.
ConfigurableModelEditorConnectTab_TypeMustBeSelected=An alert type must be selected for position alerts
ConfigurableModelEditorConnectTab_TypeNotValid=Configured position update type is no longer valid. Select a new type or try refreshing Alert Types.
ConfigurableModelEditorConnectTab_TypeRequired=An alert type must be selected for position updates.
ConfigurableModelEditorConnectTab_UploadHeader=SMART Connect Data Uploads
ConfigurableModelEditorConnectTab_WarningMessage=Connect Alert Type list could not be refreshed from the server.  Previously cached values will be used.
ConfigurableModelEditorConnectTab_WarningTitle=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
ConnectAlertConfigDialog_DataExtractError=Error occurred while trying to extract SMART Connect data for Alerts.
ConnectAlertConfigDialog_Message=Setup the SMART Connect Server that will be used to send data (alerts, position updates, observation data) to from the CyberTracker application.
ConnectAlertConfigDialog_Title=\u1005\u1019\u1010\u103a\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u1006\u102c\u1017\u102c
ConnectAlertContribution_ConnectRequired=This package require SMART Connect server connection to export. This package includes Connect alerts.
ConnectAlertUiController_AlertsNotSupported=Alerts are not supported for data model exports.  You must use a configurable model if you want to use alerts with SMART Mobile
ConnectAlertUiController_ImportanceColumn=\u1021\u101b\u1031\u1038\u1000\u103c\u102e\u1038\u101e\u1031\u102c
ConnectAlertUiController_LoadingAlerts=loading alerts
ConnectAlertUiController_LoadingDataModel=loading data model
ConnectAlertUiController_NoTypesMessage=No alert types were loaded from Connect.  Ensure alert types are configured on Connect, then refresh the alert types
ConnectAlertUiController_NoTypesTitle=No Alert Types
ConnectAlertUiController_NotSupported=Not Supported
ConnectAlertUiController_ObsColumn=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f
ConnectAlertUiController_RefreshLink=refresh alert types
ConnectAlertUiController_SectionHeader=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
ConnectAlertUiController_TabName=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
ConnectAlertUiController_TypeColumn=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038
ConnectAlertUiController_TypeNotFound=<Type Not Found> ({0})
ConnectAlertUiController_TypeNotLoaded=<Types Not Loaded> ({0})
ConnectAlertUiController_createtooltip=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
ConnectAlertUiController_deletetooltip=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
ConnectCtAlertProvider_LoadAlertsError=Error occurs while loading SMART Connect Alerts.
ConnectCtAlertProvider_LoadAlertsTaskName=\u1005\u1019\u1010\u103a\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038 loading \u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
ConnectCtAlertProvider_NoAlertConfigInfo_Message=Alerts will not be included in exported CyberTracker application because no valid SMART Connect Server configuration was provided.
ConnectCtAlertProvider_NoAlertConfigInfo_Title=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a
ConnectCtDataTargetProvider_NoConnectServer=This configurable model is configured to upload data to SMART Connect via a network connection, however a target SMART Connect server was not provided.  Either remove the data upload configuration settings or provide SMART Connect server information when prompted.
ConnectCtDatabaseUpgrader_UpgageTaskName=upgrading/installing SMART Connect for CyberTracker plugin
ConnectCtHibernateManager_Error_MultipleConnectCtProperties=Multiple Connect CT properties detected for configurable model. First one will be used, others will be deleted.
ConnectCtHibernateManager_LoadAlertsError=Error occurs while loading SMART Connect Alerts.
ConnectCtPackageProperties_ConnectDetailsLabel=Connect Package Details
ConnectCtPackageProperties_DateColumn=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u1015\u1000\u103a\u1000\u1031\u1037\u101b\u1000\u103a\u1005\u103d\u1032
ConnectCtPackageProperties_DatePropertyShortName=\u101b\u1000\u103a\u1005\u103d\u1032
ConnectCtPackageProperties_ErrorLabel=\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f
ConnectCtPackageProperties_ErrorMessage=Error loading details about Connect SMART Mobile packages\: 
ConnectCtPackageProperties_LoadingConnectProperties=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u1006\u102d\u102f\u1004\u103a\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038 loading \u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
ConnectCtPackageProperties_Message=Configure SMART Connect details
ConnectCtPackageProperties_NoConnect=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101b\u103e\u1004\u103a\u1019\u101b\u103e\u102d\u1015\u102b
ConnectCtPackageProperties_Title=\u1005\u1019\u1010\u103a\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u1015\u1000\u103a\u1000\u1031\u1037\u1019\u103b\u102c\u1038
ConnectCtPackageProperties_VersionColumn=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u1015\u1000\u103a\u1000\u1031\u1037\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038
ConnectCtPackageProperties_VersionPropertyShortName=\u1017\u102c\u1038\u101b\u103e\u1004\u103a\u1038
ConnectCtTemplateCloner_CloneAlerts=Copying Connect Alerts for ''{0}''
ConnectCtTemplateCloner_TaskName=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038 \u1000\u1031\u102c\u103a\u1015\u102e\u1000\u1030\u1038\u1001\u103c\u1004\u103a\u1038
ConnectDataContribution_ConnectRequired=\u101a\u1001\u102f\u1015\u1000\u103a\u1000\u1031\u1037\u1021\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a \u1005\u1019\u1010\u103a\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u1006\u102c\u1017\u102c\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101b\u103e\u1004\u103a\u101c\u102d\u102f\u1021\u1015\u103a\u101e\u100a\u103a.  The package includes Connect data uploads.
ConnectDataUiController_AertTypeRequired=An alert type must be selected for position alerts
ConnectDataUiController_AutoUploadTooltip=if not selected data must be uploaded manually by the user
ConnectDataUiController_DataUploadsLabel=Data Uploads
ConnectDataUiController_InvalidPositionPeriod=Invalid position update time period. Must be an integer between 1 and 9,9999.
ConnectDataUiController_InvalidUploadPeriod=Invalid data upload time period. Must be an integer between 1 and 9,9999.
ConnectDataUiController_LinkInfo=Send this link to users to access the package. Package must be uploaded to Connect before users can access it.
ConnectDataUiController_MakePublic=Public Package
ConnectDataUiController_NoConnectServer=SMART Connect Server not configured
ConnectDataUiController_NotLoaded=Not Loaded
ConnectDataUiController_PackageConfigError=Error configuring package url \: 
ConnectDataUiController_PackageMustBeSaved=Package must be saved before a URL can be generated
ConnectDataUiController_PackageUrlHeader=Package URL
ConnectDataUiController_Position1=Send position updates every 
ConnectDataUiController_Position2=minutes as type 
ConnectDataUiController_PositionLabel=Position Updates
ConnectDataUiController_PositiongMessage=Position updates will appear on the SMART Connect web application Alerts Map.  Position updates require the mobile device has an internet connection and remain on the device until an internet connection is acquired.
ConnectDataUiController_RefreshTypes=refresh alert types
ConnectDataUiController_SecurityMessage=By default users will be prompted for a Connect username/password before they can access the package. You can make the package public (no username/password required) but this means anyone can access the package. This includes all data inside the package (employees, data model etc) and the necessary information to upload data to Connect. Use with care.
ConnectDataUiController_TabName=\u1000\u103d\u1014\u103a\u1014\u1000\u103a
ConnectDataUiController_Upload1a=Automatically upload data every
ConnectDataUiController_Upload2=minutes
ConnectDataUiController_UploadOp=Upload Data To Connect
ConnectDataUiController_WarningMsg=Making a package public makes all package data (employees, data model etc) available to anyone with this link.
ConnectDataUiController_WarningTitle=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a
ConnectDataUiController_copytooltip=copy url to clipboard
ConnectDataUiController_dataUploadMsg=If using this option all data will be sent to Connect, then imported into SMART Desktop through the data queue features.  Users cannot plug the mobile device into the SMART Desktop to download data. An internet connection is required, and all data will remain on the device until an internet connection is acquired.
ConnectUrlContribution_AutoUpdateMsg=Without SMART Connect details SMART Mobile will not be able to automatically update this package from Connect.
ConnectUrlContribution_Warning=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a
ConvertedConnectCt2CmExtraData_InvalidReference=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\: Alert references an object with id\=''{0}'' that do not present in imported file. Alert will be ignored.
ConvertedConnectCt2CmExtraData_Missing_AlertItem=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\: Alert is missing required parameter - alert item. Alert will be ignored.
ConvertedConnectCt2CmExtraData_Missing_DataFrequency=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\: Data upload frequency setting is not detected. Default value will be used.
ConvertedConnectCt2CmExtraData_Missing_Level=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\: Alert is missing required parameter - level. Alert will be ignored.
ConvertedConnectCt2CmExtraData_Missing_PingFrequency=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038\: Position update frequency setting is not detected. Default value will be used.
ConvertedConnectCt2CmExtraData_PositionTypeNotSet=Position update alert type not set.  This should be fixed before exporting this data model to Connect.
CtxOptionsPanel_Name=CTX Replication Settings
CtxOptionsPanel_Option=Exclude archived CyberTracker CTX files from replication
CtxOptionsPanel_OptionTooltip=if selected then no archived ctx files will be replicated to connect
CtxOptionsPanel_ReplicationInfo=These settings are replicated with the Conservation Area, so they should only be changed on one desktop system at a time.
CtxOptionsPanel_RestartInfo=Changes will not take effect until SMART has been restarted.
CtxOptionsPanel_RestartOpMsg=You modified the ctx replication settings.  These changes will not take effect until you restart SMART.  Would you like to restart now?
CtxOptionsPanel_RestartOpTitle=Restart
ExportCtPackageToConnect_CompleteTitle=\u1021\u1015\u103a\u101c\u102f\u1012\u103a\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1015\u103c\u102e\u1038\u1019\u103c\u1031\u102c\u1000\u103a\u1015\u103c\u102e
ExportCtPackageToConnect_Message=Configure SMART Connect details for export
ExportCtPackageToConnect_Name=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u102d\u102f\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ExportCtPackageToConnect_NavUploadError=Error uploading routes to Connect\: 
ExportCtPackageToConnect_NoUrl=Response does not contain upload url
ExportCtPackageToConnect_ShellTitle=\u1005\u1019\u1010\u103a\u1019\u102d\u102f\u1018\u102d\u102f\u1004\u103a\u1038\u1015\u1000\u103a\u1000\u1031\u1037\u1000\u102d\u102f\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u102d\u102f\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ExportCtPackageToConnect_Title=\u1015\u1000\u103a\u1000\u1031\u1037\u1000\u102d\u102f\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u102d\u102f\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ExportCtPackageToConnect_UploadCompleteMsg2=Uploaded {0} of {1} packages/routes to connect. See error logs for error details.
ExportCtPackageToConnect_UploadError=Error uploading package to SMART Connect\: 
ExportCtPackageToConnect_UploadJobName=Upload SMART Mobile Package
ExportCtPackageToConnect_UplodeCompleteMsg=Uploaded {0} of {1} packages/routes to connect.
ExportNavigationLayerToConnect_ActionName=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u102d\u102f\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
ExportNavigationLayerToConnect_ConnectDialogMsg=Configure SMART Connect details for export
ExportNavigationLayerToConnect_ConnectDialogTitle=Export Route To Connect
ExportNavigationLayerToConnect_NotUrl=Response does not contain upload url
ExportNavigationLayerToConnect_UploadError=Error uploading Route to Connect\: 
ExportNavigationLayerToConnect_UploadOk=\u1021\u1015\u103a\u101c\u102f\u1012\u103a\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038\u1015\u103c\u102e\u1038\u1019\u103c\u1031\u102c\u1000\u103a\u1015\u103c\u102e
ExportNavigationLayerToConnect_UploadOkMsg1=Uploaded {0} of {1} package(s) to connect.
ExportNavigationLayerToConnect_UploadOkMsg2=Uploaded {0} of {1} package(s) to connect. See error logs for error details.
ExportNavigationLayerToConnect_UploadedJobName=Upload SMART Route
LoadAlertTypesJob_DialogMessage=Load alert types from SMART Connect
LoadAlertTypesJob_DialogTitle=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a\u1019\u103b\u102c\u1038
LoadAlertTypesJob_LoadingAlertType=loading alert types
LoadAlertTypesJob_NoConnectServer=Cannot load alerts, no Connect Server configured.
LoadAlertTypesJob_WarningMessage=Alert types could not be refreshed from the Connect server.  Cached values will be used instead.
LoadAlertTypesJob_WarningTitle=\u101e\u1010\u102d\u1015\u1031\u1038\u1001\u103b\u1000\u103a
NavConnectUploadedDate_ConnectDialogMsg=Configure SMART Connect details
NavConnectUploadedDate_ConnectDialogTitle=Routes
NavConnectUploadedDate_NoConnect=\u1000\u103d\u1014\u103a\u1014\u1000\u103a\u101b\u103e\u1004\u103a\u1019\u101b\u103e\u102d\u1015\u102b
NavConnectUploadedDate_PropertyName=Connect Upload Date
NavConnectUploadedDate_jobname=Loading route target properties
RemoveConnectCtJob_Title=Remove SMART Connect for CyberTracker plugin database tables.
RemoveConnectCtJob_UninstallError=Error uninstalling SMART Connect for CyberTracker module.  Could not remove database tables.  Please contact your system administrator.
