#Modified by java-properties-editor.com (sorting:human), 

AbstractConnectPackageContribution_ConnectMsg=\u0E23\u0E30\u0E1A\u0E38\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
AbstractConnectPackageContribution_ConnectTitle=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
AbstractConnectPackageContribution_KeyRequired=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E04\u0E35\u0E22\u0E4C API \u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C \u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E35\u0E22\u0E4C API \u0E44\u0E14\u0E49
AbstractConnectPackageContribution_SkipButtonTxt=\u0E02\u0E49\u0E32\u0E21
ConnectAlertContribution_CaNotFound=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E44\u0E27\u0E49\u0E43\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E49\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E08\u0E36\u0E07\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E43\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E19\u0E35\u0E49
ConnectAlertContribution_ConnectRequired=\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E40\u0E0B\u0E34\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49 \u0E23\u0E27\u0E21\u0E16\u0E36\u0E07\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E44\u0E27\u0E49\u0E14\u0E49\u0E27\u0E22
ConnectAlertUiController_AlertsNotSupported=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E2B\u0E32\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E01\u0E31\u0E1A\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E21\u0E1A\u0E32\u0E22
ConnectAlertUiController_createtooltip=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E43\u0E2B\u0E21\u0E48
ConnectAlertUiController_deletetooltip=\u0E25\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
ConnectAlertUiController_ImportanceColumn=\u0E2A\u0E33\u0E04\u0E31\u0E0D
ConnectAlertUiController_LoadingAlerts=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
ConnectAlertUiController_LoadingDataModel=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ConnectAlertUiController_NotSupported=\u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A
ConnectAlertUiController_NoTypesMessage=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E42\u0E2B\u0E25\u0E14\u0E08\u0E32\u0E01\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E1A\u0E19\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E41\u0E25\u0E49\u0E27 \u0E08\u0E32\u0E01\u0E19\u0E31\u0E49\u0E19\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 
ConnectAlertUiController_NoTypesTitle=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
ConnectAlertUiController_ObsColumn=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
ConnectAlertUiController_RefreshLink=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
ConnectAlertUiController_SectionHeader=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
ConnectAlertUiController_TabName=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
ConnectAlertUiController_TypeColumn=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
ConnectAlertUiController_TypeNotFound=<\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17> ({0})
ConnectAlertUiController_TypeNotLoaded=<\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17> ({0})
ConnectCtPackageProperties_ConnectDetailsLabel=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 
ConnectCtPackageProperties_DateColumn=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 
ConnectCtPackageProperties_DatePropertyShortName=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
ConnectCtPackageProperties_ErrorLabel=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ConnectCtPackageProperties_ErrorMessage=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E21\u0E1A\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\:
ConnectCtPackageProperties_LoadingConnectProperties=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 
ConnectCtPackageProperties_Message=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
ConnectCtPackageProperties_NoConnect=+++\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
ConnectCtPackageProperties_PackageUrlQrCodeProperty=URL \u0E02\u0E2D\u0E07\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08
ConnectCtPackageProperties_PackageUrlQrCodeTooltip=\u0E25\u0E34\u0E07\u0E04\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08 - \u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E01\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E08\u0E30\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07
ConnectCtPackageProperties_Title=\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E21\u0E1A\u0E32\u0E22\u0E25\u0E4C
ConnectCtPackageProperties_VersionColumn=\u0E40\u0E27\u0E2D\u0E0A\u0E31\u0E48\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
ConnectCtPackageProperties_VersionPropertyShortName=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19
ConnectDataContribution_CaNotFound=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E44\u0E27\u0E49\u0E43\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E49\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E08\u0E36\u0E07\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C \u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E43\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E19\u0E35\u0E49 
ConnectDataContribution_ConnectRequired=\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E40\u0E0B\u0E34\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01 \u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
ConnectDataUiController_AertTypeRequired=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07
ConnectDataUiController_AlertFieldIdSection=\u0E15\u0E31\u0E27\u0E23\u0E30\u0E1A\u0E38\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E2A\u0E19\u0E32\u0E21
ConnectDataUiController_AutoUploadTooltip=\u0E16\u0E49\u0E32\u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E2D\u0E07
ConnectDataUiController_copytooltip=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01 url \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E25\u0E34\u0E1B\u0E1A\u0E2D\u0E23\u0E4C\u0E14
ConnectDataUiController_dataUploadMsg1=\u0E2B\u0E32\u0E01\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E19\u0E35\u0E49 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2A\u0E35\u0E22\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E01\u0E31\u0E1A\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49 \u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E2D\u0E34\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E30\u0E22\u0E31\u0E07\u0E04\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E08\u0E30\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E34\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E41\u0E25\u0E49\u0E27 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E1C\u0E48\u0E32\u0E19\u0E04\u0E2D\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E1C\u0E48\u0E32\u0E19\u0E04\u0E34\u0E27\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E02\u0E36\u0E49\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
ConnectDataUiController_DataUploadsLabel=\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ConnectDataUiController_InvalidPattern=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32 {0} \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
ConnectDataUiController_InvalidPositionPeriod=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E15\u0E47\u0E21\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 1 \u0E01\u0E31\u0E1A 9,9999
ConnectDataUiController_InvalidUploadPeriod=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E15\u0E47\u0E21\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 1 \u0E01\u0E31\u0E1A 9,9999
ConnectDataUiController_LinkInfo=\u0E2A\u0E48\u0E07 link \u0E19\u0E35\u0E49\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08 \u0E42\u0E14\u0E22\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E01\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E44\u0E14\u0E49 
ConnectDataUiController_MakePublic=\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30
ConnectDataUiController_Message=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E23\u0E30\u0E1A\u0E38\u0E08\u0E30\u0E16\u0E39\u0E01\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E08\u0E32\u0E01\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E21\u0E1A\u0E32\u0E22 \u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E23\u0E30\u0E1A\u0E38\u0E14\u0E49\u0E27\u0E22 { } \u0E41\u0E25\u0E30\u0E08\u0E30\u0E16\u0E39\u0E01\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E14\u0E49\u0E27\u0E22\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E43\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C \u0E2B\u0E32\u0E01\u0E16\u0E39\u0E01\u0E40\u0E27\u0E49\u0E19\u0E27\u0E48\u0E32\u0E07\u0E44\u0E27\u0E49 \u0E15\u0E31\u0E27\u0E23\u0E30\u0E1A\u0E38\u0E08\u0E30\u0E44\u0E21\u0E48\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
ConnectDataUiController_MobileExportsAutomaticUpload=\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E25\u0E40\u0E25\u0E04 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34 \u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E2D\u0E34\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E30\u0E22\u0E31\u0E07\u0E04\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E1A\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E08\u0E30\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E34\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E41\u0E25\u0E49\u0E27 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E1C\u0E48\u0E32\u0E19\u0E04\u0E2D\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E1C\u0E48\u0E32\u0E19\u0E04\u0E34\u0E27\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E02\u0E36\u0E49\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
ConnectDataUiController_NoConnectServer=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C
ConnectDataUiController_NotLoaded=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14
ConnectDataUiController_PackageConfigError=\u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08 URL \:
ConnectDataUiController_PackageMustBeSaved=\u0E15\u0E49\u0E2D\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07 URL \u0E44\u0E14\u0E49
ConnectDataUiController_PackageUrlHeader=\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08 URL
ConnectDataUiController_Position1=\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E38\u0E01\u0E46
ConnectDataUiController_Position2=\u0E19\u0E32\u0E17\u0E35\u0E15\u0E32\u0E21\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
ConnectDataUiController_PositiongMessage=\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E08\u0E30\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E1A\u0E19\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E34\u0E19\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15 
ConnectDataUiController_PositionLabel=\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07
ConnectDataUiController_RefreshTypes=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
ConnectDataUiController_SecurityMessage=\u0E08\u0E32\u0E01\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E43\u0E2B\u0E49\u0E43\u0E2A\u0E48\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49/\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19 \u0E01\u0E48\u0E2D\u0E19\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E44\u0E14\u0E49 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E1A\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30\u0E44\u0E14\u0E49 (\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49/\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19) \u0E41\u0E15\u0E48\u0E08\u0E30\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E17\u0E38\u0E01\u0E04\u0E19\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E20\u0E32\u0E22\u0E43\u0E19\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E44\u0E14\u0E49 (\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48, \u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E2F\u0E25\u0E2F) \u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E42\u0E1B\u0E23\u0E14\u0E43\u0E0A\u0E49\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E23\u0E30\u0E21\u0E31\u0E14\u0E23\u0E30\u0E27\u0E31\u0E07
ConnectDataUiController_TabName=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 
ConnectDataUiController_Upload1a=\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E17\u0E38\u0E01\u0E46
ConnectDataUiController_Upload2=\u0E19\u0E32\u0E17\u0E35
ConnectDataUiController_UploadOp=\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 
ConnectDataUiController_ValidTokensMessage=\u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E19\u0E35\u0E49\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\:
ConnectDataUiController_WarningMsg=\u0E01\u0E32\u0E23\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E1A\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30\u0E08\u0E30\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E17\u0E38\u0E01\u0E04\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E25\u0E34\u0E07\u0E01\u0E4C \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E44\u0E14\u0E49 (\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48, \u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E2F\u0E25\u0E2F)
ConnectDataUiController_WarningTitle=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
ConnectUrlContribution_AutoUpdateMsg=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E21\u0E1A\u0E32\u0E22\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E19\u0E35\u0E49\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E44\u0E14\u0E49 \u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
ConnectUrlContribution_CaNotFound=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E44\u0E27\u0E49\u0E43\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E41\u0E25\u0E30\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E21\u0E1A\u0E32\u0E22 \u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E19\u0E35\u0E49\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E44\u0E14\u0E49
ConnectUrlContribution_Warning=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
CtxOptionsPanel_Name1=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E17\u0E33\u0E2A\u0E33\u0E40\u0E19\u0E32\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E21\u0E1A\u0E32\u0E22
CtxOptionsPanel_Option1=\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E44\u0E1F\u0E25\u0E4C\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E21\u0E1A\u0E32\u0E22 \u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E44\u0E21\u0E48\u0E43\u0E2B\u0E49\u0E17\u0E33\u0E2A\u0E33\u0E40\u0E19\u0E32
CtxOptionsPanel_OptionTooltip1=\u0E2B\u0E32\u0E01\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E19\u0E35\u0E49 \u0E44\u0E1F\u0E25\u0E4C\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E21\u0E1A\u0E32\u0E22\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E16\u0E32\u0E27\u0E23\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E17\u0E33\u0E2A\u0E33\u0E40\u0E19\u0E32\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
CtxOptionsPanel_ReplicationInfo=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E08\u0E33\u0E25\u0E2D\u0E07\u0E41\u0E1A\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E04\u0E27\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E23\u0E30\u0E1A\u0E1A\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E2D\u0E1B\u0E43\u0E19\u0E40\u0E27\u0E25\u0E32\u0E02\u0E13\u0E30\u0E19\u0E31\u0E49\u0E19 
CtxOptionsPanel_RestartInfo=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E08\u0E30\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25 \u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E08\u0E30\u0E23\u0E35\u0E2A\u0E15\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17 
CtxOptionsPanel_RestartOpMsg1=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E41\u0E01\u0E49\u0E44\u0E02\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E17\u0E33\u0E2A\u0E33\u0E40\u0E19\u0E32\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E21\u0E1A\u0E32\u0E22\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E08\u0E30\u0E23\u0E35\u0E2A\u0E15\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E35\u0E2A\u0E15\u0E32\u0E23\u0E4C\u0E17\u0E40\u0E25\u0E22\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
CtxOptionsPanel_RestartOpTitle=\u0E23\u0E35\u0E2A\u0E15\u0E32\u0E23\u0E4C\u0E17
ExportCtPackageToConnect_CompleteTitle=\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
ExportCtPackageToConnect_Message=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
ExportCtPackageToConnect_Name=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 
ExportCtPackageToConnect_NoUrl=\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E21\u0E48\u0E21\u0E35 URL \u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14
ExportCtPackageToConnect_ShellTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E21\u0E1A\u0E32\u0E22\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
ExportCtPackageToConnect_Title=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 
ExportCtPackageToConnect_UploadCompleteMsg2=\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14 {0} \u0E08\u0E32\u0E01 {1} \u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08/\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07 \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E43\u0E19\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14 
ExportCtPackageToConnect_UploadError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\: 
ExportCtPackageToConnect_UploadJobName=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E42\u0E21\u0E1A\u0E32\u0E22
ExportCtPackageToConnect_UplodeCompleteMsg=\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14 {0} \u0E08\u0E32\u0E01 {1} \u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08/\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07 \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
ExportNavigationLayerToConnect_ActionName=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
ExportNavigationLayerToConnect_ConnectDialogMsg=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
ExportNavigationLayerToConnect_ConnectDialogTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
ExportNavigationLayerToConnect_NotUrl=\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E21\u0E48\u0E21\u0E35 URL \u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14
ExportNavigationLayerToConnect_UploadedJobName=\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
ExportNavigationLayerToConnect_UploadError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\: 
ExportNavigationLayerToConnect_UploadOk=\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
ExportNavigationLayerToConnect_UploadOkMsg1=\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14 {0} \u0E08\u0E32\u0E01 {1} \u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08 \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
ExportNavigationLayerToConnect_UploadOkMsg2=\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14 {0} \u0E08\u0E32\u0E01 {1} \u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08 \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E08\u0E32\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
LoadAlertTypesJob_DialogMessage=\u0E42\u0E2B\u0E25\u0E14\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E08\u0E32\u0E01\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
LoadAlertTypesJob_DialogTitle=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
LoadAlertTypesJob_LoadingAlertType=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
LoadAlertTypesJob_NoConnectServer=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19 \u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E40\u0E0B\u0E34\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
LoadAlertTypesJob_WarningMessage=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E08\u0E32\u0E01\u0E40\u0E0B\u0E34\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E04\u0E48\u0E32\u0E41\u0E04\u0E0A\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E41\u0E17\u0E19
LoadAlertTypesJob_WarningTitle=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
NavConnectUploadedDate_ConnectDialogMsg=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
NavConnectUploadedDate_ConnectDialogTitle=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
NavConnectUploadedDate_jobname=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
NavConnectUploadedDate_NoConnect=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
NavConnectUploadedDate_PropertyName=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
RemoveConnectCtJob_UninstallError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E15\u0E32\u0E23\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49 \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A
