#Auto generated from conversion file on Apr 24, 2024, 1:09:22\u202Fp.m.
#Wed Apr 24 13:09:22 PDT 2024
AbstractConnectPackageContribution_ConnectMsg=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e SMART Connect
AbstractConnectPackageContribution_ConnectTitle=SMART Connect
AbstractConnectPackageContribution_KeyRequired=Key API \u1793\u17c3 CyberTracker \u179a\u1794\u179f\u17cb SMART Connect \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4  \u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1791\u17c1\u1794\u17be\u1782\u17d2\u1798\u17b6\u1793 api key \u17d4
AbstractConnectPackageContribution_SkipButtonTxt=\u179a\u17c6\u179b\u1784
ConnectAlertContribution_CaNotFound=\u178f\u17c6\u1794\u1793\u17cb\u200b\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u200b\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u200b\u1798\u17b7\u1793\u200b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u200b\u1787\u17b6\u1798\u17bd\u1799\u200b\u1780\u17b6\u179a\u200b\u1780\u17c6\u178e\u178f\u17cb\u200b\u1793\u17c5\u200b\u179b\u17be\u200b Connect Server\u17d4 Package \u1798\u17bd\u1799\u200b\u1793\u17c1\u17c7\u200b\u1780\u17c6\u178e\u178f\u17cb\u200b\u178a\u17be\u1798\u17d2\u1794\u17b8\u200b\u1795\u17d2\u1789\u17be\u179a\u200b \u1780\u17b6\u179a\u200b\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u200b\u1791\u17c5\u200b\u1780\u17b6\u1793\u17cb\u200b SMART Connect \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u179c\u17b6\u200b\u178f\u1798\u17d2\u179a\u17bc\u179c\u200b\u17a2\u17c4\u1799\u200b\u1798\u17b6\u1793\u200b\u1780\u17b6\u179a\u200b\u1780\u17c6\u178e\u178f\u17cb\u200b Connect Server \u200b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u200b\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17bd\u1799\u1793\u17c1\u17c7\u17d4
ConnectAlertContribution_ConnectRequired=\u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c1\u17c7\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb SMART Connect server \u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4 \u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c1\u17c7\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u17d4
ConnectAlertUiController_AlertsNotSupported=\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1\u17d4  \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb configurable model \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1787\u17b6\u1798\u17bd\u1799 SMART Mobile
ConnectAlertUiController_ImportanceColumn=\u179f\u17b6\u179a\u17c8\u179f\u17c6\u1781\u17b6\u1793\u17cb
ConnectAlertUiController_LoadingAlerts=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectAlertUiController_LoadingDataModel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17c6\u179a\u17bc
ConnectAlertUiController_NoTypesMessage=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793 were loaded from Connect.  Ensure alert types are configured on Connect, then refresh the alert types
ConnectAlertUiController_NoTypesTitle=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectAlertUiController_NotSupported=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a
ConnectAlertUiController_ObsColumn=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
ConnectAlertUiController_RefreshLink=\u1792\u17d2\u179c\u17be\u17a2\u17c4\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
ConnectAlertUiController_SectionHeader=\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectAlertUiController_TabName=\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectAlertUiController_TypeColumn=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectAlertUiController_TypeNotFound=<Type \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789> ({0})
ConnectAlertUiController_TypeNotLoaded=<Types \u1798\u17b7\u1793\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a> ({0})
ConnectAlertUiController_createtooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1790\u17d2\u1798\u17b8
ConnectAlertUiController_deletetooltip=\u179b\u17bb\u1794\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectCtPackageProperties_ConnectDetailsLabel=\u179b\u1798\u17d2\u17a2\u17b7\u178f\u179b\u17be\u1780\u1789\u17d2\u1785\u1794\u17cb Connect
ConnectCtPackageProperties_DateColumn=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u178f\u1780\u1789\u17d2\u1785\u1794\u17cb Connect
ConnectCtPackageProperties_DatePropertyShortName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
ConnectCtPackageProperties_ErrorLabel=\u1780\u17c6\u17a0\u17bb\u179f
ConnectCtPackageProperties_ErrorMessage=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8 Connect SMART Mobile packages\: 
ConnectCtPackageProperties_LoadingConnectProperties=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7 connect
ConnectCtPackageProperties_Message=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u179a\u1794\u179f\u17cb SMART Connect
ConnectCtPackageProperties_NoConnect=\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u17c6\u178e\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
ConnectCtPackageProperties_Title=SMART Mobile Packages
ConnectCtPackageProperties_VersionColumn=\u1787\u17c6\u1793\u17b6\u1793\u17cb Connect Package
ConnectCtPackageProperties_VersionPropertyShortName=\u1787\u17c6\u1793\u17b6\u1793\u17cb
ConnectDataContribution_CaNotFound=\u178f\u17c6\u1794\u1793\u17cb\u200b\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u200b\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u200b\u1798\u17b7\u1793\u200b\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u200b\u1787\u17b6\u1798\u17bd\u1799\u200b\u1780\u17b6\u179a\u200b\u1780\u17c6\u178e\u178f\u17cb\u200b\u1793\u17c5\u200b\u179b\u17be\u200b Connect Server\u17d4 Package \u1798\u17bd\u1799\u200b\u1793\u17c1\u17c7\u200b\u1780\u17c6\u178e\u178f\u17cb\u200b\u178a\u17be\u1798\u17d2\u1794\u17b8\u200b\u1795\u17d2\u1789\u17be\u179a\u200b \u1780\u17b6\u179a\u200b\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u200b\u1791\u17c5\u200b\u1780\u17b6\u1793\u17cb\u200b SMART Connect \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u179c\u17b6\u200b\u178f\u1798\u17d2\u179a\u17bc\u179c\u200b\u17a2\u17c4\u1799\u200b\u1798\u17b6\u1793\u200b\u1780\u17b6\u179a\u200b\u1780\u17c6\u178e\u178f\u17cb\u200b Connect Server \u200b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u200b\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17bd\u1799\u1793\u17c1\u17c7\u17d4
ConnectDataContribution_ConnectRequired=\u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c1\u17c7\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u178f\u17c6\u178e\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1793\u17c3 SMART Connect server \u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4  \u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c1\u17c7\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 Connect\u17d4
ConnectDataUiController_AertTypeRequired=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectDataUiController_AutoUploadTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b7\u1793\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c4\u1799\u178a\u17c3\u179a\u1794\u179f\u17cb User
ConnectDataUiController_DataUploadsLabel=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ConnectDataUiController_InvalidPositionPeriod=\u179a\u1799\u17c8\u1796\u17c1\u179b\u1793\u17c3\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 1 \u178a\u179b\u17cb 9,9999\u17d4
ConnectDataUiController_InvalidUploadPeriod=\u179a\u1799\u17c8\u1796\u17c1\u179b\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 1 \u178a\u179b\u17cb 9,9999\u17d4
ConnectDataUiController_LinkInfo=\u1795\u17d2\u1789\u17be\u179a Link \u1793\u17c1\u17c7\u200b\u1791\u17c5\u1780\u17b6\u1793\u17cb User \u178a\u17be\u1798\u17d2\u1794\u17b8\u200b\u1785\u17bc\u179b\u200b\u1791\u17c5\u1780\u17b6\u1793\u17cb\u200b Package\u17d4 Package \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u200b\u1794\u1784\u17d2\u17a0\u17c4\u17c7\u200b\u1791\u17c5\u200b\u1780\u17b6\u1793\u17cb\u200b Connect \u1798\u17bb\u1793\u200b\u1796\u17c1\u179b\u200b\u17a2\u17d2\u1793\u1780\u200b\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u200b \u17a2\u17b6\u1785\u1785\u17bc\u179b\u179c\u17b6\u1798\u17bb\u1793\u1794\u17b6\u1793\u17d4
ConnectDataUiController_MakePublic=Package \u179f\u17b6\u1792\u17b6\u179a\u178e\u17c8\u200b
ConnectDataUiController_NoConnectServer=SMART Connect Server \u1798\u17b7\u1793\u1791\u17b6\u1793\u17cb\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb
ConnectDataUiController_NotLoaded=\u1798\u17b7\u1793\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780
ConnectDataUiController_PackageConfigError=\u1780\u17c6\u17a0\u17bb\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb Package URL \: 
ConnectDataUiController_PackageMustBeSaved=\u178f\u17d2\u179a\u17bc\u179c\u200b\u178f\u17c2\u200b\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u200b\u1798\u17bb\u1793\u200b\u1796\u17c1\u179b URL \u178f\u17d2\u179a\u17bc\u179c\u200b\u1794\u17b6\u1793\u200b\u1794\u1784\u17d2\u1780\u17be\u178f\u200b
ConnectDataUiController_PackageUrlHeader=Package URL
ConnectDataUiController_Position1=\u1794\u1789\u17d2\u1785\u17bc\u1793\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179a\u17c0\u1784\u179a\u17b6\u179b\u17cb
ConnectDataUiController_Position2=\u1793\u17b6\u1791\u17b8\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791
ConnectDataUiController_PositionLabel=\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784
ConnectDataUiController_PositiongMessage=P\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b9\u1784\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1793\u17c5\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u179b\u17be\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1782\u17c1\u17a0\u1791\u17c6\u1796\u17d0\u179a SMART Connect\u17d4  \u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u179b\u17d0\u178f\u1798\u17b6\u1793\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17b7\u178f \u17a0\u17be\u1799\u1793\u17c5\u178f\u17c2\u1798\u17b6\u1793\u1793\u17c5\u179b\u17be\u17a7\u1794\u1780\u179a\u178e\u17cd\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1798\u17b6\u1793\u1780\u17b6\u179a\u178f\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17b7\u178f\u17d4
ConnectDataUiController_RefreshTypes=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
ConnectDataUiController_SecurityMessage=\u1787\u17b6\u1791\u17bc\u1791\u17c5\u200b\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u200b\u178f\u17d2\u179a\u17bc\u179c\u200b\u178f\u17c2\u200b\u1794\u17c6\u1796\u17c1\u1789\u200b \u1788\u17d2\u1798\u17c4\u17c7\u200b \u1793\u17b7\u1784\u200b\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb \u200b \u1798\u17bb\u1793\u200b\u1796\u17c1\u179b\u200b\u178a\u17c2\u179b\u200b\u1796\u17bd\u1780\u1782\u17c1\u200b\u17a2\u17b6\u1785\u200b\u1785\u17bc\u179b\u200b\u1791\u17c5\u1780\u17b6\u1793\u17cb\u200b Package\u17d4 \u17a2\u17d2\u1793\u1780\u200b\u17a2\u17b6\u1785\u200b\u1794\u1784\u17d2\u1780\u17be\u178f\u200b Package \u1787\u17b6\u200b\u179f\u17b6\u1792\u17b6\u179a\u178e\u200b\u1794\u17b6\u1793\u200b (\u1798\u17b7\u1793\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u17c4\u1799\u1798\u17b6\u1793 \u1788\u17d2\u1798\u17c4\u17c7 \u1793\u17b7\u1784\u179b\u17c1\u1781\u1780\u17bc\u178a\u1793\u17c4\u17c7\u1791\u17c1) \u1794\u17b6\u1793\u200b\u1793\u17d0\u1799\u200b\u1790\u17b6\u200b \u1793\u179a\u178e\u17b6\u200b\u1780\u17cf\u200b\u17a2\u17b6\u1785\u200b\u1785\u17bc\u179b\u200b\u1791\u17c5\u200b\u1780\u17b6\u1793\u17cb\u200b Package \u1793\u17c4\u17c7\u200b\u1794\u17b6\u1793\u17d4 \u179a\u17bd\u1798\u200b\u1794\u1789\u17d2\u1785\u17bc\u179b\u200b\u1791\u17b6\u17c6\u1784\u200b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u200b\u1793\u17c5\u200b\u1780\u17d2\u1793\u17bb\u1784\u200b Package \u1793\u17c4\u17c7\u200b (\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780, data model \u1795\u17d2\u179f\u17c1\u1784\u17d7) \u17a0\u17be\u1799\u200b\u1793\u17b7\u1784\u200b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u200b\u178a\u17c2\u179b\u200b\u1785\u17b6\u17c6\u200b\u1794\u17b6\u1785\u17cb\u200b\u178a\u17c2\u179b\u200b\u1794\u17b6\u1793\u200b\u1794\u1784\u17d2\u17a0\u17c4\u17c7\u200b\u1791\u17c5\u200b\u1780\u17b6\u1793\u17cb\u200b Connect\u17d4 \u179f\u17bc\u1798\u200b\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u200b\u178a\u17c4\u1799\u200b\u1798\u17b6\u1793\u200b\u1780\u17b6\u179a\u200b\u1794\u17d2\u179a\u17bb\u1784\u1794\u17d2\u179a\u1799\u17d0\u178f\u17d2\u1793\u17d4
ConnectDataUiController_TabName=Connect
ConnectDataUiController_Upload1a=\u1794\u1784\u17d2\u17a0\u17c4\u17c7\u200b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u200b\u178a\u17c4\u1799\u200b\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u200b\u179a\u17b6\u179b\u17cb\u200b\u1796\u17c1\u179b
ConnectDataUiController_Upload2=\u1793\u17b6\u1791\u17b8
ConnectDataUiController_UploadOp=\u1794\u1784\u17d2\u17a0\u17c4\u17c7\u200b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u200b\u1791\u17c5\u200b\u1780\u17b6\u1793\u17cb\u200b Connect
ConnectDataUiController_WarningMsg=\u1794\u17be\u200b\u1799\u17be\u1784\u200b\u1794\u1784\u17d2\u1780\u17be\u178f\u200b Package \u1787\u17b6\u200b\u179f\u17b6\u1792\u17b6\u179a\u178e\u200b \u1793\u17c4\u17c7\u200b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u200b\u1791\u17b6\u17c6\u1784\u200b\u1793\u17c4\u17c7 (\u1794\u17bb\u1782\u17d2\u1782\u179b\u17b7\u1780, data model \u1795\u17d2\u179f\u17c1\u1784\u17d7) \u1798\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u178e\u17b6\u1798\u17d2\u1793\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u178f\u17c6\u178e\u1797\u17d2\u1787\u17b6\u1794\u17cb (Link)\u1793\u17c1\u17c7.
ConnectDataUiController_WarningTitle=\u1796\u17d2\u179a\u1798\u17b6\u1793\u200b
ConnectDataUiController_copytooltip=\u1780\u17bc\u1796\u17b8 URL
ConnectDataUiController_dataUploadMsg=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u17d2\u179a\u17be\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c1\u17c7 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1789\u17be\u1791\u17c5 Connect \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17d2\u1793\u17bb\u1784 SMART Desktop \u178f\u17b6\u1798\u179b\u1780\u17d2\u1781\u178e\u17c8\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4 \u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u178f\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u179b\u17d0\u178f\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART Desktop \u178a\u17be\u1798\u17d2\u1794\u17b8\u1791\u17b6\u1789\u1799\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17b7\u178f \u17a0\u17be\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u1793\u17c5\u178f\u17c2\u1798\u17b6\u1793\u1793\u17c5\u179b\u17be\u17a7\u1794\u1780\u179a\u178e\u17cd\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1798\u17b6\u1793\u1780\u17b6\u179a\u178f\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17b7\u178f\u17d4
ConnectUrlContribution_AutoUpdateMsg=\u1794\u17be\u1782\u17d2\u1798\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u17c6\u17a2\u17b7\u178f SMART Connect \u1791\u17c1 SMART Mobile \u1793\u17b9\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c1\u17c7\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1796\u17b8 connect \u1791\u17c1\u17d4
ConnectUrlContribution_CaNotFound=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f (Conservation Area) \u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17b6\u1793\u1793\u17c5SMART Connect Server \u1793\u17b7\u1784 SMART Mobile \u1793\u17b9\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17c5\u179b\u17be Package\u1793\u17c1\u17c7\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1794\u17b6\u1793\u1791\u17c1\u17d4
ConnectUrlContribution_Warning=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
CtxOptionsPanel_ReplicationInfo=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u1787\u17b6\u1798\u17bd\u1799\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2 \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u1796\u17bd\u1780\u1782\u17c1\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178f\u17c2\u179b\u17be\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1780\u17bb\u17c6\u1796\u17d2\u1799\u17bc\u1791\u17d0\u179a\u178f\u17c2\u1798\u17bd\u1799\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
CtxOptionsPanel_RestartInfo=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u179f\u17b7\u1791\u17d2\u1792\u1797\u17b6\u1796\u1791\u17c1\u178a\u179a\u17b6\u1794\u178e\u17b6 SMART \u1794\u17b6\u1793\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
CtxOptionsPanel_RestartOpTitle=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789
ExportCtPackageToConnect_CompleteTitle=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u17a1\u17be\u1784\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
ExportCtPackageToConnect_Message=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1793\u17c3 SMART Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportCtPackageToConnect_Name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 Connect
ExportCtPackageToConnect_NoUrl=\u1780\u17b6\u179a\u1786\u17d2\u179b\u17be\u1799\u178f\u1794\u1798\u17b7\u1793\u1798\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780 url \u1791\u17c1
ExportCtPackageToConnect_ShellTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u1789\u17d2\u1785\u1794\u17cb SMART Mobile \u1791\u17c5\u1780\u17b6\u1793\u17cb Connect
ExportCtPackageToConnect_Title=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u1789\u17d2\u1785\u1794\u17cb\u1791\u17c5 Connect
ExportCtPackageToConnect_UploadCompleteMsg2=\u1795\u17d2\u1791\u17bb\u1780 {0} \u1793\u17c3\u1780\u1789\u17d2\u1785\u1794\u17cb/\u1795\u17d2\u179b\u17bc\u179c {1} \u1791\u17c5 connect\u17d4 \u1798\u17be\u179b\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1796\u17b8\u1780\u17c6\u17a0\u17bb\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1793\u17c3\u1780\u17c6\u17a0\u17bb\u179f\u1793\u17c1\u17c7\u17d4
ExportCtPackageToConnect_UploadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u1789\u17d2\u1785\u1794\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c5\u1780\u17b6\u1793\u17cb SMART Connect\: 
ExportCtPackageToConnect_UploadJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u1789\u17d2\u1785\u1794\u17cb SMART Mobile
ExportCtPackageToConnect_UplodeCompleteMsg=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780\u17a1\u17be\u1784\u1793\u17bc\u179c {0} \u1793\u17c3\u1780\u1789\u17d2\u1785\u1794\u17cb/\u1795\u17d2\u179b\u17bc\u179c {1} \u1791\u17c5\u1780\u17b6\u1793\u17cb connect\u17d4
ExportNavigationLayerToConnect_ActionName=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 Connect
ExportNavigationLayerToConnect_ConnectDialogMsg=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1793\u17c3\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u179a\u1794\u179f\u17cb SMART Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportNavigationLayerToConnect_ConnectDialogTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17d2\u179b\u17bc\u179c\u1791\u17c5\u1780\u17b6\u1793\u17cb Connect
ExportNavigationLayerToConnect_NotUrl=\u1780\u17b6\u179a\u1786\u17d2\u179b\u17be\u1799\u178f\u1794\u1798\u17b7\u1793\u1798\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780 url \u17a1\u17be\u1784\u1791\u17c1
ExportNavigationLayerToConnect_UploadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1795\u17d2\u179b\u17bc\u179c\u17a1\u17be\u1784\u1791\u17c5\u1780\u17b6\u1793\u17cb Connect\: 
ExportNavigationLayerToConnect_UploadOk=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u17a1\u17be\u1784\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
ExportNavigationLayerToConnect_UploadOkMsg1=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780 {0} \u1793\u17c3\u1780\u1789\u17d2\u1785\u1794\u17cb {1} \u1791\u17c5\u1780\u17b6\u1793\u17cb connect\u17d4
ExportNavigationLayerToConnect_UploadOkMsg2=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780 {0} \u1793\u17c3\u1780\u1789\u17d2\u1785\u1794\u17cb {1} \u1791\u17c5\u1780\u17b6\u1793\u17cb connect\u17d4 \u1798\u17be\u179b\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1796\u17b8\u1780\u17c6\u17a0\u17bb\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1793\u17c3\u1780\u17c6\u17a0\u17bb\u179f\u1793\u17c1\u17c7\u17d4
ExportNavigationLayerToConnect_UploadedJobName=\u1795\u17d2\u1791\u17bb\u1780\u1782\u1793\u17d2\u179b\u1784\u1795\u17d2\u179b\u17bc\u179c SMART
LoadAlertTypesJob_DialogMessage=\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1796\u17b8 SMART Connect
LoadAlertTypesJob_DialogTitle=\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
LoadAlertTypesJob_LoadingAlertType=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
LoadAlertTypesJob_NoConnectServer=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793 \u1798\u17b7\u1793\u1798\u17b6\u1793 Connect Server \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u17a1\u17be\u1799\u17d4
LoadAlertTypesJob_WarningMessage=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb\u1796\u17b8Connect server\u200b \u1794\u17b6\u1793\u1791\u17c1\u17d4  \u178f\u1798\u17d2\u179b\u17c3\u1780\u17d2\u1793\u17bb\u1784\u1783\u17d2\u179b\u17b6\u17c6\u1784\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1787\u17c6\u1793\u17bd\u179f\u179c\u17b7\u1789\u17d4
LoadAlertTypesJob_WarningTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
NavConnectUploadedDate_ConnectDialogMsg=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f SMART Connect
NavConnectUploadedDate_ConnectDialogTitle=\u1782\u1793\u17d2\u179b\u1784\u1795\u17d2\u179b\u17bc\u179c
NavConnectUploadedDate_NoConnect=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c1
NavConnectUploadedDate_PropertyName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17d2\u1791\u17bb\u1780 Connect \u17a1\u17be\u1784
NavConnectUploadedDate_jobname=\u1795\u17d2\u1791\u17bb\u1780\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1782\u17c4\u179b\u178a\u17c5\u1793\u17c3\u1782\u1793\u17d2\u179b\u1784\u1795\u17d2\u179b\u17bc\u179c
RemoveConnectCtJob_UninstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b SMART Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb CyberTracker\u17d4  \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u1780\u178f\u17b6\u179a\u17b6\u1784 database \u1785\u17c1\u1789\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
