#Auto generated from conversion file on Feb. 9, 2021, 4:22:45 p.m.
#Tue Feb 09 16:22:45 PST 2021
AbstractConnectPackageContribution_ConnectMsg=\u0412\u0432\u0435\u0434\u0456\u0442\u044c \u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0456 \u0434\u0430\u043d\u0456 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
AbstractConnectPackageContribution_ConnectTitle=SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
AbstractConnectPackageContribution_KeyRequired=\u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0437\u043d\u0430\u0439\u0442\u0438 \u043a\u043b\u044e\u0447 API SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f CyberTracker. \u0426\u0435\u0439 \u043f\u0430\u043a\u0435\u0442 \u043d\u0435 \u043c\u043e\u0436\u043d\u0430 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0431\u0435\u0437 \u043a\u043b\u044e\u0447\u0430 API.
AbstractConnectPackageContribution_SkipButtonTxt=\u041f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u0438
AddConnectCtJob_CreateTablesTaskName=\u0421\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u0442\u0430\u0431\u043b\u0438\u0446\u044c \u0431\u0430\u0437 \u0434\u0430\u043d\u0438\u0445 CyberTracker
AddConnectCtJob_ErrorDialogMessage=\u041f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043c\u043e\u0434\u0443\u043b\u044f \u201eSMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f CyberTracker\u201d \u0441\u0442\u0430\u043b\u0430\u0441\u044f \u043f\u043e\u043c\u0438\u043b\u043a\u0430 (\u043d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0456 \u0442\u0430\u0431\u043b\u0438\u0446\u0456 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445). \u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430, \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0442\u0456\u0442\u044c \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0432\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u043c\u043e\u0434\u0443\u043b\u044c, \u0430 \u043f\u043e\u0442\u0456\u043c \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u043f\u0435\u0440\u0435\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0438 \u043c\u043e\u0434\u0443\u043b\u044c. \u042f\u043a\u0449\u043e \u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430 \u043d\u0435 \u0437\u043d\u0438\u043a\u0430\u0454, \u0437\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u0434\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0433\u043e \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430.
AddConnectCtJob_ErrorDialogTitle=\u041d\u0430\u0437\u0432\u0430 \u043f\u043e\u043c\u0438\u043b\u043a\u0438
AddConnectCtJob_Title=\u0421\u0442\u0432\u043e\u0440\u0456\u0442\u044c \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u0442\u0430\u0431\u043b\u0438\u0446\u044c CyberTracker
AlertEditDialog_EditAlertMessage=\u0412\u0456\u0434\u0440\u0435\u0434\u0430\u0433\u0443\u0439\u0442\u0435 \u0432\u0438\u0431\u0440\u0430\u043d\u0438\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f \u0434\u043b\u044f \u043c\u043e\u0434\u0435\u043b\u0456, \u0449\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f
AlertEditDialog_EditAlertTitle=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f
AlertEditDialog_Importance=\u0412\u0430\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c \:
AlertEditDialog_NewAlertMessage=\u0421\u0442\u0432\u043e\u0440\u0456\u0442\u044c \u043d\u043e\u0432\u0438\u0439 \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f \u0434\u043b\u044f \u043c\u043e\u0434\u0435\u043b\u0456, \u0449\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f
AlertEditDialog_NewAlertTitle=\u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0435 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f
AlertEditDialog_Source=\u0414\u0436\u0435\u0440\u0435\u043b\u043e \:
AlertEditDialog_Type=\u0422\u0438\u043f \:
ConfigurableModelEditorConnectTab_AlertConfigTitle=\u041a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u044f \u043e\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f
ConfigurableModelEditorConnectTab_Button_Delete=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438
ConfigurableModelEditorConnectTab_Button_Edit=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438
ConfigurableModelEditorConnectTab_Button_NewAlert=\u041d\u043e\u0432\u0435 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f
ConfigurableModelEditorConnectTab_Column_Alert=\u0421\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f
ConfigurableModelEditorConnectTab_Column_Importance=\u0412\u0430\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c
ConfigurableModelEditorConnectTab_Column_Type=\u0422\u0438\u043f
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogMessage=\u0412\u0438 \u0434\u0456\u0439\u0441\u043d\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0438\u0431\u0440\u0430\u043d\u0456 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f?
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogTitle=\u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u044c\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f
ConfigurableModelEditorConnectTab_ConnectDialogMessage=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0438\u0442\u0438 \u0442\u0438\u043f\u0438 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c, \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0456 \u043d\u0430 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f.
ConfigurableModelEditorConnectTab_ConnectDialogText=\u0422\u0438\u043f\u0438 \u043e\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f
ConfigurableModelEditorConnectTab_ConnectDialogTitle=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0438\u0442\u0438 \u0442\u0438\u043f\u0438 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c
ConfigurableModelEditorConnectTab_CtClassicConnect=SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f (\u043b\u0438\u0448\u0435 \u043a\u043b\u0430\u0441\u0438\u0447\u043d\u0438\u0439)
ConfigurableModelEditorConnectTab_DataUploadLabel=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0432\u0430\u0442\u0438 \u0434\u0430\u043d\u0456 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u043a\u043e\u0436\u043d\u043e\u0433\u043e
ConfigurableModelEditorConnectTab_DataUploadTime=\u0445\u0432\u0438\u043b\u0438\u043d
ConfigurableModelEditorConnectTab_DataUploadTooltip=\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438 \u0446\u044e \u043e\u043f\u0446\u0456\u044e, \u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456 \u043d\u0435 \u043c\u043e\u0436\u0443\u0442\u044c \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u0438 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043f\u0440\u0438\u0441\u0442\u0440\u0456\u0439 \ n \u0434\u043e \u0440\u043e\u0431\u043e\u0447\u043e\u0433\u043e \u0441\u0442\u043e\u043b\u0443 SMART \u0434\u043b\u044f \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445. \u0423\u0441\u0456 \u0434\u0430\u043d\u0456 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \ n \u043d\u0430\u0434\u0441\u0438\u043b\u0430\u0442\u0438 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0447\u0435\u0440\u0435\u0437 \ n \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u0434\u043e \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443 (\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u0438\u0439 \u0442\u0430 \u043e\u0431\u0440\u043e\u0431\u043b\u0435\u043d\u0438\u0439 \ na \u0435\u043a\u0437\u0435\u043c\u043f\u043b\u044f\u0440\u043e\u043c \u0440\u043e\u0431\u043e\u0447\u043e\u0433\u043e \u0441\u0442\u043e\u043b\u0430 SMART ). \u0414\u0430\u043d\u0456 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u043c\u0443\u0442\u044c\u0441\u044f \ \u043d\u0435 \u043d\u0430 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457, \u043f\u043e\u043a\u0438 \u043d\u0435 \u0431\u0443\u0434\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u0434\u043e \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443, \ n \u0432 \u0446\u0435\u0439 \u0447\u0430\u0441 \u0432\u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442\u044c \u043d\u0430\u0434\u0456\u0441\u043b\u0430\u043d\u0456 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044e.
ConfigurableModelEditorConnectTab_ErrorInitAlertsFromTemplate=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0456\u043d\u0456\u0446\u0456\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u0457 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0456 \u043c\u043e\u0434\u0435\u043b\u0456, \u0449\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f \u0437\u0430 \u0448\u0430\u0431\u043b\u043e\u043d\u043e\u043c. \u0421\u043f\u0438\u0441\u043e\u043a \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c \u0431\u0443\u0434\u0435 \u043f\u043e\u0440\u043e\u0436\u043d\u0456\u043c.
ConfigurableModelEditorConnectTab_InvalidConfig=\u041d\u0435\u0434\u0456\u0439\u0441\u043d\u0430 \u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u044f
ConfigurableModelEditorConnectTab_InvalidInteger=\u041d\u0435\u0434\u0456\u0439\u0441\u043d\u0435 \u0446\u0456\u043b\u0435 \u0447\u0438\u0441\u043b\u043e. \u041c\u0430\u0454 \u0431\u0443\u0442\u0438 \u0434\u0456\u0439\u0441\u043d\u0438\u043c \u0446\u0456\u043b\u0438\u043c \u0447\u0438\u0441\u043b\u043e\u043c \u0432\u0456\u0434 1 \u0434\u043e {0}
ConfigurableModelEditorConnectTab_InvalidInteger2=\u041d\u0435\u0434\u0456\u0439\u0441\u043d\u0435 \u0446\u0456\u043b\u0435 \u0447\u0438\u0441\u043b\u043e. \u041c\u0430\u0454 \u0431\u0443\u0442\u0438 \u0434\u0456\u0439\u0441\u043d\u0438\u043c \u0446\u0456\u043b\u0438\u043c \u0447\u0438\u0441\u043b\u043e\u043c> 0
ConfigurableModelEditorConnectTab_NoAlertsMessage=\u041d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u043d\u0430\u0439\u0442\u0438 \u0434\u0456\u0439\u0441\u043d\u0438\u0445 \u0442\u0438\u043f\u0456\u0432 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c \u0434\u043b\u044f \u0441\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u044f \u043d\u043e\u0432\u0438\u0445 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c. \u041f\u0435\u0440\u0435\u043a\u043e\u043d\u0430\u0439\u0442\u0435\u0441\u044f, \u0449\u043e \u0443 \u0432\u0430\u0441 \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u043e \u0434\u0456\u0439\u0441\u043d\u0438\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 SMART Connect, \u0430 \u043f\u043e\u0442\u0456\u043c \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0441\u043f\u0438\u0441\u043e\u043a \u0442\u0438\u043f\u0456\u0432 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c.
ConfigurableModelEditorConnectTab_NoAlertsTitle=\u041d\u0435\u043c\u0430\u0454 \u0442\u0438\u043f\u0456\u0432 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c
ConfigurableModelEditorConnectTab_NoTypesFound=\u0422\u0438\u043f\u0456\u0432 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e. \u0421\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0442\u0438\u043f\u0438 \u043e\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u0442\u0430 \u043f\u0435\u0440\u0435\u043a\u043e\u043d\u0430\u0439\u0442\u0435\u0441\u044f, \u0449\u043e SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043c\u0430\u0454 \u043f\u0440\u0438\u043d\u0430\u0439\u043c\u043d\u0456 \u043e\u0434\u0438\u043d \u0442\u0438\u043f.
ConfigurableModelEditorConnectTab_PositionFreqTooltip=\u041e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u0437\u0438\u0446\u0456\u0439 \u0437\u2019\u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u043a\u0430\u0440\u0442\u0456 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c \u0432\u0435\u0431-\u0434\u043e\u0434\u0430\u0442\u043a\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \ n. \u0412\u043e\u043d\u0438 \u043d\u0430\u0434\u0441\u0438\u043b\u0430\u044e\u0442\u044c\u0441\u044f \ n \u043b\u0438\u0448\u0435 \u0442\u043e\u0434\u0456, \u043a\u043e\u043b\u0438 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043f\u0440\u0438\u0441\u0442\u0440\u0456\u0439 \u043c\u0430\u0454 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u0434\u043e \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443 \ n (\u0441\u0442\u0456\u043b\u044c\u043d\u0438\u043a\u043e\u0432\u0438\u0439, Wi-Fi \u0442\u043e\u0449\u043e), \u0456 \u0437\u0431\u0435\u0440\u0456\u0433\u0430\u044e\u0442\u044c\u0441\u044f \ \u043d\u0435 \u043d\u0430 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457, \u043f\u043e\u043a\u0438 \u043d\u0435 \u0431\u0443\u0434\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f (\u0443 \ n \u0432 \u0446\u0435\u0439 \u0447\u0430\u0441 \u0432\u0441\u0456 \u0432\u043e\u043d\u0438 \u043d\u0430\u0434\u0441\u0438\u043b\u0430\u044e\u0442\u044c\u0441\u044f \u0434\u043e SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f) .
ConfigurableModelEditorConnectTab_PositionTypeLabel=\u044f\u043a \u0442\u0438\u043f \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f
ConfigurableModelEditorConnectTab_PositionTypeTooltip=\u0421\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u0437\u2019\u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0437 \u0446\u0438\u043c \u0442\u0438\u043f\u043e\u043c \u043e\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f
ConfigurableModelEditorConnectTab_PositionUpdateLabel=\u0412\u0456\u0434\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438 \u043f\u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u043a\u043e\u0436\u043d\u0456
ConfigurableModelEditorConnectTab_PositionUpdateTime=\u0445\u0432\u0438\u043b\u0438\u043d
ConfigurableModelEditorConnectTab_RefreshForLabels=\ (\u041e\u043d\u043e\u0432\u0438\u0442\u0438 \u0442\u0438\u043f\u0438 \u043e\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u0434\u043b\u044f \u0435\u0442\u0438\u043a\u0435\u0442\u043e\u043a)
ConfigurableModelEditorConnectTab_RefreshToolTip=\u043f\u0435\u0440\u0435\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0454 \u0442\u0438\u043f\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c \u0456\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
ConfigurableModelEditorConnectTab_RefreshTypes=\u041e\u043d\u043e\u0432\u0438\u0442\u0438 \u0442\u0438\u043f\u0438 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c
ConfigurableModelEditorConnectTab_SettingsWarning=\u0426\u0456 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c\u0441\u044f \u043b\u0438\u0448\u0435 \u0434\u043b\u044f \u043a\u043b\u0430\u0441\u0438\u0447\u043d\u043e\u0433\u043e CyberTracker , \u0430 \u043d\u0435 \u0434\u043b\u044f \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0433\u043e SMART.
ConfigurableModelEditorConnectTab_TypeMustBeSelected=\u0414\u043b\u044f \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c \u043f\u0440\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044f \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0442\u0438\u043f \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f
ConfigurableModelEditorConnectTab_TypeNotValid=\u041d\u0430\u0441\u0442\u0440\u043e\u0454\u043d\u0438\u0439 \u0442\u0438\u043f \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u0431\u0456\u043b\u044c\u0448\u0435 \u043d\u0435 \u0434\u0456\u0439\u0441\u043d\u0438\u0439. \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c \u043d\u043e\u0432\u0438\u0439 \u0442\u0438\u043f \u0430\u0431\u043e \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0442\u0438\u043f\u0438 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c.
ConfigurableModelEditorConnectTab_TypeRequired=\u0414\u043b\u044f \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u0437\u0438\u0446\u0456\u0439 \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0442\u0438\u043f \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f.
ConfigurableModelEditorConnectTab_UploadHeader=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
ConfigurableModelEditorConnectTab_WarningMessage=\u0421\u043f\u0438\u0441\u043e\u043a \u0442\u0438\u043f\u0456\u0432 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u043d\u0435 \u043c\u043e\u0436\u0435 \u0431\u0443\u0442\u0438 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439 \u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0430. \u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u043c\u0443\u0442\u044c\u0441\u044f \u043a\u0435\u0448\u0438\u0440\u043e\u0432\u0430\u043d\u0456 \u0440\u0430\u043d\u0456\u0448\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f.
ConfigurableModelEditorConnectTab_WarningTitle=\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0456\u0442\u044c \u0442\u0438\u043f\u0438 \u043e\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f
ConnectAlertConfigDialog_DataExtractError=\u041f\u0456\u0434 \u0447\u0430\u0441 \u0441\u043f\u0440\u043e\u0431\u0438 \u0432\u0438\u043b\u0443\u0447\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c \u0441\u0442\u0430\u043b\u0430\u0441\u044f \u043f\u043e\u043c\u0438\u043b\u043a\u0430.
ConnectAlertConfigDialog_Message=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0439\u0442\u0435 \u0441\u0435\u0440\u0432\u0435\u0440 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f, \u044f\u043a\u0438\u0439 \u0431\u0443\u0434\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0441\u044f \u0434\u043b\u044f \u043d\u0430\u0434\u0441\u0438\u043b\u0430\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445 (\u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c, \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u044c \u043f\u043e\u0437\u0438\u0446\u0456\u0439, \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u044c) \u0456\u0437 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 CyberTracker.
ConnectAlertConfigDialog_Title=\u0421\u0435\u0440\u0432\u0435\u0440 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
ConnectAlertContribution_ConnectRequired=\u0426\u0435\u0439 \u043f\u0430\u043a\u0435\u0442 \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u0434\u043e \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0443. \u0426\u0435\u0439 \u043f\u0430\u043a\u0435\u0442 \u0432\u043a\u043b\u044e\u0447\u0430\u0454 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f.
ConnectAlertUiController_AlertsNotSupported=\u041e\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u043d\u0435 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0443 \u043c\u043e\u0434\u0435\u043b\u0456 \u0434\u0430\u043d\u0438\u0445. \u0412\u0438 \u043f\u043e\u0432\u0438\u043d\u043d\u0456 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u044e\u0432\u0430\u043d\u0443 \u043c\u043e\u0434\u0435\u043b\u044c, \u044f\u043a\u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f \u0437\u0430 \u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u043e\u0433\u043e SMART 
ConnectAlertUiController_ImportanceColumn=\u0412\u0430\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c
ConnectAlertUiController_LoadingAlerts=\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c
ConnectAlertUiController_LoadingDataModel=\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u043c\u043e\u0434\u0435\u043b\u0456 \u0434\u0430\u043d\u0438\u0445
ConnectAlertUiController_NoTypesMessage=\u0417 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0435 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043e \u0436\u043e\u0434\u043d\u043e\u0433\u043e \u0442\u0438\u043f\u0443 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c. \u041f\u0435\u0440\u0435\u043a\u043e\u043d\u0430\u0439\u0442\u0435\u0441\u044f, \u0449\u043e \u0442\u0438\u043f\u0438 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u043e \u043d\u0430 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f, \u0430 \u043f\u043e\u0442\u0456\u043c \u043e\u043d\u043e\u0432\u0456\u0442\u044c \u0442\u0438\u043f\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c
ConnectAlertUiController_NoTypesTitle=\u041d\u0435\u043c\u0430\u0454 \u0442\u0438\u043f\u0456\u0432 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c
ConnectAlertUiController_NotSupported=\u041d\u0435 \u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454\u0442\u044c\u0441\u044f
ConnectAlertUiController_ObsColumn=\u0421\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f
ConnectAlertUiController_RefreshLink=\u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0442\u0438\u043f\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c
ConnectAlertUiController_SectionHeader=\u0421\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f
ConnectAlertUiController_TabName=\u0421\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f
ConnectAlertUiController_TypeColumn=\u0422\u0438\u043f \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f
ConnectAlertUiController_TypeNotFound= <\u0422\u0438\u043f \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e> ({0})
ConnectAlertUiController_TypeNotLoaded= <\u0422\u0438\u043f\u0438 \u043d\u0435 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u0456> ({0})
ConnectAlertUiController_createtooltip=\u0441\u0442\u0432\u043e\u0440\u0438\u0442\u0438 \u043d\u043e\u0432\u0435 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f
ConnectAlertUiController_deletetooltip=\u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f 
ConnectCtAlertProvider_LoadAlertsError=\u041f\u0456\u0434 \u0447\u0430\u0441 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0432\u0438\u043d\u0438\u043a\u0430\u0454 \u043f\u043e\u043c\u0438\u043b\u043a\u0430.
ConnectCtAlertProvider_LoadAlertsTaskName=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
ConnectCtAlertProvider_NoAlertConfigInfo_Message=\u0421\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u043d\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u0438\u043c\u0443\u0442\u044c\u0441\u044f \u0434\u043e \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u043e\u0432\u0430\u043d\u043e\u0457 \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 CyberTracker, \u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438 \u043d\u0435 \u0431\u0443\u043b\u043e \u043d\u0430\u0434\u0430\u043d\u043e \u0434\u0456\u0439\u0441\u043d\u0443 \u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u044e \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f.
ConnectCtAlertProvider_NoAlertConfigInfo_Title=\u0423\u0432\u0430\u0433\u0430
ConnectCtDataTargetProvider_NoConnectServer=\u0426\u044f \u043c\u043e\u0434\u0435\u043b\u044c, \u0449\u043e \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0443\u0454\u0442\u044c\u0441\u044f, \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0430 \u043d\u0430 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445 \u0434\u043e SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0447\u0435\u0440\u0435\u0437 \u043c\u0435\u0440\u0435\u0436\u0435\u0432\u0435 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f, \u043e\u0434\u043d\u0430\u043a \u0446\u0456\u043b\u044c\u043e\u0432\u0438\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0435 \u0431\u0443\u0432 \u043d\u0430\u0434\u0430\u043d\u0438\u0439. \u0410\u0431\u043e \u0432\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u043a\u043e\u043d\u0444\u0456\u0433\u0443\u0440\u0430\u0446\u0456\u0457 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445 \u0430\u0431\u043e \u043d\u0430\u0434\u0430\u0439\u0442\u0435 \u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e \u043f\u0440\u043e \u0441\u0435\u0440\u0432\u0435\u0440 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0437\u0430 \u0437\u0430\u043f\u0438\u0442\u043e\u043c.
ConnectCtDatabaseUpgrader_UpgageTaskName=\u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f / \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043b\u0430\u0433\u0456\u043d\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f CyberTracker
ConnectCtHibernateManager_Error_MultipleConnectCtProperties=\u0414\u043b\u044f \u043c\u043e\u0434\u0435\u043b\u0456, \u044f\u043a\u0430 \u043d\u0430\u0441\u0442\u043e\u044e\u0454\u0442\u044c\u0441\u044f, \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043e \u043a\u0456\u043b\u044c\u043a\u0430 \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u0435\u0439 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f CT. \u0421\u043f\u043e\u0447\u0430\u0442\u043a\u0443 \u0431\u0443\u0434\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u0438\u0439 \u043e\u0434\u0438\u043d, \u0440\u0435\u0448\u0442\u0430 \u0431\u0443\u0434\u0443\u0442\u044c \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u0456.
ConnectCtHibernateManager_LoadAlertsError=\u041f\u0456\u0434 \u0447\u0430\u0441 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0432\u0438\u043d\u0438\u043a\u0430\u0454 \u043f\u043e\u043c\u0438\u043b\u043a\u0430.
ConnectCtPackageProperties_ConnectDetailsLabel=\u041f\u043e\u0434\u0440\u043e\u0431\u0438\u0446\u0456 \u043f\u0430\u043a\u0435\u0442\u0443
ConnectCtPackageProperties_DateColumn=\u0414\u0430\u0442\u0430 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u043f\u0430\u043a\u0435\u0442\u0430
ConnectCtPackageProperties_DatePropertyShortName=\u0414\u0430\u0442\u0430
ConnectCtPackageProperties_ErrorLabel=\u041f\u041e\u041c\u0418\u041b\u041a\u0410
ConnectCtPackageProperties_ErrorMessage=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0434\u0435\u0442\u0430\u043b\u0435\u0439 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u043f\u0430\u043a\u0435\u0442\u0456\u0432 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0445 SMART \:
ConnectCtPackageProperties_LoadingConnectProperties=\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u0435\u0439 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f
ConnectCtPackageProperties_Message=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0439\u0442\u0435 \u0434\u0435\u0442\u0430\u043b\u0456 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
ConnectCtPackageProperties_NoConnect=\u041d\u0435\u043c\u0430\u0454 \u0437\u0454\u0434\u043d\u0430\u043d\u043d\u044f
ConnectCtPackageProperties_Title=SMART \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0456 \u043f\u0430\u043a\u0435\u0442\u0438
ConnectCtPackageProperties_VersionColumn=\u0412\u0435\u0440\u0441\u0456\u044f \u043f\u0430\u043a\u0435\u0442\u0443 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
ConnectCtPackageProperties_VersionPropertyShortName=\u0412\u0435\u0440\u0441\u0456\u044f
ConnectCtTemplateCloner_CloneAlerts=\u041a\u043e\u043f\u0456\u044e\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f "{0}"
ConnectCtTemplateCloner_TaskName=\u041a\u043e\u043f\u0456\u044e\u0432\u0430\u043d\u043d\u044f \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
ConnectDataContribution_ConnectRequired=\u0426\u0435\u0439 \u043f\u0430\u043a\u0435\u0442 \u0432\u0438\u043c\u0430\u0433\u0430\u0454 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u0434\u043e \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0443. \u041f\u0430\u043a\u0435\u0442 \u0432\u043a\u043b\u044e\u0447\u0430\u0454 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f.
ConnectDataUiController_AertTypeRequired=\u0414\u043b\u044f \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c \u043f\u0440\u043e \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044f \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e \u0432\u0438\u0431\u0440\u0430\u0442\u0438 \u0442\u0438\u043f \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f
ConnectDataUiController_DataUploadsLabel=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445
ConnectDataUiController_InvalidPositionPeriod=\u041d\u0435\u0434\u0456\u0439\u0441\u043d\u0438\u0439 \u043f\u0435\u0440\u0456\u043e\u0434 \u0447\u0430\u0441\u0443 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u0437\u0438\u0446\u0456\u0457. \u041c\u0430\u0454 \u0431\u0443\u0442\u0438 \u0446\u0456\u043b\u0438\u043c \u0447\u0438\u0441\u043b\u043e\u043c \u0432\u0456\u0434 1 \u0434\u043e 9 9999.
ConnectDataUiController_InvalidUploadPeriod=\u041d\u0435\u0434\u0456\u0439\u0441\u043d\u0438\u0439 \u043f\u0435\u0440\u0456\u043e\u0434 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445. \u041c\u0430\u0454 \u0431\u0443\u0442\u0438 \u0446\u0456\u043b\u0438\u043c \u0447\u0438\u0441\u043b\u043e\u043c \u0432\u0456\u0434 1 \u0434\u043e 9 9999.
ConnectDataUiController_NotLoaded=\u041d\u0435 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043e
ConnectDataUiController_Position1=\u0412\u0456\u0434\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438 \u043f\u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u043a\u043e\u0436\u043d\u0456
ConnectDataUiController_Position2=\u0445\u0432\u0438\u043b\u0438\u043d\u0438 \u044f\u043a \u0442\u0438\u043f
ConnectDataUiController_PositionLabel=\u041e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u0437\u0438\u0446\u0456\u0457
ConnectDataUiController_PositiongMessage=\u041e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u0437\u0438\u0446\u0456\u0439 \u0437\u2019\u044f\u0432\u043b\u044f\u0442\u044c\u0441\u044f \u043d\u0430 \u043a\u0430\u0440\u0442\u0456 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c \u0432\u0435\u0431-\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f. \u0414\u043b\u044f \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f \u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e, \u0449\u043e\u0431 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043f\u0440\u0438\u0441\u0442\u0440\u0456\u0439 \u043c\u0430\u0432 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u0434\u043e \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443 \u0442\u0430 \u0437\u0430\u043b\u0438\u0448\u0430\u0432\u0441\u044f \u043d\u0430 \u043d\u044c\u043e\u043c\u0443, \u043f\u043e\u043a\u0438 \u043d\u0435 \u0431\u0443\u0434\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0437 \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u043e\u043c.
ConnectDataUiController_RefreshTypes=\u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0442\u0438\u043f\u0438 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c
ConnectDataUiController_TabName=\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0456\u0442\u044c\u0441\u044f
ConnectDataUiController_Upload1=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0443\u0439\u0442\u0435 \u0434\u0430\u043d\u0456 \u043a\u043e\u0436\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0443
ConnectDataUiController_Upload2=\u0445\u0432\u0438\u043b\u0438\u043d
ConnectDataUiController_dataUploadMsg=\u042f\u043a\u0449\u043e \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438 \u0446\u044e \u043e\u043f\u0446\u0456\u044e, \u0443\u0441\u0456 \u0434\u0430\u043d\u0456 \u0431\u0443\u0434\u0443\u0442\u044c \u043d\u0430\u0434\u0456\u0441\u043b\u0430\u043d\u0456 \u0434\u043e \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f, \u0430 \u043f\u043e\u0442\u0456\u043c \u0456\u043c\u043f\u043e\u0440\u0442\u043e\u0432\u0430\u043d\u0456 \u0434\u043e SMART Desktop \u0447\u0435\u0440\u0435\u0437 \u0444\u0443\u043d\u043a\u0446\u0456\u0457 \u0447\u0435\u0440\u0433\u0438 \u0434\u0430\u043d\u0438\u0445. \u041a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456 \u043d\u0435 \u043c\u043e\u0436\u0443\u0442\u044c \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u0438 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043f\u0440\u0438\u0441\u0442\u0440\u0456\u0439 \u0434\u043e \u0440\u043e\u0431\u043e\u0447\u043e\u0433\u043e \u0441\u0442\u043e\u043b\u0443 SMART \u0434\u043b\u044f \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445. \u041f\u043e\u0442\u0440\u0456\u0431\u043d\u0435 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0437 \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u043e\u043c, \u0456 \u0432\u0441\u0456 \u0434\u0430\u043d\u0456 \u0437\u0430\u043b\u0438\u0448\u0430\u0442\u0438\u043c\u0443\u0442\u044c\u0441\u044f \u043d\u0430 \u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457, \u0434\u043e\u043a\u0438 \u043d\u0435 \u0431\u0443\u0434\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0437 \u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u043e\u043c.
ConnectUrlContribution_AutoUpdateMsg=\u0411\u0435\u0437 \u0434\u0435\u0442\u0430\u043b\u0435\u0439 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 SMART \u043d\u0435 \u0437\u043c\u043e\u0436\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u043e \u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0446\u0435\u0439 \u043f\u0430\u043a\u0435\u0442 \u0447\u0435\u0440\u0435\u0437 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f.
ConnectUrlContribution_Warning=\u0423\u0432\u0430\u0433\u0430
ConvertedConnectCt2CmExtraData_InvalidReference=\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c \: \u041e\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u043e\u0441\u0438\u043b\u0430\u0454\u0442\u044c\u0441\u044f \u043d\u0430 \u043e\u0431\u2019\u0454\u043a\u0442 \u0437 \u0456\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0430\u0442\u043e\u0440\u043e\u043c \ = '' {0} '', \u044f\u043a\u0438\u0439 \u043d\u0435 \u043f\u0440\u0438\u0441\u0443\u0442\u043d\u0456\u0439 \u0432 \u0456\u043c\u043f\u043e\u0440\u0442\u043e\u0432\u0430\u043d\u043e\u043c\u0443 \u0444\u0430\u0439\u043b\u0456. \u0421\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u0431\u0443\u0434\u0435 \u043f\u0440\u043e\u0456\u0433\u043d\u043e\u0440\u043e\u0432\u0430\u043d\u043e.
ConvertedConnectCt2CmExtraData_Missing_AlertItem=\u0421\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \: \u0443 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u0456 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0439 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0438\u0439 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 - \u0435\u043b\u0435\u043c\u0435\u043d\u0442 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u043d\u044f. \u0421\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u0431\u0443\u0434\u0435 \u043f\u0440\u043e\u0456\u0433\u043d\u043e\u0440\u043e\u0432\u0430\u043d\u043e.
ConvertedConnectCt2CmExtraData_Missing_DataFrequency=\u0421\u0438\u0433\u043d\u0430\u043b\u0438 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \: \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0447\u0430\u0441\u0442\u043e\u0442\u0438 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0434\u0430\u043d\u0438\u0445 \u043d\u0435 \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043e. \u0411\u0443\u0434\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0437\u0430 \u0437\u0430\u043c\u043e\u0432\u0447\u0443\u0432\u0430\u043d\u043d\u044f\u043c.
ConvertedConnectCt2CmExtraData_Missing_Level=\u0421\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \: \u0443 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u0456 \u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0439 \u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0438\u0439 \u0440\u0456\u0432\u0435\u043d\u044c \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0430. \u0421\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u0431\u0443\u0434\u0435 \u043f\u0440\u043e\u0456\u0433\u043d\u043e\u0440\u043e\u0432\u0430\u043d\u043e.
ConvertedConnectCt2CmExtraData_Missing_PingFrequency=\u0421\u0438\u0433\u043d\u0430\u043b\u0438 \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \: \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0447\u0430\u0441\u0442\u043e\u0442\u0438 \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044f \u043d\u0435 \u0432\u0438\u044f\u0432\u043b\u0435\u043d\u043e. \u0411\u0443\u0434\u0435 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043e \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f \u0437\u0430 \u0437\u0430\u043c\u043e\u0432\u0447\u0443\u0432\u0430\u043d\u043d\u044f\u043c.
ConvertedConnectCt2CmExtraData_PositionTypeNotSet=\u0422\u0438\u043f \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f \u043f\u0440\u043e \u043e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f \u043f\u043e\u0437\u0438\u0446\u0456\u0457 \u043d\u0435 \u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e. \u0426\u0435 \u0441\u043b\u0456\u0434 \u0432\u0438\u043f\u0440\u0430\u0432\u0438\u0442\u0438 \u043f\u0435\u0440\u0435\u0434 \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u043e\u043c \u0446\u0456\u0454\u0457 \u043c\u043e\u0434\u0435\u043b\u0456 \u0434\u0430\u043d\u0438\u0445 \u0443 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f.
CtxOptionsPanel_Name=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u043f\u043b\u0456\u043a\u0430\u0446\u0456\u0457 CTX
CtxOptionsPanel_Option=\u0412\u0438\u043a\u043b\u044e\u0447\u0456\u0442\u044c \u0437\u0430\u0430\u0440\u0445\u0456\u0432\u043e\u0432\u0430\u043d\u0456 \u0444\u0430\u0439\u043b\u0438 CyberTracker CTX \u0456\u0437 \u0440\u0435\u043f\u043b\u0456\u043a\u0430\u0446\u0456\u0457
CtxOptionsPanel_OptionTooltip=\u044f\u043a\u0449\u043e \u0432\u0438\u0431\u0440\u0430\u043d\u043e, \u0436\u043e\u0434\u0435\u043d \u0437\u0430\u0430\u0440\u0445\u0456\u0432\u043e\u0432\u0430\u043d\u0438\u0439 \u0444\u0430\u0439\u043b ctx \u043d\u0435 \u0431\u0443\u0434\u0435 \u0432\u0456\u0434\u0442\u0432\u043e\u0440\u0435\u043d\u0438\u0439 \u0434\u043b\u044f \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f
CtxOptionsPanel_ReplicationInfo=\u0426\u0456 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u0434\u0443\u0431\u043b\u044e\u044e\u0442\u044c\u0441\u044f \u0437 \u043e\u0431\u043b\u0430\u0441\u0442\u044e \u0437\u0431\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f, \u0442\u043e\u043c\u0443 \u0457\u0445 \u0441\u043b\u0456\u0434 \u0437\u043c\u0456\u043d\u044e\u0432\u0430\u0442\u0438 \u0442\u0456\u043b\u044c\u043a\u0438 \u043d\u0430 \u043e\u0434\u043d\u0456\u0439 \u043d\u0430\u0441\u0442\u0456\u043b\u044c\u043d\u0456\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u0456 \u0437\u0430 \u0440\u0430\u0437.
CtxOptionsPanel_RestartInfo=\u0417\u043c\u0456\u043d\u0438 \u043d\u0435 \u0432\u0441\u0442\u0443\u043f\u043b\u044f\u0442\u044c \u0432 \u0441\u0438\u043b\u0443, \u043f\u043e\u043a\u0438 SMART \u043d\u0435 \u0431\u0443\u0434\u0435 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0449\u0435\u043d\u043e.
CtxOptionsPanel_RestartOpMsg=\u0412\u0438 \u0437\u043c\u0456\u043d\u0438\u043b\u0438 \u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f \u0440\u0435\u043f\u043b\u0456\u043a\u0430\u0446\u0456\u0457 ctx. \u0426\u0456 \u0437\u043c\u0456\u043d\u0438 \u043d\u0435 \u043d\u0430\u0431\u0435\u0440\u0443\u0442\u044c \u0447\u0438\u043d\u043d\u043e\u0441\u0442\u0456, \u043f\u043e\u043a\u0438 \u0432\u0438 \u043d\u0435 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0435 SMART. \u0425\u043e\u0447\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u0438 \u0437\u0430\u0440\u0430\u0437?
CtxOptionsPanel_RestartOpTitle=\u041f\u0435\u0440\u0435\u0437\u0430\u043f\u0443\u0441\u043a
ExportCtPackageToConnect_CompleteTitle=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e
ExportCtPackageToConnect_Message=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0439\u0442\u0435 \u0434\u0435\u0442\u0430\u043b\u0456 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0443
ExportCtPackageToConnect_Name=\u0415\u043a\u0441\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0434\u043b\u044f \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f
ExportCtPackageToConnect_NavUploadError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0456\u0432 \u0434\u043e \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f\:
ExportCtPackageToConnect_NoUrl=\u0412\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043d\u0435 \u043c\u0456\u0441\u0442\u0438\u0442\u044c URL-\u0430\u0434\u0440\u0435\u0441\u0438 \u0434\u043b\u044f \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f
ExportCtPackageToConnect_ShellTitle=\u0415\u043a\u0441\u043f\u043e\u0440\u0442\u0443\u0439\u0442\u0435 \u043c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043f\u0430\u043a\u0435\u0442 SMART \u0434\u043b\u044f \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f
ExportCtPackageToConnect_Title=\u0415\u043a\u0441\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u043f\u0430\u043a\u0435\u0442 \u0434\u043b\u044f \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f
ExportCtPackageToConnect_UploadCompleteMsg2=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043e {0} \u0437 {1} \u043f\u0430\u043a\u0435\u0442\u0456\u0432 / \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0456\u0432 \u0434\u043b\u044f \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f. \u041f\u043e\u0434\u0440\u043e\u0431\u0438\u0446\u0456 \u043f\u043e\u043c\u0438\u043b\u043e\u043a \u0434\u0438\u0432. \u0423 \u0436\u0443\u0440\u043d\u0430\u043b\u0430\u0445 \u043f\u043e\u043c\u0438\u043b\u043e\u043a.
ExportCtPackageToConnect_UploadError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u043f\u0430\u043a\u0435\u0442\u0430 \u0434\u043e SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \:
ExportCtPackageToConnect_UploadJobName=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0442\u0435 SMART \u041c\u043e\u0431\u0456\u043b\u044c\u043d\u0438\u0439 \u043f\u0430\u043a\u0435\u0442
ExportCtPackageToConnect_UplodeCompleteMsg=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043e {0} \u0437 {1} \u043f\u0430\u043a\u0435\u0442\u0456\u0432 / \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0456\u0432 \u0434\u043b\u044f \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f.
ExportNavigationLayerToConnect_ActionName=\u0415\u043a\u0441\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0434\u043b\u044f \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f
ExportNavigationLayerToConnect_ConnectDialogMsg=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0439\u0442\u0435 \u0434\u0435\u0442\u0430\u043b\u0456 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u0435\u043a\u0441\u043f\u043e\u0440\u0442\u0443
ExportNavigationLayerToConnect_ConnectDialogTitle=\u0415\u043a\u0441\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u043c\u0430\u0440\u0448\u0440\u0443\u0442 \u0434\u043b\u044f \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f
ExportNavigationLayerToConnect_NotUrl=\u0412\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c \u043d\u0435 \u043c\u0456\u0441\u0442\u0438\u0442\u044c URL-\u0430\u0434\u0440\u0435\u0441\u0438 \u0434\u043b\u044f \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f
ExportNavigationLayerToConnect_UploadError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0443 \u0434\u043b\u044f \u043f\u0456\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044f \:
ExportNavigationLayerToConnect_UploadOk=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043e
ExportNavigationLayerToConnect_UploadOkMsg1=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043e \u043f\u0430\u043a\u0435\u0442\u0456\u0432 (\u0456\u0432) \u0434\u043b\u044f \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f: {0} \u0437 {1}.
ExportNavigationLayerToConnect_UploadOkMsg2=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043e \u043f\u0430\u043a\u0435\u0442\u0456\u0432 (\u0456\u0432) \u0434\u043b\u044f \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f: {0} \u0437 {1}. \u041f\u043e\u0434\u0440\u043e\u0431\u0438\u0446\u0456 \u043f\u043e\u043c\u0438\u043b\u043e\u043a \u0434\u0438\u0432. \u0423 \u0436\u0443\u0440\u043d\u0430\u043b\u0430\u0445 \u043f\u043e\u043c\u0438\u043b\u043e\u043a.
ExportNavigationLayerToConnect_UploadedJobName=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0442\u0435 SMART-\u043c\u0430\u0440\u0448\u0440\u0443\u0442
LoadAlertTypesJob_DialogMessage=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0442\u0435 \u0442\u0438\u043f\u0438 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c \u0456\u0437 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
LoadAlertTypesJob_DialogTitle=\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u0438 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f
LoadAlertTypesJob_LoadingAlertType=\u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0442\u0438\u043f\u0456\u0432 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0435\u043d\u044c
LoadAlertTypesJob_NoConnectServer=\u041d\u0435 \u0432\u0434\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0438\u0442\u0438 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u043d\u044f, \u0441\u0435\u0440\u0432\u0435\u0440 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u043d\u0435 \u043d\u0430\u043b\u0430\u0448\u0442\u043e\u0432\u0430\u043d\u0438\u0439.
LoadAlertTypesJob_WarningMessage=\u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u043d\u043e\u0432\u0438\u0442\u0438 \u0442\u0438\u043f\u0438 \u0441\u043f\u043e\u0432\u0456\u0449\u0435\u043d\u044c \u0456\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 \u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f. \u0417\u0430\u043c\u0456\u0441\u0442\u044c \u043d\u0438\u0445 \u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u043c\u0443\u0442\u044c\u0441\u044f \u043a\u0435\u0448\u043e\u0432\u0430\u043d\u0456 \u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f.
LoadAlertTypesJob_WarningTitle=\u0423\u0432\u0430\u0433\u0430
NavConnectUploadedDate_ConnectDialogMsg=\u041d\u0430\u043b\u0430\u0448\u0442\u0443\u0439\u0442\u0435 \u0434\u0435\u0442\u0430\u043b\u0456 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f
NavConnectUploadedDate_ConnectDialogTitle=\u041c\u0430\u0440\u0448\u0440\u0443\u0442\u0438
NavConnectUploadedDate_NoConnect=\u041d\u0435\u043c\u0430\u0454 \u0437\u0454\u0434\u043d\u0430\u043d\u043d\u044f
NavConnectUploadedDate_PropertyName=\u041f\u0456\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u0438 \u0434\u0430\u0442\u0443 \u0437\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f
NavConnectUploadedDate_jobname=\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0435\u043d\u043d\u044f \u0432\u043b\u0430\u0441\u0442\u0438\u0432\u043e\u0441\u0442\u0435\u0439 \u0446\u0456\u043b\u044c\u043e\u0432\u043e\u0433\u043e \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u0443
RemoveConnectCtJob_Title=\u0412\u0438\u0434\u0430\u043b\u0456\u0442\u044c \u0442\u0430\u0431\u043b\u0438\u0446\u0456 \u0431\u0430\u0437 \u0434\u0430\u043d\u0438\u0445 \u043f\u043b\u0430\u0433\u0456\u043d\u0456\u0432 SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f CyberTracker.
RemoveConnectCtJob_UninstallError=\u041f\u043e\u043c\u0438\u043b\u043a\u0430 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f SMART-\u0437\u2019\u0454\u0434\u043d\u0430\u043d\u043d\u044f \u0434\u043b\u044f \u043c\u043e\u0434\u0443\u043b\u044f CyberTracker. \u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0442\u0430\u0431\u043b\u0438\u0446\u0456 \u0431\u0430\u0437\u0438 \u0434\u0430\u043d\u0438\u0445. \u0417\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u0434\u043e \u0441\u0432\u043e\u0433\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0433\u043e \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430.
