#Modified by java-properties-editor.com (sorting:human), 

AbstractConnectPackageContribution_ConnectMsg=\u0412\u0432\u0435\u0441\u0442\u0438 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u043E\u043D\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 SMART Connect 
AbstractConnectPackageContribution_ConnectTitle=SMART Connect
AbstractConnectPackageContribution_KeyRequired=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043D\u0430\u0439\u0442\u0438 \u043A\u043B\u044E\u0447 CyberTracker SMART Connect API.  \u0414\u0430\u043D\u043D\u044B\u0439 \u043F\u0430\u043A\u0435\u0442 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0431\u0435\u0437 api \u043A\u043B\u044E\u0447\u0430.
AbstractConnectPackageContribution_SkipButtonTxt=\u041F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C
AddConnectCtJob_CreateTablesTaskName=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0442\u0430\u0431\u043B\u0438\u0446 \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445 \u0421yberTracker
AddConnectCtJob_ErrorDialogMessage=\u041F\u0440\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0435 \u043C\u043E\u0434\u0443\u043B\u044F SMART Connect \u0434\u043B\u044F CyberTracker \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430 (\u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u0442\u0430\u0431\u043B\u0438\u0446\u044B \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445). \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u0443, \u0434\u0435\u0438\u043D\u0441\u0442\u0430\u043B\u043B\u0438\u0440\u0443\u0439\u0442\u0435 \u043C\u043E\u0434\u0443\u043B\u044C, \u0437\u0430\u0442\u0435\u043C \u043F\u043E\u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043C\u043E\u0434\u0443\u043B\u044C \u0435\u0449\u0435 \u0440\u0430\u0437. \u0415\u0441\u043B\u0438 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u0430 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0435\u0442\u0441\u044F, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A \u0441\u0432\u043E\u0435\u043C\u0443 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u043C\u0443 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0443
AddConnectCtJob_ErrorDialogTitle=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043E\u0448\u0438\u0431\u043A\u0438
AddConnectCtJob_Title=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0442\u0430\u0431\u043B\u0438\u0446 \u0421yberTracker
AlertEditDialog_EditAlertMessage=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438
AlertEditDialog_EditAlertTitle=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435
AlertEditDialog_Importance=\u043D\u043E\u0432\u043E\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435\:
AlertEditDialog_NewAlertMessage=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438
AlertEditDialog_NewAlertTitle=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u043E\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435
AlertEditDialog_Source=\u0418\u0441\u0442\u043E\u0447\u043D\u0438\u043A\:
AlertEditDialog_Type=\u0422\u0438\u043F\:
ConfigurableModelEditorConnectTab_AlertConfigTitle=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F
ConfigurableModelEditorConnectTab_Button_Delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
ConfigurableModelEditorConnectTab_Button_Edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
ConfigurableModelEditorConnectTab_Button_NewAlert=\u041D\u043E\u0432\u043E\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435
ConfigurableModelEditorConnectTab_Column_Alert=\u041E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435
ConfigurableModelEditorConnectTab_Column_Importance=\u0412\u0430\u0436\u043D\u043E\u0441\u0442\u044C
ConfigurableModelEditorConnectTab_Column_Type=\u0422\u0438\u043F
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogMessage=\u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F?
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogTitle=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435
ConfigurableModelEditorConnectTab_ConnectDialogMessage=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0442\u0438\u043F\u044B \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439, \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043D\u0430 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435
ConfigurableModelEditorConnectTab_ConnectDialogText=\u0422\u0438\u043F\u044B \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439
ConfigurableModelEditorConnectTab_ConnectDialogTitle=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0442\u0438\u043F\u044B \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439
ConfigurableModelEditorConnectTab_CtClassicConnect=SMART Connect (\u0442\u043E\u043B\u044C\u043A\u043E Classic)
ConfigurableModelEditorConnectTab_DataUploadLabel=\u0417\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043A\u0430\u0436\u0434\u044B\u0435
ConfigurableModelEditorConnectTab_DataUploadTime=\u043C\u0438\u043D\u0443\u0442
ConfigurableModelEditorConnectTab_DataUploadTooltip=\u041F\u0440\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u044D\u0442\u043E\u0439 \u043E\u043F\u0446\u0438\u0438, \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E \u043A \u0441\u0442\u0430\u0446\u0438\u043E\u043D\u0430\u0440\u043D\u043E\u043C\u0443 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0443 SMART, \u0447\u0442\u043E\u0431\u044B \u0441\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435. \u0412\u0441\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0442\u043E\u0441\u043B\u0430\u0442\u044C \u043D\u0430 \u0441\u0435\u0440\u0432\u0435\u0440 SMART Connect \u0447\u0435\u0440\u0435\u0437 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 (\u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043D\u044B\u0435 \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0435 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043E\u043C \nSMART, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440). \u0414\u0430\u043D\u043D\u044B\u0435 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u043E\u0441\u0442\u0430\u043D\u0443\u0442\u0441\u044F \u043D\u0430 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0435 \u0434\u043E \u043F\u043E\u0434\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u043A \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0443, \u0430 \u0437\u0430\u0442\u0435\u043C \u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u043E\u0441\u043B\u0430\u043D\u044B \u043D\u0430 SMART Connect.
ConfigurableModelEditorConnectTab_ErrorInitAlertsFromTemplate=\u041F\u0440\u0438 \u0438\u043D\u0438\u0446\u0438\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 \u043D\u0430 \u0431\u0430\u0437\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u0421\u043F\u0438\u0441\u043E\u043A \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 \u0431\u0443\u0434\u0435\u0442 \u043F\u0443\u0441\u0442\u044B\u043C
ConfigurableModelEditorConnectTab_InvalidConfig=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0430\u044F \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F
ConfigurableModelEditorConnectTab_InvalidInteger=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0435 \u0446\u0435\u043B\u043E\u0435 \u0447\u0438\u0441\u043B\u043E. \u0426\u0435\u043B\u043E\u0435 \u0447\u0438\u0441\u043B\u043E \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u043E\u0442 1 \u0434\u043E {0}
ConfigurableModelEditorConnectTab_InvalidInteger2=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0435 \u0446\u0435\u043B\u043E\u0435 \u0447\u0438\u0441\u043B\u043E. \u0426\u0435\u043B\u043E\u0435 \u0447\u0438\u0441\u043B\u043E \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C > 0
ConfigurableModelEditorConnectTab_NoAlertsMessage=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438 \u043A\u0430\u043A\u0438\u0435-\u043B\u0438\u0431\u043E \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0435 \u0442\u0438\u043F\u044B \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043D\u043E\u0432\u044B\u0445 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439.  \u0423\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E \u0443 \u0432\u0430\u0441 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 SMART Connect, \u0437\u0430\u0442\u0435\u043C \u043F\u043E\u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0441\u043F\u0438\u0441\u043E\u043A \u0442\u0438\u043F\u043E\u0432 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439
ConfigurableModelEditorConnectTab_NoAlertsTitle=\u041D\u0435\u0442 \u0442\u0438\u043F\u043E\u0432 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439
ConfigurableModelEditorConnectTab_NoTypesFound=\u0422\u0438\u043F\u044B \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u044B. \u041F\u043E\u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0442\u0438\u043F\u044B \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 \u0438 \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E SMART Connect \u0438\u043C\u0435\u0435\u0442 \u043A\u0430\u043A \u043C\u0438\u043D\u0438\u043C\u0443\u043C \u043E\u0434\u0438\u043D \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0439 \u0442\u0438\u043F
ConfigurableModelEditorConnectTab_PositionFreqTooltip=\u041E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043F\u043E\u044F\u0432\u044F\u0442\u0441\u044F \u043D\u0430 \u0432\u0435\u0431-\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u041A\u0430\u0440\u0442\u0430 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 SMART Connect. \n\u041E\u043D\u0438 \u043E\u0442\u0441\u044B\u043B\u0430\u044E\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u043A\u043E\u0433\u0434\u0430 \u0443 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 \u0435\u0441\u0442\u044C \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0441 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u043E\u043C (\u0441\u043E\u0442\u043E\u0432\u0430\u044F \u0441\u0432\u044F\u0437\u044C, wi-fi \u0438\u043B\u0438 \u0434\u0440.) \n\u0438 \u0445\u0440\u0430\u043D\u044F\u0442\u0441\u044F \u043D\u0430 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0435 \u0434\u043E \u0442\u0435\u0445 \u043F\u043E\u0440 \u043F\u043E\u043A\u0430 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F (\u0432 \u044D\u0442\u043E\u0442 \u043C\u043E\u043C\u0435\u043D\u0442 \u043E\u043D\u0438 \u0432\u0441\u0435 \u043E\u0442\u0441\u044B\u043B\u0430\u044E\u0442\u0441\u044F \u043D\u0430 SMART Connect).
ConfigurableModelEditorConnectTab_PositionTypeLabel=\u043A\u0430\u043A \u0442\u0438\u043F \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F
ConfigurableModelEditorConnectTab_PositionTypeTooltip=\u041E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u043F\u043E\u044F\u0432\u044F\u0442\u0441\u044F \u043D\u0430 SMART Connect \u0441 \u0434\u0430\u043D\u043D\u044B\u043C \u0442\u0438\u043F\u043E\u043C \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F
ConfigurableModelEditorConnectTab_PositionUpdateLabel=\u041E\u0442\u0441\u044B\u043B\u0430\u0442\u044C \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043A\u0430\u0436\u0434\u044B\u0435
ConfigurableModelEditorConnectTab_PositionUpdateTime=\u043C\u0438\u043D\u0443\u0442
ConfigurableModelEditorConnectTab_RefreshForLabels=(\u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0442\u0438\u043F\u044B \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u043C\u0435\u0442\u043E\u043A)
ConfigurableModelEditorConnectTab_RefreshToolTip=\u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0442\u0438\u043F\u044B \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 \u0438\u0437 Connect-\u0441\u0435\u0440\u0432\u0435\u0440\u0430
ConfigurableModelEditorConnectTab_RefreshTypes=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0442\u0438\u043F\u044B \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439
ConfigurableModelEditorConnectTab_SettingsWarning=\u0414\u0430\u043D\u043D\u044B\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E CyberTracker Classic, \u043D\u043E \u043D\u0435 SMART Mobile.
ConfigurableModelEditorConnectTab_TypeMustBeSelected=\u0422\u0438\u043F \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u043D \u0434\u043B\u044F \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 \u043F\u043E\u0437\u0438\u0446\u0438\u0438
ConfigurableModelEditorConnectTab_TypeNotValid=\u0422\u0438\u043F \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u043E\u0439 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439. \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043D\u043E\u0432\u044B\u0439 \u0442\u0438\u043F \u0438\u043B\u0438 \u043F\u043E\u043F\u044B\u0442\u0430\u0439\u0442\u0435\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0442\u0438\u043F\u044B \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439
ConfigurableModelEditorConnectTab_TypeRequired=\u0422\u0438\u043F \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u043D \u0434\u043B\u044F \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0439 \u043F\u043E\u0437\u0438\u0446\u0438\u0438
ConfigurableModelEditorConnectTab_UploadHeader=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART Connect
ConfigurableModelEditorConnectTab_WarningMessage=\u0421\u043F\u0438\u0441\u043E\u043A \u0442\u0438\u043F\u043E\u0432 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 Connect \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0430. \u0411\u0443\u0434\u0443\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0440\u0430\u043D\u0435\u0435 \u043A\u044D\u0448\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F
ConfigurableModelEditorConnectTab_WarningTitle=\u0422\u0438\u043F\u044B \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 Connect
ConnectAlertConfigDialog_DataExtractError=\u041F\u0440\u0438 \u043F\u043E\u043F\u044B\u0442\u043A\u0435 \u0438\u0437\u0432\u043B\u0435\u0447\u044C \u0434\u0430\u043D\u043D\u044B\u0435 SMART Connect \u0434\u043B\u044F \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430
ConnectAlertConfigDialog_Message=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0441\u0435\u0440\u0432\u0435\u0440 SMART Connect, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0434\u043B\u044F \u043E\u0442\u0441\u044B\u043B\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 (\u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439, \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0439 \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u044F, \u0434\u0430\u043D\u043D\u044B\u0445 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F) \u0441/\u043D\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 CyberTracker
ConnectAlertConfigDialog_Title=\u0421\u0435\u0440\u0432\u0435\u0440 SMART Connect
ConnectAlertContribution_CaNotFound=\u0414\u0430\u043D\u043D\u0430\u044F \u041E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u0430\u044F \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044F \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u043C \u0441\u0435\u0440\u0432\u0435\u0440\u0435 Connect. \u0414\u0430\u043D\u043D\u044B\u0439 \u043F\u0430\u043A\u0435\u0442 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0441\u044B\u043B\u0430\u0442\u044C \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u0432 SMART Connect \u0438 \u0435\u043C\u0443 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C \u0441\u0435\u0440\u0432\u0435\u0440 SMART Connect, \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0441 \u044D\u0442\u043E\u0439 \u041E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0435\u0439
ConnectAlertContribution_ConnectRequired=\u0414\u043B\u044F \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u0430\u043A\u0435\u0442\u0430 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u043E\u043C SMART Connect. \u0414\u0430\u043D\u043D\u044B\u0439 \u043F\u0430\u043A\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F Connect.
ConnectAlertUiController_AlertsNotSupported=\u0423\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u0434\u043B\u044F \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u043C\u043E\u0434\u0435\u043B\u0435\u0439 \u0434\u0430\u043D\u043D\u044B\u0445.  \u0412\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u0443\u044E \u043C\u043E\u0434\u0435\u043B\u044C, \u0435\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F \u0441\u043E SMART Mobile
ConnectAlertUiController_createtooltip=\u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u043E\u0435 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435
ConnectAlertUiController_deletetooltip=\u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435
ConnectAlertUiController_ImportanceColumn=\u0412\u0430\u0436\u043D\u043E\u0441\u0442\u044C
ConnectAlertUiController_LoadingAlerts=\u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439
ConnectAlertUiController_LoadingDataModel=\u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
ConnectAlertUiController_NotSupported=\u041D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F
ConnectAlertUiController_NoTypesMessage=\u0422\u0438\u043F\u044B \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439 \u043D\u0435 \u0431\u044B\u043B\u0438 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u044B \u0438\u0437 Connect.  \u0423\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E \u0442\u0438\u043F\u044B \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 Connect, \u0437\u0430\u0442\u0435\u043C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u0435 \u0442\u0438\u043F\u044B \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439
ConnectAlertUiController_NoTypesTitle=\u041D\u0435\u0442 \u0442\u0438\u043F\u043E\u0432 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439
ConnectAlertUiController_ObsColumn=\u041D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435
ConnectAlertUiController_RefreshLink=\u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0442\u0438\u043F\u044B \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439
ConnectAlertUiController_SectionHeader=\u0423\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F
ConnectAlertUiController_TabName=\u0423\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F
ConnectAlertUiController_TypeColumn=\u0422\u0438\u043F \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F
ConnectAlertUiController_TypeNotFound=<\u0422\u0438\u043F \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D> ({0})
ConnectAlertUiController_TypeNotLoaded=<\u0422\u0438\u043F\u044B \u043D\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u044B> ({0})
ConnectCtAlertProvider_LoadAlertsError=\u041F\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 SMART Connect \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430
ConnectCtAlertProvider_LoadAlertsTaskName=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 SMART Connect
ConnectCtAlertProvider_NoAlertConfigInfo_Message=\u041E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u044B \u0432 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 CyberTracker, \u043F\u043E\u0441\u043A\u043E\u043B\u044C\u043A\u0443 \u043D\u0435 \u0443\u043A\u0430\u0437\u0430\u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0430\u044F \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u044F \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART Connect 
ConnectCtAlertProvider_NoAlertConfigInfo_Title=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435
ConnectCtDatabaseUpgrader_UpgageTaskName=\u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435/\u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 SMART Connect \u0434\u043B\u044F \u043F\u043B\u0430\u0433\u0438\u043D\u0430 CyberTracker
ConnectCtDataTargetProvider_NoConnectServer=\u042D\u0442\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0430 \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432 SMART Connect \u0447\u0435\u0440\u0435\u0437 \u0441\u0435\u0442\u0435\u0432\u043E\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435, \u043E\u0434\u043D\u0430\u043A\u043E \u0446\u0435\u043B\u0435\u0432\u043E\u0439 \u0441\u0435\u0440\u0432\u0435\u0440 SMART Connect \u043D\u0435 \u0443\u043A\u0430\u0437\u0430\u043D.  \u0418\u043B\u0438 \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u0438\u043B\u0438 \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0441\u0435\u0440\u0432\u0435\u0440\u0430 SMART Connect  \u043F\u043E \u0437\u0430\u043F\u0440\u043E\u0441\u0443
ConnectCtHibernateManager_Error_MultipleConnectCtProperties=\u0414\u043B\u044F \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u044B \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B Connect CT. \u0411\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D \u043F\u0435\u0440\u0432\u044B\u0439, \u0430 \u043E\u0441\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u044B
ConnectCtHibernateManager_LoadAlertsError=\u041F\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 SMART Connect \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430
ConnectCtPackageProperties_ConnectDetailsLabel=\u0414\u0435\u0442\u0430\u043B\u0438 \u043F\u0430\u043A\u0435\u0442\u0430 Connect
ConnectCtPackageProperties_DateColumn=\u0414\u0430\u0442\u0430 \u043F\u0430\u043A\u0435\u0442\u0430 Connect
ConnectCtPackageProperties_DatePropertyShortName=\u0414\u0430\u0442\u0430
ConnectCtPackageProperties_ErrorLabel=\u041E\u0428\u0418\u0411\u041A\u0410
ConnectCtPackageProperties_ErrorMessage=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435 \u0434\u0435\u0442\u0430\u043B\u0435\u0439 \u043E \u043F\u0430\u043A\u0435\u0442\u0430\u0445 Connect SMART Mobile\: 
ConnectCtPackageProperties_LoadingConnectProperties=\u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F
ConnectCtPackageProperties_Message=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0435\u0442\u0430\u043B\u0438 SMART Connect
ConnectCtPackageProperties_NoConnect=\u041D\u0435\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F
ConnectCtPackageProperties_Title=\u041F\u0430\u043A\u0435\u0442\u044B SMART Mobile
ConnectCtPackageProperties_VersionColumn=\u0412\u0435\u0440\u0441\u0438\u044F \u043F\u0430\u043A\u0435\u0442\u0430 Connect
ConnectCtPackageProperties_VersionPropertyShortName=\u0412\u0435\u0440\u0441\u0438\u044F
ConnectCtTemplateCloner_CloneAlerts=\u041A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 Connect \u0434\u043B\u044F ''{0}''
ConnectCtTemplateCloner_TaskName=\u041A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439 Connect
ConnectDataContribution_CaNotFound=\u0414\u0430\u043D\u043D\u0430\u044F \u041E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u0430\u044F \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044F \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043D\u0430 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u043C \u0441\u0435\u0440\u0432\u0435\u0440\u0435 Connect. \u0414\u0430\u043D\u043D\u044B\u0439 \u043F\u0430\u043A\u0435\u0442 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D, \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 SMART Connect \u0438 \u0435\u043C\u0443 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C \u0441\u0435\u0440\u0432\u0435\u0440 SMART Connect, \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0441 \u044D\u0442\u043E\u0439 \u041E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0435\u0439
ConnectDataContribution_ConnectRequired=\u0414\u043B\u044F \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u0430\u043A\u0435\u0442\u0430 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u043E\u043C SMART Connect. \u0414\u0430\u043D\u043D\u044B\u0439 \u043F\u0430\u043A\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 Connect. 
ConnectDataUiController_AertTypeRequired=\u0414\u043B\u044F \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043D\u0443\u0436\u043D\u043E \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0442\u0438\u043F \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F
ConnectDataUiController_AutoUploadTooltip=\u0415\u0441\u043B\u0438 \u043D\u0435 \u0432\u044B\u0431\u0440\u0430\u043D\u043E, \u0442\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0432\u0440\u0443\u0447\u043D\u0443\u044E
ConnectDataUiController_copytooltip=\u041A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C url-\u0430\u0434\u0440\u0435\u0441 \u0432 \u0431\u0443\u0444\u0435\u0440 \u043E\u0431\u043C\u0435\u043D\u0430
ConnectDataUiController_dataUploadMsg=\u041F\u0440\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u0434\u0430\u043D\u043D\u043E\u0439 \u043E\u043F\u0446\u0438\u0438 \u0432\u0441\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u043E\u0441\u043B\u0430\u043D\u044B \u0432 Connect, \u0430 \u0437\u0430\u0442\u0435\u043C \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 SMART Desktop \u0447\u0435\u0440\u0435\u0437 \u0441\u0432\u043E\u0439\u0441\u0442\u0432\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u0430\u043D\u043D\u044B\u0445. \u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E \u043A SMART Desktop \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445. \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u043A \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0443, \u0432\u0441\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043E\u0441\u0442\u0430\u043D\u0443\u0442\u0441\u044F \u043D\u0430 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u043C \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0435 \u0434\u043E \u0442\u0435\u0445 \u043F\u043E\u0440, \u043F\u043E\u043A\u0430 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u043A \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0443.
ConnectDataUiController_DataUploadsLabel=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445
ConnectDataUiController_InvalidPositionPeriod=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0437\u0438\u0446\u0438\u0438. \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0447\u0438\u0441\u043B\u043E \u043E\u0442 1 \u0434\u043E 99999.
ConnectDataUiController_InvalidUploadPeriod=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445. \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0447\u0438\u0441\u043B\u043E \u043E\u0442 1 \u0434\u043E 99999. 
ConnectDataUiController_LinkInfo=\u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u044D\u0442\u0443 \u0441\u0441\u044B\u043B\u043A\u0443 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C, \u0447\u0442\u043E\u0431\u044B \u043E\u043D\u0438 \u043F\u043E\u043B\u0443\u0447\u0438\u043B\u0438 \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043F\u0430\u043A\u0435\u0442\u0443. \u041F\u0430\u043A\u0435\u0442 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0432 Connect \u0437\u0430\u0440\u0430\u043D\u0435\u0435, \u0434\u043E \u0442\u043E\u0433\u043E, \u043A\u0430\u043A \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0438 \u043F\u043E\u043B\u0443\u0447\u0430\u0442 \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043D\u0435\u043C\u0443. .
ConnectDataUiController_MakePublic=\u041E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0439 \u043F\u0430\u043A\u0435\u0442 
ConnectDataUiController_NoConnectServer=\u0421\u0435\u0440\u0432\u0435\u0440 SMART Connect \u043D\u0435 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D
ConnectDataUiController_NotLoaded=\u041D\u0435 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043E
ConnectDataUiController_PackageConfigError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 url-\u0430\u0434\u0440\u0435\u0441\u0430 \u043F\u0430\u043A\u0435\u0442\u0430
ConnectDataUiController_PackageMustBeSaved=\u041F\u0435\u0440\u0435\u0434 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435\u043C URL-\u0430\u0434\u0440\u0435\u0441\u0430 \u043F\u0430\u043A\u0435\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D
ConnectDataUiController_PackageUrlHeader=URL-\u0430\u0434\u0440\u0435\u0441 \u043F\u0430\u043A\u0435\u0442\u0430
ConnectDataUiController_Position1=\u041E\u0442\u0441\u044B\u043B\u0430\u0442\u044C \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043A\u0430\u0436\u0434\u044B\u0435
ConnectDataUiController_Position2=\u043C\u0438\u043D\u0443\u0442\u044B \u043A\u0430\u043A \u0442\u0438\u043F
ConnectDataUiController_PositiongMessage=\u041E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043F\u043E\u044F\u0432\u044F\u0442\u0441\u044F \u0432 web-\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438 SMART Connect Alerts Map. \u0414\u043B\u044F \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0439 \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E, \u0447\u0442\u043E\u0431\u044B \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E \u0431\u044B\u043B\u043E \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u043E \u043A \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0443 \u0438 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043E\u0441\u0442\u0430\u0432\u0430\u043B\u0438\u0441\u044C \u043D\u0430 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0435 \u0434\u043E \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u043A \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0443.
ConnectDataUiController_PositionLabel=\u041E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0437\u0438\u0446\u0438\u0438
ConnectDataUiController_RefreshTypes=\u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0442\u0438\u043F\u044B \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439
ConnectDataUiController_SecurityMessage=\u041F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043E \u0432\u0432\u0435\u0441\u0442\u0438 \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F/\u043F\u0430\u0440\u043E\u043B\u044C Connect, \u043F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u043E\u043D\u0438 \u0441\u043C\u043E\u0433\u0443\u0442 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043F\u0430\u043A\u0435\u0442\u0443. \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u043F\u0430\u043A\u0435\u0442 \u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C (\u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F/\u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0442\u0440\u0435\u0431\u0443\u044E\u0442\u0441\u044F), \u043D\u043E \u044D\u0442\u043E \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043E \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043F\u0430\u043A\u0435\u0442\u0443 \u043C\u043E\u0436\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043B\u044E\u0431\u043E\u0439 \u0436\u0435\u043B\u0430\u044E\u0449\u0438\u0439. \u042D\u0442\u043E \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432\u0441\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0432\u043D\u0443\u0442\u0440\u0438 \u043F\u0430\u043A\u0435\u0442\u0430 (\u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0438, \u043C\u043E\u0434\u0435\u043B\u044C \u0434\u0430\u043D\u043D\u044B\u0445 \u0438 \u0442.\u0434.) \u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0443\u044E \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432 Connect. \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441 \u043E\u0441\u0442\u043E\u0440\u043E\u0436\u043D\u043E\u0441\u0442\u044C\u044E.
ConnectDataUiController_TabName=\u0421\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435
ConnectDataUiController_Upload1a=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442 \u0434\u0430\u043D\u043D\u044B\u0435 \u043A\u0430\u0436\u0434\u044B\u0435
ConnectDataUiController_Upload2=\u043C\u0438\u043D\u0443\u0442
ConnectDataUiController_UploadOp=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 Connect
ConnectDataUiController_WarningMsg=\u0415\u0441\u043B\u0438 \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u043F\u0430\u043A\u0435\u0442 \u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u043C, \u0442\u043E \u0432\u0441\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043F\u0430\u043A\u0435\u0442\u0430 (\u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0438, \u043C\u043E\u0434\u0435\u043B\u044C \u0434\u0430\u043D\u043D\u044B\u0445 \u0438 \u0442.\u0434.) \u0431\u0443\u0434\u0443\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B \u0432\u0441\u0435\u043C, \u0443 \u043A\u043E\u0433\u043E \u0435\u0441\u0442\u044C \u044D\u0442\u0430 \u0441\u0441\u044B\u043B\u043A\u0430.
ConnectDataUiController_WarningTitle=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435
ConnectUrlContribution_AutoUpdateMsg=\u0411\u0435\u0437 \u0434\u0435\u0442\u0430\u043B\u0435\u0439 SMART Connect  SMART Mobile \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043E\u0431\u043D\u043E\u0432\u043B\u044F\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0439 \u043F\u0430\u043A\u0435\u0442 \u0438\u0437 \u0421onnect.
ConnectUrlContribution_CaNotFound=\u0414\u0430\u043D\u043D\u0430\u044F \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u0430\u044F \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u044F \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u043D\u0430 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u043C \u0441\u0435\u0440\u0432\u0435\u0440\u0435 SMART Connect, \u0438 SMART Mobile \u043D\u0435 \u0441\u043C\u043E\u0436\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u044D\u0442\u043E\u0442 \u043F\u0430\u043A\u0435\u0442.
ConnectUrlContribution_Warning=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435
ConvertedConnectCt2CmExtraData_InvalidReference=\u041E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F Connect\: \u0441\u0441\u044B\u043B\u043A\u0438 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u0441 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043E\u043C \=''{0}'' \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D \u0432 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u043C \u0444\u0430\u0439\u043B\u0435. \u041E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0438\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043E
ConvertedConnectCt2CmExtraData_Missing_AlertItem=\u041E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F Connect\: \u0443 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u043D\u0435\u0442 \u0442\u0440\u0435\u0431\u0443\u0435\u043C\u043E\u0433\u043E \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430 - \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F. \u041E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0438\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043E
ConvertedConnectCt2CmExtraData_Missing_DataFrequency=\u041E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F Connect\: \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0447\u0430\u0441\u0442\u043E\u0442\u044B \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445. \u0411\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E.
ConvertedConnectCt2CmExtraData_Missing_Level=\u041E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F Connect\: \u0443 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u043D\u0435\u0442 \u0442\u0440\u0435\u0431\u0443\u0435\u043C\u043E\u0433\u043E \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430 - \u0443\u0440\u043E\u0432\u043D\u044F. \u041E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0438\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043E
ConvertedConnectCt2CmExtraData_Missing_PingFrequency=\u041E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F Connect\: \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0447\u0430\u0441\u0442\u043E\u0442\u044B \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0437\u0438\u0446\u0438\u0438. \u0411\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E.
ConvertedConnectCt2CmExtraData_PositionTypeNotSet=\u0422\u0438\u043F \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0437\u0438\u0446\u0438\u0438 \u043D\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D. \u042D\u0442\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0438\u0441\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0434\u043E \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u044D\u0442\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432 Connect.
CtxOptionsPanel_Name=CTX \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0440\u0435\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0438
CtxOptionsPanel_Option=\u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0430\u0440\u0445\u0438\u0432\u043D\u044B\u0435 CyterTracker CTX-\u0444\u0430\u0439\u043B\u044B \u0438\u0437 \u0440\u0435\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0438
CtxOptionsPanel_OptionTooltip=\u0435\u0441\u043B\u0438 \u0432\u044B\u0431\u0440\u0430\u043D\u043E, \u0442\u043E \u0430\u0440\u0445\u0438\u0432\u043D\u044B\u0435 \u0441tx-\u0444\u0430\u0439\u043B\u044B \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u0434\u0443\u0431\u043B\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 Connect
CtxOptionsPanel_ReplicationInfo=\u042D\u0442\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438  \u0434\u0443\u0431\u043B\u0438\u0440\u0443\u044E\u0442\u0441\u044F \u0441 \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0435\u0439, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0438\u0445 \u043D\u0443\u0436\u043D\u043E \u0442\u043E\u043B\u044C\u043A\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043D\u0430 \u043E\u0434\u043D\u043E\u043C \u0441\u0442\u0430\u0446\u0438\u043E\u043D\u0430\u0440\u043D\u043E\u043C \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0435 \u0437\u0430 \u0440\u0430\u0437
CtxOptionsPanel_RestartInfo=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043D\u0435 \u043F\u043E\u044F\u0432\u044F\u0442\u0441\u044F \u0434\u043E \u0442\u0435\u0445 \u043F\u043E\u0440 \u043F\u043E\u043A\u0430 SMART \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0449\u0435\u043D
CtxOptionsPanel_RestartOpMsg=\u0412\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 ctx \u0440\u0435\u043F\u043B\u0438\u043A\u0430\u0446\u0438\u0438. \u042D\u0442\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043D\u0435 \u043F\u043E\u044F\u0432\u044F\u0442\u0441\u044F \u0434\u043E \u0442\u0435\u0445 \u043F\u043E\u0440 \u043F\u043E\u043A\u0430 SMART \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0449\u0435\u043D.  \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0441\u0435\u0439\u0447\u0430\u0441?
CtxOptionsPanel_RestartOpTitle=\u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C
ExportCtPackageToConnect_CompleteTitle=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430
ExportCtPackageToConnect_Message=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0435\u0442\u0430\u043B\u0438 SMART Connect \u0434\u043B\u044F \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430
ExportCtPackageToConnect_Name=\u042D\u043A\u0441\u043F\u043E\u0440\u0442 \u0432 Connect
ExportCtPackageToConnect_NavUploadError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043E\u0432 \u0432 Connect\: 
ExportCtPackageToConnect_NoUrl=\u041E\u0442\u0432\u0435\u0442 \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0443 url
ExportCtPackageToConnect_ShellTitle=\u042D\u043A\u0441\u043F\u043E\u0440\u0442 \u043F\u0430\u043A\u0435\u0442\u0430 SMART Mobile \u0432 Connect
ExportCtPackageToConnect_Title=\u042D\u043A\u0441\u043F\u043E\u0440\u0442 \u043F\u0430\u043A\u0435\u0442\u0430 \u0432 Connect
ExportCtPackageToConnect_UploadCompleteMsg2=\u0417\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043E {0} \u0438\u0437 {1} \u043F\u0430\u043A\u0435\u0442\u043E\u0432/\u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043E\u0432 \u0432 Connect. \u0421\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u043E\u0448\u0438\u0431\u043E\u043A \u0434\u043B\u044F \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438.
ExportCtPackageToConnect_UploadError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435 \u043F\u0430\u043A\u0435\u0442\u0430 \u0432 SMART Connect\: 
ExportCtPackageToConnect_UploadJobName=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043F\u0430\u043A\u0435\u0442 SMART Mobile
ExportCtPackageToConnect_UplodeCompleteMsg=\u0417\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043E {0} \u0438\u0437 {1} \u043F\u0430\u043A\u0435\u0442\u043E\u0432/\u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043E\u0432 \u0432 Connect. 
ExportNavigationLayerToConnect_ActionName=\u042D\u043A\u0441\u043F\u043E\u0440\u0442  \u0432 Connect
ExportNavigationLayerToConnect_ConnectDialogMsg=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0435\u0442\u0430\u043B\u0438 SMART Connect \u0434\u043B\u044F \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430
ExportNavigationLayerToConnect_ConnectDialogTitle=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043C\u0430\u0440\u0448\u0440\u0443\u0442 \u0432 Connect
ExportNavigationLayerToConnect_NotUrl=\u041E\u0442\u0432\u0435\u0442 \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0443 url
ExportNavigationLayerToConnect_UploadedJobName=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043C\u0430\u0440\u0448\u0440\u0443\u0442 SMART 
ExportNavigationLayerToConnect_UploadError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0432 Connect\: 
ExportNavigationLayerToConnect_UploadOk=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430
ExportNavigationLayerToConnect_UploadOkMsg1=\u0417\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043E {0} \u0438\u0437 {1} \u043F\u0430\u043A\u0435\u0442\u043E\u0432 \u0432 Connect.
ExportNavigationLayerToConnect_UploadOkMsg2=\u0417\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u043E {0} \u0438\u0437 {1} \u043F\u0430\u043A\u0435\u0442\u043E\u0432 \u0432 Connect. \u0421\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0441\u043F\u0438\u0441\u043E\u043A \u043E\u0448\u0438\u0431\u043E\u043A \u0434\u043B\u044F \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438.
LoadAlertTypesJob_DialogMessage=\u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0442\u0438\u043F\u044B \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439 \u0438\u0437 SMART Connect
LoadAlertTypesJob_DialogTitle=\u0423\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F Connect
LoadAlertTypesJob_LoadingAlertType=\u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0442\u0438\u043F\u043E\u0432 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439
LoadAlertTypesJob_NoConnectServer=\u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F, \u043D\u0435 \u0441\u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u043D Connect Server.
LoadAlertTypesJob_WarningMessage=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0442\u0438\u043F\u044B \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439 \u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0430 Connect.  \u0412\u043C\u0435\u0441\u0442\u043E \u043D\u0438\u0445 \u0431\u0443\u0434\u0443\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u044B \u043A\u0435\u0448\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F.
LoadAlertTypesJob_WarningTitle=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435
NavConnectUploadedDate_ConnectDialogMsg=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0435\u0442\u0430\u043B\u0438 SMART
NavConnectUploadedDate_ConnectDialogTitle=\u041C\u0430\u0440\u0448\u0440\u0443\u0442\u044B
NavConnectUploadedDate_jobname=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0446\u0435\u043B\u0435\u0432\u044B\u0445 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430
NavConnectUploadedDate_NoConnect=\u041D\u0435\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F
NavConnectUploadedDate_PropertyName=\u0414\u0430\u0442\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 Connect
RemoveConnectCtJob_Title=\u0423\u0434\u0430\u043B\u0438\u0442\u044C SMART Connect \u0434\u043B\u044F \u0442\u0430\u0431\u043B\u0438\u0446 \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445 \u043F\u043B\u0430\u0433\u0438\u043D\u0430 CyberTracker 
RemoveConnectCtJob_UninstallError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0434\u0435\u0438\u043D\u0441\u0442\u0430\u043B\u043B\u044F\u0446\u0438\u0438 SMART Connect \u0434\u043B\u044F \u043C\u043E\u0434\u0443\u043B\u044F CyberTracker. \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0442\u0430\u0431\u043B\u0438\u0446 \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u0432\u0430\u0448\u0438\u043C \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u043C \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u043E\u043C
