#Auto generated from conversion file on Sep 11, 2025, 12:42:43\u202Fp.m.
#Thu Sep 11 12:42:43 PDT 2025
AbstractConnectPackageContribution_ConnectMsg=Entrez les informations d'identification SMART Connect
AbstractConnectPackageContribution_ConnectTitle=SMART Connect
AbstractConnectPackageContribution_KeyRequired=La cl\u00e9 API Cybertracker SMART Connect n'a pas pu \u00eatre trouv\u00e9e. Ce package ne peut pas \u00eatre export\u00e9 sans cl\u00e9 API
AbstractConnectPackageContribution_SkipButtonTxt=Passer
ConnectAlertContribution_CaNotFound=La zone de conservation actuelle n'existe pas sur le serveur Connect configur\u00e9. Ce paquet est configur\u00e9 pour envoyer des alertes \u00e0 SMART Connect et n\u00e9cessite donc un serveur SMART Connect configur\u00e9 avec cette zone de conservation.
ConnectAlertContribution_ConnectRequired=Ce package n\u00e9cessite une connexion au serveur SMART Connect pour \u00eatre export\u00e9. Ce Package inclus les alertes Connect.
ConnectAlertUiController_AlertsNotSupported=Les alertes ne sont pas prises en charge pour les exportatitons de mod\u00e8les de donn\u00e9es. Vous devez utiliser un mod\u00e8le configurable si vous souhaiter utiliser les alertes avec SMART Mobile
ConnectAlertUiController_ImportanceColumn=Importance
ConnectAlertUiController_LoadingAlerts=chargement alertes
ConnectAlertUiController_LoadingDataModel=Chargement du mod\u00e8le de donn\u00e9es
ConnectAlertUiController_NoTypesMessage=Aucun type d'alerte n'a \u00e9t\u00e9 charg\u00e9 a partir Connect. Assurez-vous que les types d'alertes sont configur\u00e9s sur Connect, puis actualisez les types d'alertes
ConnectAlertUiController_NoTypesTitle=Aucun type d'alertes
ConnectAlertUiController_NotSupported=Non pris en charge
ConnectAlertUiController_ObsColumn=Observation
ConnectAlertUiController_RefreshLink=Actualiser les types d'alerte
ConnectAlertUiController_SectionHeader=Alertes
ConnectAlertUiController_TabName=Alertes
ConnectAlertUiController_TypeColumn=Type d'alertes
ConnectAlertUiController_TypeNotFound=Type introuvable ({0})
ConnectAlertUiController_TypeNotLoaded=Types non t\u00e9l\u00e9charg\u00e9 ({0})
ConnectAlertUiController_createtooltip=Cr\u00e9er une nouvelle alerte
ConnectAlertUiController_deletetooltip=Supprimer l'alerte
ConnectCtPackageProperties_ConnectDetailsLabel=Connecter les d\u00e9tails du package
ConnectCtPackageProperties_DateColumn=Connecter la date du package
ConnectCtPackageProperties_DatePropertyShortName=Date
ConnectCtPackageProperties_ErrorLabel=ERREUR
ConnectCtPackageProperties_ErrorMessage=Erreur lors du t\u00e9l\u00e9chargement des d\u00e9tails relatifs aux packages SMART Mobile\: 
ConnectCtPackageProperties_LoadingConnectProperties=Charger les propri\u00e9t\u00e9s de connexion
ConnectCtPackageProperties_Message=Configurer les d\u00e9tails de SMART Connect
ConnectCtPackageProperties_NoConnect=Aucune connexion
ConnectCtPackageProperties_PackageUrlQrCodeProperty=URL du paquet
ConnectCtPackageProperties_PackageUrlQrCodeTooltip=Lien permettant aux utilisateurs d'acc\u00e9der au paquet - le paquet DOIT \u00eatre t\u00e9l\u00e9charg\u00e9 sur Connect avant que les utilisateurs puissent y acc\u00e9der
ConnectCtPackageProperties_Title=Packages SMART mobile
ConnectCtPackageProperties_VersionColumn=Version Connect Package
ConnectCtPackageProperties_VersionPropertyShortName=Version
ConnectDataContribution_CaNotFound=La zone de conservation actuelle n'existe pas sur le serveur Connect configur\u00e9. Ce paquet est configur\u00e9 pour t\u00e9l\u00e9charger des donn\u00e9es sur SMART Connect et n\u00e9cessite donc un serveur SMART Connect configur\u00e9 avec cette zone de conservation.
ConnectDataContribution_ConnectRequired=Ce package necessite la connexion du serveur SMART pour exporter. Ce package inclus les donn\u00e9es Connect.
ConnectDataUiController_AertTypeRequired=Un type d'alerte devrait \u00eatre s\u00e9lectionn\u00e9 pour renseigner les alertes de position
ConnectDataUiController_AlertFieldIdSection=Identifiant du champ d'alerte
ConnectDataUiController_AutoUploadTooltip=si non s\u00e9lectionn\u00e9, les donn\u00e9es doivent \u00eatre t\u00e9l\u00e9charg\u00e9es manuellement par l'utilisateur
ConnectDataUiController_DataUploadsLabel=Chargements de donn\u00e9es
ConnectDataUiController_InvalidPattern=Mod\u00e8le invalide. Le mod\u00e8le doit contenir moins de {0} caract\u00e8res et ne peut contenir que des jetons valides et {1}
ConnectDataUiController_InvalidPositionPeriod=Dur\u00e9e de mise \u00e0 jour de position invalide. Doit \u00eatre un entier entre entre 1 et 9,999
ConnectDataUiController_InvalidUploadPeriod=Dur\u00e9e de chargement des donn\u00e9es invalide. Doit \u00eatre un entier compris entre 1 et 9,9999.
ConnectDataUiController_LinkInfo=Envoyez ce lien aux utilisateurs pour qu'ils puissent acc\u00e9der au paquet. Le paquet doit \u00eatre t\u00e9l\u00e9charg\u00e9 sur Connect avant que les utilisateurs puissent y acc\u00e9der.
ConnectDataUiController_MakePublic=Paquet public
ConnectDataUiController_Message=Configuration facultative pour un identifiant \u00e0 inclure dans toutes les alertes envoy\u00e9es \u00e0 Connect par SMART Mobile. Les jetons sont identifi\u00e9s par { } et seront remplac\u00e9s par les valeurs s\u00e9lectionn\u00e9es par l''utilisateur sur l''appareil. S''il est laiss\u00e9 vide, aucun identifiant de champ ne sera inclus avec les alertes.
ConnectDataUiController_MobileExportsAutomaticUpload=Pour les paquets SMART Collect, toutes les donn\u00e9es sont automatiquement envoy\u00e9es \u00e0 SMART Connect. Une connexion Internet est requise et toutes les donn\u00e9es resteront sur l'appareil jusqu'\u00e0 ce qu'une connexion Internet soit \u00e9tablie. Une fois t\u00e9l\u00e9charg\u00e9es sur Connect, les donn\u00e9es seront trait\u00e9es soit sur Connect, soit via la file d'attente de donn\u00e9es, en fonction des param\u00e8tres de la zone de conservation.
ConnectDataUiController_NoConnectServer=Serveur SMART Connect non configur\u00e9
ConnectDataUiController_NotLoaded=Non charg\u00e9
ConnectDataUiController_PackageConfigError=Erreur de configuration de l'URL du paquet \:
ConnectDataUiController_PackageMustBeSaved=Le paquet doit \u00eatre enregistr\u00e9 avant qu'une URL puisse \u00eatre g\u00e9n\u00e9r\u00e9e
ConnectDataUiController_PackageUrlHeader=URL du paquet
ConnectDataUiController_Position1=Envoyer les mises \u00e0 jour de la position chaque
ConnectDataUiController_Position2=Minutes comme type
ConnectDataUiController_PositionLabel=Mises \u00e0 jour de la position
ConnectDataUiController_PositiongMessage=Les mises \u00e0 jour sur la position appara\u00eetront sur la Carte des alertes de l'application web de SMART Connect. Les mises \u00e0 jour sur la position n\u00e9cessite que l'appareil mobile soit connect\u00e9.
ConnectDataUiController_RefreshTypes=Actualiser les types d'alerte
ConnectDataUiController_SecurityMessage=Par d\u00e9faut, les utilisateurs devront saisir un nom d'utilisateur et un mot de passe Connect avant de pouvoir acc\u00e9der au paquet. Vous pouvez rendre le paquet public (aucun nom d'utilisateur/mot de passe requis), mais cela signifie que n'importe qui peut acc\u00e9der au paquet. Cela inclut toutes les donn\u00e9es \u00e0 l'int\u00e9rieur du paquet (employ\u00e9s, mod\u00e8le de donn\u00e9es, etc.) et les informations n\u00e9cessaires pour t\u00e9l\u00e9charger des donn\u00e9es sur Connect. \u00c0 utiliser avec prudence.
ConnectDataUiController_TabName=Connecter
ConnectDataUiController_Upload1a=T\u00e9l\u00e9charger automatiquement les donn\u00e9es toutes les
ConnectDataUiController_Upload2=Minutes
ConnectDataUiController_UploadOp=T\u00e9l\u00e9charger les donn\u00e9es sur Connect
ConnectDataUiController_ValidTokensMessage=Les jetons valides pour ce paquet incluent \:
ConnectDataUiController_WarningMsg=Rendre un paquet public rend toutes les donn\u00e9es du paquet (employ\u00e9s, mod\u00e8le de donn\u00e9es, etc.) disponibles \u00e0 toute personne disposant de ce lien.
ConnectDataUiController_WarningTitle=Avertissement
ConnectDataUiController_copytooltip=copier l'URL dans le presse-papiers
ConnectDataUiController_dataUploadMsg1=Si vous utilisez cette option, toutes les donn\u00e9es seront envoy\u00e9es \u00e0 SMART Connect. Les utilisateurs ne peuvent pas brancher l'appareil mobile \u00e0 SMART Desktop pour t\u00e9l\u00e9charger des donn\u00e9es. Une connexion Internet est requise et toutes les donn\u00e9es resteront sur l'appareil jusqu'\u00e0 ce qu'une connexion Internet soit \u00e9tablie. Une fois t\u00e9l\u00e9charg\u00e9es sur Connect, les donn\u00e9es seront trait\u00e9es soit sur Connect, soit via la file d'attente de donn\u00e9es, en fonction des param\u00e8tres de la zone de conservation.
ConnectUrlContribution_AutoUpdateMsg=En l'absence des d\u00e9tails sur SMART Connect, SMART Mobile ne pourra automatiquement pas mettre \u00e0 jour ce package \u00e0 partir de Connect.
ConnectUrlContribution_CaNotFound=Cette zone de conservation n'existe pas sur le serveur SMART Connect configur\u00e9 et SMART Mobile ne pourra pas mettre \u00e0 jour automatiquement ce paquet.
ConnectUrlContribution_Warning=Avertissement
CtxOptionsPanel_Name1=Param\u00e8tres de r\u00e9plication SMART Mobile
CtxOptionsPanel_Option1=Exclure les fichiers SMART Mobile archiv\u00e9s de la r\u00e9plication
CtxOptionsPanel_OptionTooltip1=si s\u00e9lectionn\u00e9, aucun fichier SMART Mobile archiv\u00e9 ne sera r\u00e9pliqu\u00e9 sur Connect
CtxOptionsPanel_ReplicationInfo=Ces param\u00e8tres sont r\u00e9pliqu\u00e9s avec la zone de conservation. Ils ne doivent donc \u00eatre modifi\u00e9s que sur un seul ordinateur \u00e0 la fois.
CtxOptionsPanel_RestartInfo=\ Les modifications ne prendront effet qu'apr\u00e8s le red\u00e9marrage de SMART
CtxOptionsPanel_RestartOpMsg1=Vous avez modifi\u00e9 les param\u00e8tres de r\u00e9plication SMART Mobile. Ces modifications ne prendront effet qu'apr\u00e8s le red\u00e9marrage de SMART. Voulez-vous red\u00e9marrer maintenant ?
CtxOptionsPanel_RestartOpTitle=\ Red\u00e9marrer
ExportCtPackageToConnect_CompleteTitle=Chargement complet
ExportCtPackageToConnect_Message=Configurer les d\u00e9tails de SMART Connect pour l'exportation
ExportCtPackageToConnect_Name=Exporter afin de connecter
ExportCtPackageToConnect_NoUrl=Les r\u00e9ponses ne contiennent pas l'url de chargement
ExportCtPackageToConnect_ShellTitle=Exporter le package SMART Mobile pour connecter
ExportCtPackageToConnect_Title=Exporter le Package \u00e0 connect
ExportCtPackageToConnect_UploadCompleteMsg2=Importation de {0} de {1} packages/itin\u00e9raires \u00e0 connect. Voir les journaux d''erreurs pour les d\u00e9tails.
ExportCtPackageToConnect_UploadError=Erreur lors du chargement du package \u00e0 SMART Connect\:
ExportCtPackageToConnect_UploadJobName=Charger le package SMART Mobile
ExportCtPackageToConnect_UplodeCompleteMsg=Charg\u00e9 {0} des {1} packages/itineraires \u00e0 connect.
ExportNavigationLayerToConnect_ActionName=Exporter \u00e0 connect
ExportNavigationLayerToConnect_ConnectDialogMsg=Configurer les d\u00e9tails de SMART Connect pour l'exportation
ExportNavigationLayerToConnect_ConnectDialogTitle=Exporter l'itineraire \u00e0 connect
ExportNavigationLayerToConnect_NotUrl=La r\u00e9ponse ne contient pas le chargement URL
ExportNavigationLayerToConnect_UploadError=Erreur lors du chargement de l'itineraire \u00e0 connect
ExportNavigationLayerToConnect_UploadOk=Chargement complet
ExportNavigationLayerToConnect_UploadOkMsg1=Charg\u00e9 {0} de {1} package \u00e0 connect.
ExportNavigationLayerToConnect_UploadOkMsg2=Charg\u00e9 {0} sur {1} package(s) \u00e0 connect. Voir les journaux d''erreurs pour les d\u00e9tails.
ExportNavigationLayerToConnect_UploadedJobName=Charger l'itineraire SMART
LoadAlertTypesJob_DialogMessage=Charger les types d'alerte depuis SMART Connect
LoadAlertTypesJob_DialogTitle=Connecter les alertes
LoadAlertTypesJob_LoadingAlertType=Charger les types d'alertes
LoadAlertTypesJob_NoConnectServer=Impossible de charger les alertes, aucun serveur Connect n'est configur\u00e9.
LoadAlertTypesJob_WarningMessage=Les types d'alerte n'ont pas pu \u00eatre actualis\u00e9s \u00e0 partir du serveur Connect. Les valeurs mises en cache seront utilis\u00e9es \u00e0 la place.
LoadAlertTypesJob_WarningTitle=Avertissement
NavConnectUploadedDate_ConnectDialogMsg=Configurer les d\u00e9tails de SMART Connect
NavConnectUploadedDate_ConnectDialogTitle=Itineraires
NavConnectUploadedDate_NoConnect=Aucune Connection
NavConnectUploadedDate_PropertyName=Connecter la date de chargement
NavConnectUploadedDate_jobname=Chargement des propri\u00e9t\u00e9s de l'itineraire cible
RemoveConnectCtJob_UninstallError=\ Erreur lors de la d\u00e9sinstallation du module SMART Connect for CyberTracker. Impossible de supprimer les tables de base de donn\u00e9es. Veuillez contacter votre administrateur syst\u00e8me.
