#Modified by java-properties-editor.com (sorting:human), 

AbstractConnectPackageContribution_ConnectMsg=Nh\u1EADp th\u00F4ng tin \u0111\u0103ng nh\u1EADp SMART Connect
AbstractConnectPackageContribution_ConnectTitle=SMART K\u1EBFt n\u1ED1i
AbstractConnectPackageContribution_KeyRequired=Kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y Kh\u00F3a API CyberTracker SMART Connect. Kh\u00F4ng th\u1EC3 xu\u1EA5t g\u00F3i n\u00E0y m\u00E0 kh\u00F4ng c\u00F3 kh\u00F3a api.
AbstractConnectPackageContribution_SkipButtonTxt=B\u1ECF qua
ConnectAlertContribution_CaNotFound=Khu B\u1EA3o t\u1ED3n hi\u1EC7n t\u1EA1i kh\u00F4ng t\u1ED3n t\u1EA1i tr\u00EAn m\u00E1y ch\u1EE7 Connect \u0111\u00E3 \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh. G\u00F3i n\u00E0y \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh \u0111\u1EC3 g\u1EEDi c\u1EA3nh b\u00E1o \u0111\u1EBFn SMART Connect v\u00E0 do \u0111\u00F3 y\u00EAu c\u1EA7u m\u00E1y ch\u1EE7 SMART Connect \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh v\u1EDBi Khu B\u1EA3o t\u1ED3n n\u00E0y.
ConnectAlertContribution_ConnectRequired=G\u00F3i n\u00E0y y\u00EAu c\u1EA7u k\u1EBFt n\u1ED1i m\u00E1y ch\u1EE7 SMART Connect \u0111\u1EC3 xu\u1EA5t. G\u00F3i n\u00E0y bao g\u1ED3m c\u1EA3nh b\u00E1o Connect.
ConnectAlertUiController_AlertsNotSupported=C\u1EA3nh b\u00E1o kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3 cho xu\u1EA5t m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u. B\u1EA1n ph\u1EA3i s\u1EED d\u1EE5ng ki\u1EC3u m\u00E1y c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh n\u1EBFu b\u1EA1n mu\u1ED1n s\u1EED d\u1EE5ng c\u1EA3nh b\u00E1o v\u1EDBi SMART Mobile
ConnectAlertUiController_createtooltip=\ t\u1EA1o c\u1EA3nh b\u00E1o m\u1EDBi
ConnectAlertUiController_deletetooltip=X\u00F3a c\u1EA3nh b\u00E1o
ConnectAlertUiController_ImportanceColumn=Quan tr\u1ECDng
ConnectAlertUiController_LoadingAlerts=n\u1EA1p c\u1EA3nh b\u00E1o
ConnectAlertUiController_LoadingDataModel=n\u1EA1p d\u1EEF li\u1EC7u m\u1EABu
ConnectAlertUiController_NotSupported=Kh\u00F4ng h\u1ED7 tr\u1EE3
ConnectAlertUiController_NoTypesMessage=Kh\u00F4ng c\u00F3 lo\u1EA1i c\u1EA3nh b\u00E1o n\u00E0o \u0111\u01B0\u1EE3c t\u1EA3i t\u1EEB Connect. \u0110\u1EA3m b\u1EA3o c\u00E1c lo\u1EA1i c\u1EA3nh b\u00E1o \u0111\u01B0\u1EE3c \u0111\u1ECBnh c\u1EA5u h\u00ECnh tr\u00EAn Connect, sau \u0111\u00F3 l\u00E0m m\u1EDBi c\u00E1c lo\u1EA1i c\u1EA3nh b\u00E1o 
ConnectAlertUiController_NoTypesTitle=Kh\u00F4ng c\u00F3 lo\u1EA1i c\u1EA3nh b\u00E1o
ConnectAlertUiController_ObsColumn=Quan s\u00E1t
ConnectAlertUiController_RefreshLink=Quan s\u00E1t
ConnectAlertUiController_SectionHeader=C\u1EA3nh b\u00E1o
ConnectAlertUiController_TabName=C\u1EA3nh b\u00E1o
ConnectAlertUiController_TypeColumn=Lo\u1EA1i c\u1EA3nh b\u00E1o
ConnectAlertUiController_TypeNotFound=<Kh\u00F4ng t\u00ECm th\u1EA5y lo\u1EA1i> ({0})
ConnectAlertUiController_TypeNotLoaded=<Kh\u00F4ng th\u1EC3 n\u1EA1p lo\u1EA1i> ({0})
ConnectCtPackageProperties_ConnectDetailsLabel=Chi ti\u1EBFt g\u00F3i Connect
ConnectCtPackageProperties_DateColumn=Ng\u00E0y g\u00F3i k\u1EBFt n\u1ED1i
ConnectCtPackageProperties_DatePropertyShortName=Ng\u00E0y
ConnectCtPackageProperties_ErrorLabel=L\u1ED7i
ConnectCtPackageProperties_ErrorMessage=L\u1ED7i khi t\u1EA3i th\u00F4ng tin chi ti\u1EBFt v\u1EC1 g\u00F3i Connect SMART Mobile\:
ConnectCtPackageProperties_LoadingConnectProperties=\ \u0111ang t\u1EA3i c\u00E1c thu\u1ED9c t\u00EDnh k\u1EBFt n\u1ED1i L\u01B0u b\u1EA3n d\u1ECBch 
ConnectCtPackageProperties_Message=C\u1EA5u h\u00ECnh chi ti\u1EBFt K\u1EBFt n\u1ED1i SMART L\u01B0u b\u1EA3n d\u1ECBch 
ConnectCtPackageProperties_NoConnect=Kh\u00F4ng c\u00F3 k\u1EBFt n\u1ED1i
ConnectCtPackageProperties_PackageUrlQrCodeProperty=G\u00F3i URL
ConnectCtPackageProperties_PackageUrlQrCodeTooltip=Li\u00EAn k\u1EBFt \u0111\u1EC3 ng\u01B0\u1EDDi d\u00F9ng truy c\u1EADp g\u00F3i - g\u00F3i PH\u1EA2I \u0111\u01B0\u1EE3c t\u1EA3i l\u00EAn Connect tr\u01B0\u1EDBc khi ng\u01B0\u1EDDi d\u00F9ng c\u00F3 th\u1EC3 truy c\u1EADp
ConnectCtPackageProperties_Title=G\u00F3i di \u0111\u1ED9ng th\u00F4ng minh
ConnectCtPackageProperties_VersionColumn=Phi\u00EAn b\u1EA3n g\u00F3i k\u1EBFt n\u1ED1i
ConnectCtPackageProperties_VersionPropertyShortName=Phi\u00EAn B\u1EA3n
ConnectDataContribution_CaNotFound=Khu B\u1EA3o t\u1ED3n hi\u1EC7n t\u1EA1i kh\u00F4ng t\u1ED3n t\u1EA1i tr\u00EAn m\u00E1y ch\u1EE7 Connect \u0111\u00E3 \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh. G\u00F3i n\u00E0y \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh \u0111\u1EC3 t\u1EA3i d\u1EEF li\u1EC7u l\u00EAn SMART Connect, v\u00E0 do \u0111\u00F3 y\u00EAu c\u1EA7u m\u1ED9t m\u00E1y ch\u1EE7 SMART Connect \u0111\u00E3 \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh v\u1EDBi Khu B\u1EA3o t\u1ED3n n\u00E0y.
ConnectDataContribution_ConnectRequired=G\u00F3i n\u00E0y y\u00EAu c\u1EA7u k\u1EBFt n\u1ED1i m\u00E1y ch\u1EE7 SMART Connect \u0111\u1EC3 xu\u1EA5t. G\u00F3i n\u00E0y bao g\u1ED3m k\u1EBFt n\u1ED1i t\u1EA3i l\u00EAn d\u1EEF li\u1EC7u.
ConnectDataUiController_AertTypeRequired=Ph\u1EA3i ch\u1ECDn lo\u1EA1i c\u1EA3nh b\u00E1o cho c\u1EA3nh b\u00E1o v\u1ECB tr\u00ED
ConnectDataUiController_AlertFieldIdSection=M\u00E3 nh\u1EADn d\u1EA1ng tr\u01B0\u1EDDng c\u1EA3nh b\u00E1o
ConnectDataUiController_AutoUploadTooltip=n\u1EBFu kh\u00F4ng \u0111\u01B0\u1EE3c ch\u1ECDn d\u1EEF li\u1EC7u ph\u1EA3i \u0111\u01B0\u1EE3c ng\u01B0\u1EDDi d\u00F9ng t\u1EA3i l\u00EAn theo c\u00E1ch th\u1EE7 c\u00F4ng
ConnectDataUiController_copytooltip=sao ch\u00E9p url v\u00E0o khay nh\u1EDB t\u1EA1m
ConnectDataUiController_dataUploadMsg1=N\u1EBFu s\u1EED d\u1EE5ng t\u00F9y ch\u1ECDn n\u00E0y, t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u s\u1EBD \u0111\u01B0\u1EE3c g\u1EEDi \u0111\u1EBFn SMART Connect. Ng\u01B0\u1EDDi d\u00F9ng kh\u00F4ng th\u1EC3 c\u1EAFm thi\u1EBFt b\u1ECB di \u0111\u1ED9ng v\u00E0o SMART Desktop \u0111\u1EC3 t\u1EA3i d\u1EEF li\u1EC7u. C\u1EA7n c\u00F3 k\u1EBFt n\u1ED1i internet v\u00E0 t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u s\u1EBD v\u1EABn c\u00F2n tr\u00EAn thi\u1EBFt b\u1ECB cho \u0111\u1EBFn khi c\u00F3 k\u1EBFt n\u1ED1i internet. Sau khi \u0111\u01B0\u1EE3c t\u1EA3i l\u00EAn Connect, d\u1EEF li\u1EC7u s\u1EBD \u0111\u01B0\u1EE3c x\u1EED l\u00FD tr\u00EAn Connect ho\u1EB7c th\u00F4ng qua h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u t\u00F9y thu\u1ED9c v\u00E0o c\u00E0i \u0111\u1EB7t c\u1EE7a Khu B\u1EA3o t\u1ED3n.
ConnectDataUiController_DataUploadsLabel=T\u1EA3i l\u00EAn d\u1EEF li\u1EC7u
ConnectDataUiController_InvalidPattern=M\u1EABu kh\u00F4ng h\u1EE3p l\u1EC7. M\u1EABu ph\u1EA3i \u00EDt h\u01A1n {0} k\u00FD t\u1EF1 v\u00E0 ch\u1EC9 c\u00F3 th\u1EC3 ch\u1EE9a c\u00E1c token h\u1EE3p l\u1EC7 v\u00E0 {1}
ConnectDataUiController_InvalidPositionPeriod=Kho\u1EA3ng th\u1EDDi gian c\u1EADp nh\u1EADt v\u1ECB tr\u00ED kh\u00F4ng h\u1EE3p l\u1EC7. Ph\u1EA3i l\u00E0 m\u1ED9t s\u1ED1 nguy\u00EAn t\u1EEB 1 \u0111\u1EBFn 9.9999.
ConnectDataUiController_InvalidUploadPeriod=Kho\u1EA3ng th\u1EDDi gian t\u1EA3i l\u00EAn d\u1EEF li\u1EC7u kh\u00F4ng h\u1EE3p l\u1EC7. Ph\u1EA3i l\u00E0 m\u1ED9t s\u1ED1 nguy\u00EAn t\u1EEB 1 \u0111\u1EBFn 9.9999.
ConnectDataUiController_LinkInfo=G\u1EEDi li\u00EAn k\u1EBFt n\u00E0y cho ng\u01B0\u1EDDi d\u00F9ng \u0111\u1EC3 truy c\u1EADp g\u00F3i. G\u00F3i ph\u1EA3i \u0111\u01B0\u1EE3c t\u1EA3i l\u00EAn Connect tr\u01B0\u1EDBc khi ng\u01B0\u1EDDi d\u00F9ng c\u00F3 th\u1EC3 truy c\u1EADp.
ConnectDataUiController_MakePublic=G\u00F3i c\u00F4ng c\u1ED9ng
ConnectDataUiController_Message=C\u1EA5u h\u00ECnh t\u00F9y ch\u1ECDn cho m\u1ED9t m\u00E3 nh\u1EADn d\u1EA1ng s\u1EBD \u0111\u01B0\u1EE3c \u0111\u01B0a v\u00E0o t\u1EA5t c\u1EA3 c\u00E1c c\u1EA3nh b\u00E1o \u0111\u01B0\u1EE3c g\u1EEDi \u0111\u1EBFn Connect b\u1EDFi SMART Mobile. C\u00E1c token \u0111\u01B0\u1EE3c nh\u1EADn d\u1EA1ng b\u1EB1ng d\u1EA5u { } v\u00E0 s\u1EBD \u0111\u01B0\u1EE3c thay th\u1EBF b\u1EB1ng c\u00E1c gi\u00E1 tr\u1ECB do ng\u01B0\u1EDDi d\u00F9ng ch\u1ECDn tr\u00EAn thi\u1EBFt b\u1ECB. N\u1EBFu \u0111\u1EC3 tr\u1ED1ng, s\u1EBD kh\u00F4ng c\u00F3 m\u00E3 nh\u1EADn d\u1EA1ng tr\u01B0\u1EDDng n\u00E0o \u0111\u01B0\u1EE3c \u0111\u01B0a v\u00E0o c\u00E1c c\u1EA3nh b\u00E1o.
ConnectDataUiController_MobileExportsAutomaticUpload=\u0110\u1ED1i v\u1EDBi c\u00E1c g\u00F3i SMART Collect, t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u s\u1EBD t\u1EF1 \u0111\u1ED9ng \u0111\u01B0\u1EE3c g\u1EEDi \u0111\u1EBFn SMART Connect. C\u1EA7n c\u00F3 k\u1EBFt n\u1ED1i internet v\u00E0 t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u s\u1EBD v\u1EABn c\u00F2n tr\u00EAn thi\u1EBFt b\u1ECB cho \u0111\u1EBFn khi c\u00F3 k\u1EBFt n\u1ED1i internet. Sau khi \u0111\u01B0\u1EE3c t\u1EA3i l\u00EAn Connect, d\u1EEF li\u1EC7u s\u1EBD \u0111\u01B0\u1EE3c x\u1EED l\u00FD tr\u00EAn Connect ho\u1EB7c th\u00F4ng qua h\u00E0ng \u0111\u1EE3i d\u1EEF li\u1EC7u t\u00F9y thu\u1ED9c v\u00E0o c\u00E0i \u0111\u1EB7t c\u1EE7a Khu B\u1EA3o t\u1ED3n.
ConnectDataUiController_NoConnectServer=M\u00E1y ch\u1EE7 k\u1EBFt n\u1ED1i SMART ch\u01B0a \u0111\u01B0\u1EE3c \u0111\u1ECBnh c\u1EA5u h\u00ECnh
ConnectDataUiController_NotLoaded=Kh\u00F4ng n\u1EA1p
ConnectDataUiController_PackageConfigError=L\u1ED7i \u0111\u1ECBnh c\u1EA5u h\u00ECnh url g\u00F3i\:
ConnectDataUiController_PackageMustBeSaved=G\u00F3i ph\u1EA3i \u0111\u01B0\u1EE3c l\u01B0u tr\u01B0\u1EDBc khi c\u00F3 th\u1EC3 t\u1EA1o URL
ConnectDataUiController_PackageUrlHeader=URL g\u00F3i
ConnectDataUiController_Position1=G\u1EEDi c\u1EADp nh\u1EADt v\u1ECB tr\u00ED m\u1ED7i
ConnectDataUiController_Position2=Ph\u00FAt m\u1ED7i lo\u1EA1i
ConnectDataUiController_PositiongMessage=C\u1EADp nh\u1EADt v\u1ECB tr\u00ED s\u1EBD xu\u1EA5t hi\u1EC7n tr\u00EAn B\u1EA3n \u0111\u1ED3 C\u1EA3nh b\u00E1o c\u1EE7a \u1EE9ng d\u1EE5ng web SMART Connect. C\u1EADp nh\u1EADt v\u1ECB tr\u00ED y\u00EAu c\u1EA7u thi\u1EBFt b\u1ECB di \u0111\u1ED9ng c\u00F3 k\u1EBFt n\u1ED1i internet v\u00E0 v\u1EABn \u1EDF tr\u00EAn thi\u1EBFt b\u1ECB cho \u0111\u1EBFn khi c\u00F3 k\u1EBFt n\u1ED1i internet. 
ConnectDataUiController_PositionLabel=C\u1EADp nh\u1EADt v\u1ECB tr\u00ED
ConnectDataUiController_RefreshTypes=c\u00E1c lo\u1EA1i c\u1EA3nh b\u00E1o l\u00E0m m\u1EDBi L\u01B0u b\u1EA3n d\u1ECBch 
ConnectDataUiController_SecurityMessage=Theo m\u1EB7c \u0111\u1ECBnh, ng\u01B0\u1EDDi d\u00F9ng s\u1EBD \u0111\u01B0\u1EE3c nh\u1EAFc nh\u1EADp t\u00EAn ng\u01B0\u1EDDi d\u00F9ng / m\u1EADt kh\u1EA9u Connect tr\u01B0\u1EDBc khi h\u1ECD c\u00F3 th\u1EC3 truy c\u1EADp g\u00F3i. B\u1EA1n c\u00F3 th\u1EC3 \u0111\u1EB7t g\u00F3i \u1EDF ch\u1EBF \u0111\u1ED9 c\u00F4ng khai (kh\u00F4ng y\u00EAu c\u1EA7u t\u00EAn ng\u01B0\u1EDDi d\u00F9ng / m\u1EADt kh\u1EA9u) nh\u01B0ng \u0111i\u1EC1u n\u00E0y c\u00F3 ngh\u0129a l\u00E0 b\u1EA5t k\u1EF3 ai c\u0169ng c\u00F3 th\u1EC3 truy c\u1EADp v\u00E0o g\u00F3i. \u0110i\u1EC1u n\u00E0y bao g\u1ED3m t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u b\u00EAn trong g\u00F3i (nh\u00E2n vi\u00EAn, m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u, v.v.) v\u00E0 th\u00F4ng tin c\u1EA7n thi\u1EBFt \u0111\u1EC3 t\u1EA3i d\u1EEF li\u1EC7u l\u00EAn Connect. S\u1EED d\u1EE5ng c\u1EA9n th\u1EADn.
ConnectDataUiController_TabName=K\u1EBFt n\u1ED1i
ConnectDataUiController_Upload1a=T\u1EF1 \u0111\u1ED9ng t\u1EA3i l\u00EAn d\u1EEF li\u1EC7u m\u1ED7i
ConnectDataUiController_Upload2=Ph\u00FAt
ConnectDataUiController_UploadOp=T\u1EA3i l\u00EAn d\u1EEF li\u1EC7u \u0111\u1EC3 k\u1EBFt n\u1ED1i
ConnectDataUiController_ValidTokensMessage=C\u00E1c token h\u1EE3p l\u1EC7 cho g\u00F3i n\u00E0y bao g\u1ED3m\:
ConnectDataUiController_WarningMsg=\u0110\u1EB7t m\u1ED9t g\u00F3i \u1EDF ch\u1EBF \u0111\u1ED9 c\u00F4ng khai l\u00E0m cho t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u g\u00F3i (nh\u00E2n vi\u00EAn, m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u, v.v.) c\u00F3 s\u1EB5n cho b\u1EA5t k\u1EF3 ai c\u00F3 li\u00EAn k\u1EBFt n\u00E0y.
ConnectDataUiController_WarningTitle=C\u1EA3nh b\u00E1o
ConnectUrlContribution_AutoUpdateMsg=N\u1EBFu kh\u00F4ng c\u00F3 th\u00F4ng tin chi ti\u1EBFt v\u1EC1 K\u1EBFt n\u1ED1i SMART SMART Mobile s\u1EBD kh\u00F4ng th\u1EC3 t\u1EF1 \u0111\u1ED9ng c\u1EADp nh\u1EADt g\u00F3i n\u00E0y t\u1EEB Connect. 
ConnectUrlContribution_CaNotFound=Khu B\u1EA3o t\u1ED3n n\u00E0y kh\u00F4ng t\u1ED3n t\u1EA1i tr\u00EAn m\u00E1y ch\u1EE7 SMART Connect \u0111\u00E3 \u0111\u01B0\u1EE3c c\u1EA5u h\u00ECnh v\u00E0 SMART Mobile s\u1EBD kh\u00F4ng th\u1EC3 t\u1EF1 \u0111\u1ED9ng c\u1EADp nh\u1EADt g\u00F3i n\u00E0y.
ConnectUrlContribution_Warning=C\u1EA3nh b\u00E1o
CtxOptionsPanel_Name1=C\u00E0i \u0111\u1EB7t \u0111\u1ED3ng b\u1ED9 h\u00F3a SMART Mobile
CtxOptionsPanel_Option1=Lo\u1EA1i tr\u1EEB c\u00E1c t\u1EC7p SMART Mobile \u0111\u00E3 l\u01B0u tr\u1EEF kh\u1ECFi qu\u00E1 tr\u00ECnh \u0111\u1ED3ng b\u1ED9 h\u00F3a
CtxOptionsPanel_OptionTooltip1=n\u1EBFu \u0111\u01B0\u1EE3c ch\u1ECDn th\u00EC kh\u00F4ng c\u00F3 t\u1EC7p SMART Mobile \u0111\u00E3 l\u01B0u tr\u1EEF n\u00E0o s\u1EBD \u0111\u01B0\u1EE3c \u0111\u1ED3ng b\u1ED9 h\u00F3a v\u1EDBi connect
CtxOptionsPanel_ReplicationInfo=C\u00E1c c\u00E0i \u0111\u1EB7t n\u00E0y \u0111\u01B0\u1EE3c sao ch\u00E9p v\u1EDBi V\u00F9ng b\u1EA3o t\u1ED3n, do \u0111\u00F3 ch\u00FAng ch\u1EC9 n\u00EAn \u0111\u01B0\u1EE3c thay \u0111\u1ED5i tr\u00EAn m\u1ED9t h\u1EC7 th\u1ED1ng m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n t\u1EA1i m\u1ED9t th\u1EDDi \u0111i\u1EC3m.
CtxOptionsPanel_RestartInfo=C\u00E1c thay \u0111\u1ED5i s\u1EBD kh\u00F4ng c\u00F3 hi\u1EC7u l\u1EF1c cho \u0111\u1EBFn khi SMART \u0111\u01B0\u1EE3c kh\u1EDFi \u0111\u1ED9ng l\u1EA1i.
CtxOptionsPanel_RestartOpMsg1=B\u1EA1n \u0111\u00E3 s\u1EEDa \u0111\u1ED5i c\u00E0i \u0111\u1EB7t \u0111\u1ED3ng b\u1ED9 h\u00F3a SMART Mobile. C\u00E1c thay \u0111\u1ED5i n\u00E0y s\u1EBD kh\u00F4ng c\u00F3 hi\u1EC7u l\u1EF1c cho \u0111\u1EBFn khi b\u1EA1n kh\u1EDFi \u0111\u1ED9ng l\u1EA1i SMART. B\u1EA1n c\u00F3 mu\u1ED1n kh\u1EDFi \u0111\u1ED9ng l\u1EA1i ngay b\u00E2y gi\u1EDD kh\u00F4ng?
CtxOptionsPanel_RestartOpTitle=Kh\u1EDFi \u0111\u1ED9ng l\u1EA1i
ExportCtPackageToConnect_CompleteTitle=T\u1EA3i l\u00EAn th\u00E0nh c\u00F4ng
ExportCtPackageToConnect_Message=\u0110\u1ECBnh c\u1EA5u h\u00ECnh chi ti\u1EBFt K\u1EBFt n\u1ED1i SMART \u0111\u1EC3 xu\u1EA5t
ExportCtPackageToConnect_Name=Xu\u1EA5t \u0111\u1EC3 k\u1EBFt n\u1ED1i
ExportCtPackageToConnect_NoUrl=\ Ph\u1EA3n h\u1ED3i kh\u00F4ng ch\u1EE9a url t\u1EA3i l\u00EAn
ExportCtPackageToConnect_ShellTitle=Xu\u1EA5t g\u00F3i SMART Mobile \u0111\u1EC3 k\u1EBFt n\u1ED1i
ExportCtPackageToConnect_Title=Xu\u1EA5t g\u00F3i \u0111\u1EC3 k\u1EBFt n\u1ED1i
ExportCtPackageToConnect_UploadCompleteMsg2=T\u1EA3i l\u00EAn {0} c\u1EE7a {1} g\u00F3i/b\u1ED9 \u0111\u1ECBnh tuy\u1EBFn k\u1EBFt n\u1ED1i. Xem b\u1EA3n l\u01B0u \u0111\u1EC3 bi\u1EBFt th\u00EAm chi ti\u1EBFt l\u1ED7i.
ExportCtPackageToConnect_UploadError=L\u1ED7i khi t\u1EA3i g\u00F3i l\u00EAn SMART Connect\:
ExportCtPackageToConnect_UploadJobName=T\u1EA3i l\u00EAn g\u00F3i di \u0111\u1ED9ng SMART
ExportCtPackageToConnect_UplodeCompleteMsg=\u0110\u00E3 t\u1EA3i l\u00EAn {0} trong s\u1ED1 {1} g\u00F3i / tuy\u1EBFn \u0111\u01B0\u1EDDng \u0111\u1EC3 k\u1EBFt n\u1ED1i.
ExportNavigationLayerToConnect_ActionName=Xu\u1EA5t \u0111\u1EC3 k\u1EBFt n\u1ED1i
ExportNavigationLayerToConnect_ConnectDialogMsg=\u0110\u1ECBnh c\u1EA5u h\u00ECnh chi ti\u1EBFt K\u1EBFt n\u1ED1i SMART \u0111\u1EC3 xu\u1EA5t
ExportNavigationLayerToConnect_ConnectDialogTitle=Xu\u1EA5t tuy\u1EBFn \u0111\u1EC3 k\u1EBFt n\u1ED1i
ExportNavigationLayerToConnect_NotUrl=\ Ph\u1EA3n h\u1ED3i kh\u00F4ng ch\u1EE9a url t\u1EA3i l\u00EAn
ExportNavigationLayerToConnect_UploadedJobName=T\u1EA3i l\u00EAn \u0111\u1ECBnh tuy\u1EBFn SMART
ExportNavigationLayerToConnect_UploadError=L\u1ED7i t\u1EA3i l\u00EAn \u0111\u1ECBnh tuy\u1EBFn k\u1EBFt n\u1ED1i
ExportNavigationLayerToConnect_UploadOk=T\u1EA3i l\u00EAn th\u00E0nh c\u00F4ng
ExportNavigationLayerToConnect_UploadOkMsg1=\u0110\u00E3 t\u1EA3i l\u00EAn {0} c\u1EE7a {1} g\u00F3i (s) \u0111\u1EC3 k\u1EBFt n\u1ED1i.
ExportNavigationLayerToConnect_UploadOkMsg2=\u0110\u00E3 t\u1EA3i l\u00EAn {0} c\u1EE7a {1} g\u00F3i (s) \u0111\u1EC3 k\u1EBFt n\u1ED1i.Xem ph\u1EA7n nh\u1EADt k\u00FD \u0111\u1EC3 bi\u1EBFt th\u00EAm chi ti\u1EBFt l\u1ED7i.
LoadAlertTypesJob_DialogMessage=N\u1EA1p th\u00EAm lo\u1EA1i c\u1EA3nh b\u00E1o t\u1EEB  SMART Connect
LoadAlertTypesJob_DialogTitle=C\u1EA3nh b\u00E1o k\u1EBFt n\u1ED1i
LoadAlertTypesJob_LoadingAlertType=n\u1EA1p lo\u1EA1i c\u1EA3nh b\u00E1o k\u1EBFt n\u1ED1i
LoadAlertTypesJob_NoConnectServer=Kh\u00F4ng th\u1EC3 t\u1EA3i c\u1EA3nh b\u00E1o, kh\u00F4ng c\u00F3 M\u00E1y ch\u1EE7 K\u1EBFt n\u1ED1i \u0111\u01B0\u1EE3c \u0111\u1ECBnh c\u1EA5u h\u00ECnh.
LoadAlertTypesJob_WarningMessage=Kh\u00F4ng th\u1EC3 l\u00E0m m\u1EDBi c\u00E1c lo\u1EA1i c\u1EA3nh b\u00E1o t\u1EEB m\u00E1y ch\u1EE7 Connect. C\u00E1c gi\u00E1 tr\u1ECB \u0111\u01B0\u1EE3c l\u01B0u trong b\u1ED9 nh\u1EDB cache s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng thay th\u1EBF.
LoadAlertTypesJob_WarningTitle=C\u1EA3nh b\u00E1o
NavConnectUploadedDate_ConnectDialogMsg=C\u1EA5u h\u00ECnh chi ti\u1EBFt K\u1EBFt n\u1ED1i SMART
NavConnectUploadedDate_ConnectDialogTitle=C\u00E1c tuy\u1EBFn
NavConnectUploadedDate_jobname=\u0110ang t\u1EA3i c\u00E1c thu\u1ED9c t\u00EDnh m\u1EE5c ti\u00EAu tuy\u1EBFn \u0111\u01B0\u1EDDng
NavConnectUploadedDate_NoConnect=Kh\u00F4ng c\u00F3 k\u1EBFt n\u1ED1i
NavConnectUploadedDate_PropertyName=Ng\u00E0y k\u1EBFt n\u1ED1i t\u1EA3i l\u00EAn
RemoveConnectCtJob_UninstallError=L\u1ED7i khi g\u1EE1 c\u00E0i \u0111\u1EB7t SMART k\u1EBFt n\u1ED1i cho m\u00F4-\u0111un CyberTracker. Kh\u00F4ng th\u1EC3 x\u00F3a b\u1EA3ng c\u01A1 s\u1EDF d\u1EEF li\u1EC7u. Xin vui l\u00F2ng li\u00EAn h\u1EC7 v\u1EDBi qu\u1EA3n tr\u1ECB h\u1EC7 th\u1ED1ng c\u1EE7a b\u1EA1n.
