#Auto generated from conversion file on Apr 24, 2024, 1:09:29\u202Fp.m.
#Wed Apr 24 13:09:29 PDT 2024
AbstractConnectPackageContribution_ConnectMsg=\u0e23\u0e30\u0e1a\u0e38\u0e01\u0e32\u0e23\u0e23\u0e31\u0e1a\u0e23\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
AbstractConnectPackageContribution_ConnectTitle=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
AbstractConnectPackageContribution_KeyRequired=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e35\u0e22\u0e4c API \u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e21\u0e35\u0e04\u0e35\u0e22\u0e4c API \u0e44\u0e14\u0e49 
AbstractConnectPackageContribution_SkipButtonTxt=\u0e02\u0e49\u0e32\u0e21
ConnectAlertContribution_ConnectRequired=\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e40\u0e0b\u0e34\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49 \u0e23\u0e27\u0e21\u0e16\u0e36\u0e07\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\u0e44\u0e27\u0e49\u0e14\u0e49\u0e27\u0e22 
ConnectAlertUiController_AlertsNotSupported=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e2b\u0e32\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e01\u0e31\u0e1a\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ConnectAlertUiController_ImportanceColumn=\u0e2a\u0e33\u0e04\u0e31\u0e0d
ConnectAlertUiController_LoadingAlerts=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
ConnectAlertUiController_LoadingDataModel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ConnectAlertUiController_NoTypesMessage=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e42\u0e2b\u0e25\u0e14\u0e08\u0e32\u0e01\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e43\u0e2b\u0e49\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e1a\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\u0e41\u0e25\u0e49\u0e27 \u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07 
ConnectAlertUiController_NoTypesTitle=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
ConnectAlertUiController_NotSupported=\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a
ConnectAlertUiController_ObsColumn=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
ConnectAlertUiController_RefreshLink=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
ConnectAlertUiController_SectionHeader=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
ConnectAlertUiController_TabName=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
ConnectAlertUiController_TypeColumn=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
ConnectAlertUiController_TypeNotFound=<\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17> ({0})
ConnectAlertUiController_TypeNotLoaded=<\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e21\u0e35\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17> ({0})
ConnectAlertUiController_createtooltip=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e43\u0e2b\u0e21\u0e48
ConnectAlertUiController_deletetooltip=\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
ConnectCtPackageProperties_ConnectDetailsLabel=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 
ConnectCtPackageProperties_DateColumn=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 
ConnectCtPackageProperties_DatePropertyShortName=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
ConnectCtPackageProperties_ErrorLabel=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ConnectCtPackageProperties_ErrorMessage=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c\u0e02\u0e2d\u0e07\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\:
ConnectCtPackageProperties_LoadingConnectProperties=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 
ConnectCtPackageProperties_Message=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
ConnectCtPackageProperties_NoConnect=+++\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
ConnectCtPackageProperties_Title=\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ConnectCtPackageProperties_VersionColumn=\u0e40\u0e27\u0e2d\u0e0a\u0e31\u0e48\u0e19\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 
ConnectCtPackageProperties_VersionPropertyShortName=\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e0a\u0e31\u0e48\u0e19
ConnectDataContribution_ConnectRequired=\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e40\u0e0b\u0e34\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01 \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e23\u0e27\u0e21\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 
ConnectDataUiController_AertTypeRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
ConnectDataUiController_AutoUploadTooltip=\u0e16\u0e49\u0e32\u0e2b\u0e32\u0e01\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e42\u0e14\u0e22\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e40\u0e2d\u0e07
ConnectDataUiController_DataUploadsLabel=\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ConnectDataUiController_InvalidPositionPeriod=\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 1 \u0e01\u0e31\u0e1a 9,9999
ConnectDataUiController_InvalidUploadPeriod=\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 1 \u0e01\u0e31\u0e1a 9,9999
ConnectDataUiController_LinkInfo=\u0e2a\u0e48\u0e07 link \u0e19\u0e35\u0e49\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 \u0e42\u0e14\u0e22\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e30\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e44\u0e14\u0e49 
ConnectDataUiController_MakePublic=\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30
ConnectDataUiController_NoConnectServer=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\u0e40\u0e0b\u0e34\u0e23\u0e4c\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
ConnectDataUiController_NotLoaded=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e21\u0e35\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14
ConnectDataUiController_PackageConfigError=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 URL \:
ConnectDataUiController_PackageMustBeSaved=\u0e15\u0e49\u0e2d\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07 URL \u0e44\u0e14\u0e49
ConnectDataUiController_PackageUrlHeader=\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 URL
ConnectDataUiController_Position1=\u0e2a\u0e48\u0e07\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e38\u0e01\u0e46
ConnectDataUiController_Position2=\u0e19\u0e32\u0e17\u0e35\u0e15\u0e32\u0e21\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
ConnectDataUiController_PositionLabel=\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
ConnectDataUiController_PositiongMessage=\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e08\u0e30\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e1a\u0e19\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 \u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e19\u0e47\u0e15 
ConnectDataUiController_RefreshTypes=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
ConnectDataUiController_SecurityMessage=\u0e08\u0e32\u0e01\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19 \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e30\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e41\u0e08\u0e49\u0e07\u0e43\u0e2b\u0e49\u0e43\u0e2a\u0e48\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49/\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19 \u0e01\u0e48\u0e2d\u0e19\u0e08\u0e36\u0e07\u0e08\u0e30\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e44\u0e14\u0e49 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1a\u0e1a\u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30\u0e44\u0e14\u0e49 (\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e43\u0e0a\u0e49\u0e0a\u0e37\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49/\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19) \u0e41\u0e15\u0e48\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e17\u0e38\u0e01\u0e04\u0e19\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e20\u0e32\u0e22\u0e43\u0e19\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e44\u0e14\u0e49 (\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48, \u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2f\u0e25\u0e2f) \u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 \u0e42\u0e1b\u0e23\u0e14\u0e43\u0e0a\u0e49\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e23\u0e30\u0e21\u0e31\u0e14\u0e23\u0e30\u0e27\u0e31\u0e07 
ConnectDataUiController_TabName=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 
ConnectDataUiController_Upload1a=\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e17\u0e38\u0e01\u0e46
ConnectDataUiController_Upload2=\u0e19\u0e32\u0e17\u0e35
ConnectDataUiController_UploadOp=\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 
ConnectDataUiController_WarningMsg=\u0e01\u0e32\u0e23\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1a\u0e1a\u0e2a\u0e32\u0e18\u0e32\u0e23\u0e13\u0e30\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e17\u0e38\u0e01\u0e04\u0e19\u0e17\u0e35\u0e48\u0e21\u0e35\u0e25\u0e34\u0e07\u0e04\u0e4c \u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e49\u0e32\u0e16\u0e36\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e44\u0e14\u0e49 (\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48, \u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e2f\u0e25\u0e2f)
ConnectDataUiController_WarningTitle=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
ConnectDataUiController_copytooltip=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01 url \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e04\u0e25\u0e34\u0e1b\u0e1a\u0e2d\u0e23\u0e4c\u0e14
ConnectDataUiController_dataUploadMsg=\u0e2b\u0e32\u0e01\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e19\u0e35\u0e49 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 \u0e08\u0e32\u0e01\u0e19\u0e31\u0e49\u0e19\u0e08\u0e30\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e2d\u0e1b\u0e1c\u0e48\u0e32\u0e19\u0e1f\u0e35\u0e40\u0e08\u0e2d\u0e23\u0e4c\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e32\u0e27\u0e19\u0e4c\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e32\u0e01\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e2d\u0e1b\u0e44\u0e14\u0e49 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e22\u0e31\u0e07\u0e04\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e2d\u0e34\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e19\u0e47\u0e15 
ConnectUrlContribution_AutoUpdateMsg=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d\u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e19\u0e35\u0e49\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34\u0e44\u0e14\u0e49 \u0e2b\u0e32\u0e01\u0e44\u0e21\u0e48\u0e21\u0e35\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
ConnectUrlContribution_Warning=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
CtxOptionsPanel_ReplicationInfo=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e08\u0e33\u0e25\u0e2d\u0e07\u0e41\u0e1a\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c \u0e14\u0e31\u0e07\u0e19\u0e31\u0e49\u0e19\u0e04\u0e27\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e23\u0e30\u0e1a\u0e1a\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e2d\u0e1b\u0e43\u0e19\u0e40\u0e27\u0e25\u0e32\u0e02\u0e13\u0e30\u0e19\u0e31\u0e49\u0e19 
CtxOptionsPanel_RestartInfo=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e08\u0e30\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e1c\u0e25 \u0e08\u0e19\u0e01\u0e27\u0e48\u0e32\u0e08\u0e30\u0e23\u0e35\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17 
CtxOptionsPanel_RestartOpTitle=\u0e23\u0e35\u0e2a\u0e15\u0e32\u0e23\u0e4c\u0e17
ExportCtPackageToConnect_CompleteTitle=\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ExportCtPackageToConnect_Message=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
ExportCtPackageToConnect_Name=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 
ExportCtPackageToConnect_NoUrl=\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e21\u0e48\u0e21\u0e35 URL \u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14
ExportCtPackageToConnect_ShellTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
ExportCtPackageToConnect_Title=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 
ExportCtPackageToConnect_UploadCompleteMsg2=\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14 {0} \u0e08\u0e32\u0e01 {1} \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08/\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07 \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 \u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e43\u0e19\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 
ExportCtPackageToConnect_UploadError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\: 
ExportCtPackageToConnect_UploadJobName=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d
ExportCtPackageToConnect_UplodeCompleteMsg=\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14 {0} \u0e08\u0e32\u0e01 {1} \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08/\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07 \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
ExportNavigationLayerToConnect_ActionName=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
ExportNavigationLayerToConnect_ConnectDialogMsg=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
ExportNavigationLayerToConnect_ConnectDialogTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
ExportNavigationLayerToConnect_NotUrl=\u0e01\u0e32\u0e23\u0e15\u0e2d\u0e1a\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e21\u0e48\u0e21\u0e35 URL \u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14
ExportNavigationLayerToConnect_UploadError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\: 
ExportNavigationLayerToConnect_UploadOk=\u0e01\u0e32\u0e23\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c
ExportNavigationLayerToConnect_UploadOkMsg1=\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14 {0} \u0e08\u0e32\u0e01 {1} \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
ExportNavigationLayerToConnect_UploadOkMsg2=\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14 {0} \u0e08\u0e32\u0e01 {1} \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 \u0e14\u0e39\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e08\u0e32\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ExportNavigationLayerToConnect_UploadedJobName=\u0e2d\u0e31\u0e1b\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
LoadAlertTypesJob_DialogMessage=\u0e42\u0e2b\u0e25\u0e14\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e08\u0e32\u0e01\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
LoadAlertTypesJob_DialogTitle=\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
LoadAlertTypesJob_LoadingAlertType=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19
LoadAlertTypesJob_NoConnectServer=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19 \u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e40\u0e0b\u0e34\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
LoadAlertTypesJob_WarningMessage=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e01\u0e32\u0e23\u0e41\u0e08\u0e49\u0e07\u0e40\u0e15\u0e37\u0e2d\u0e19\u0e08\u0e32\u0e01\u0e40\u0e0b\u0e34\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04 \u0e04\u0e48\u0e32\u0e41\u0e04\u0e0a\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e41\u0e17\u0e19
LoadAlertTypesJob_WarningTitle=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
NavConnectUploadedDate_ConnectDialogMsg=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
NavConnectUploadedDate_ConnectDialogTitle=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
NavConnectUploadedDate_NoConnect=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
NavConnectUploadedDate_PropertyName=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e31\u0e1e\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04
NavConnectUploadedDate_jobname=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
RemoveConnectCtJob_UninstallError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e16\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e15\u0e34\u0e14\u0e15\u0e31\u0e49\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e04\u0e2d\u0e19\u0e40\u0e19\u0e04\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49 \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d\u0e1c\u0e39\u0e49\u0e14\u0e39\u0e41\u0e25\u0e23\u0e30\u0e1a\u0e1a
