#Modified by java-properties-editor.com (sorting:human), 

AbstractConnectPackageContribution_ConnectMsg=\u041C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u043D\u043E\u043C\u0430\u04B3\u043E\u0438 SMART Connect-\u0440\u043E \u0432\u043E\u0440\u0438\u0434 \u043A\u0443\u043D\u0435\u0434 
AbstractConnectPackageContribution_ConnectTitle=SMART Connect 
AbstractConnectPackageContribution_KeyRequired=\u041A\u0430\u043B\u0438\u0434\u0438 API-\u0438 CyberTracker SMART Connect \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434. \u0418\u043D \u0431\u0430\u0441\u0442\u0430\u0440\u043E \u0431\u0435 \u043A\u0430\u043B\u0438\u0434\u0438 api \u0441\u043E\u0434\u0438\u0440 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. 
AbstractConnectPackageContribution_SkipButtonTxt=\u0413\u0443\u0437\u0430\u0440\u043E\u043D\u0438\u0434\u0430\u043D 
AddConnectCtJob_CreateTablesTaskName=\u0421\u043E\u0445\u0442\u0430\u043D\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0431\u0430\u0440\u043E\u0438 \u04B7\u0430\u0434\u0432\u0430\u043B\u04B3\u043E\u0438 \u0431\u0430\u0437\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u04B3\u043E\u0438 CyberTracker 
AddConnectCtJob_ErrorDialogMessage=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u043D\u0430\u0441\u0431 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u043E\u0434\u0443\u043B\u0438 'SMART Connect for CyberTracker' \u0445\u0430\u0442\u043E\u0433\u04E3 \u0431\u0430 \u0430\u043C\u0430\u043B \u043E\u043C\u0430\u0434 (\u0441\u043E\u0445\u0442\u0430\u043D\u0438 \u04B7\u0430\u0434\u0432\u0430\u043B\u04B3\u043E\u0438 \u0437\u0430\u0440\u0443\u0440\u0438\u0438 \u043F\u043E\u0439\u0433\u043E\u04B3\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u04B3\u043E \u043D\u043E\u043A\u043E\u043C \u0448\u0443\u0434). \u041B\u0443\u0442\u0444\u0430\u043D, \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0440\u043E \u0431\u043E\u0437\u043E\u0493\u043E\u0437 \u043A\u0443\u043D\u0435\u0434, \u043C\u043E\u0434\u0443\u043B\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u0441\u0438\u043F\u0430\u0441 \u043C\u043E\u0434\u0443\u043B\u0440\u043E \u0430\u0437 \u043D\u0430\u0432 \u043D\u0430\u0441\u0431 \u043A\u0443\u043D\u0435\u0434. \u0410\u0433\u0430\u0440 \u043C\u0443\u0448\u043A\u0438\u043B\u043E\u0442 \u0431\u043E\u049B\u04E3 \u043C\u043E\u043D\u0430\u0434, \u0431\u043E \u043C\u0430\u044A\u043C\u0443\u0440\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0432\u0438\u0438 \u0445\u0443\u0434 \u0442\u0430\u043C\u043E\u0441 \u0433\u0438\u0440\u0435\u0434. 
AddConnectCtJob_ErrorDialogTitle=\u0421\u0430\u0440\u043B\u0430\u0432\u04B3\u0430\u0438 \u0445\u0430\u0442\u043E 
AddConnectCtJob_Title=\u041F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u0438\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u04B7\u0430\u0434\u0432\u0430\u043B\u04B3\u043E\u0438 CyberTracker \u0441\u043E\u0437\u0435\u0434 
AlertEditDialog_EditAlertMessage=\u041E\u0431\u044A\u0435\u043A\u0442\u0438 \u043E\u0433\u043E\u04B3\u0438\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u043C\u043E\u0434\u0435\u043B\u0438 \u0442\u0430\u043D\u0437\u0438\u043C\u0448\u0430\u0432\u0430\u043D\u0434\u0430 \u0442\u0430\u04B3\u0440\u0438\u0440 \u043A\u0443\u043D\u0435\u0434 
AlertEditDialog_EditAlertTitle=\u0422\u0430\u04B3\u0440\u0438\u0440\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 
AlertEditDialog_Importance=\u041C\u0443\u04B3\u0438\u043C\u0438\u044F\u0442\: 
AlertEditDialog_NewAlertMessage=\u0411\u0430\u0440\u043E\u0438 \u043C\u043E\u0434\u0435\u043B\u0438 \u0442\u0430\u043D\u0437\u0438\u043C\u0448\u0430\u0432\u0430\u043D\u0434\u0430 \u04B7\u0443\u0437\u044A\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440\u0438  \u043D\u0430\u0432 \u0441\u043E\u0437\u0435\u0434 
AlertEditDialog_NewAlertTitle=\u0421\u043E\u0445\u0442\u0430\u043D\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440\u0438 \u043D\u0430\u0432 
AlertEditDialog_Source=\u041C\u0430\u043D\u0431\u0430\u044A\: 
AlertEditDialog_Type=\u041D\u0430\u0432\u044A\u0438\: 
ConfigurableModelEditorConnectTab_AlertConfigTitle=\u0422\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 
ConfigurableModelEditorConnectTab_Button_Delete=\u041D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
ConfigurableModelEditorConnectTab_Button_Edit=\u0422\u0430\u04B3\u0440\u0438\u0440 
ConfigurableModelEditorConnectTab_Button_NewAlert=\u04B2\u0443\u0448\u0434\u043E\u0440\u0438 \u043D\u0430\u0432 
ConfigurableModelEditorConnectTab_Column_Alert=\u041E\u0433\u043E\u04B3\u04E3 
ConfigurableModelEditorConnectTab_Column_Importance=\u041C\u0443\u04B3\u0438\u043C\u0438\u044F\u0442 
ConfigurableModelEditorConnectTab_Column_Type=\u041D\u0430\u0432\u044A\u0438 
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogMessage=\u041E\u0451 \u0448\u0443\u043C\u043E \u0432\u043E\u049B\u0435\u0430\u043D \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434? 
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogTitle=\u041D\u0435\u0441\u0442\u043A\u0443\u043D\u0438\u0440\u043E \u0442\u0430\u0441\u0434\u0438\u049B \u043A\u0443\u043D\u0435\u0434 
ConfigurableModelEditorConnectTab_ConnectDialogMessage=\u041D\u0430\u043C\u0443\u0434\u04B3\u043E\u0438 \u043E\u0433\u043E\u04B3\u0438\u0435\u0440\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u0434\u0430\u0440 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u043D\u0434. 
ConfigurableModelEditorConnectTab_ConnectDialogText=\u041D\u0430\u0432\u044A\u04B3\u043E\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 
ConfigurableModelEditorConnectTab_ConnectDialogTitle=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043D\u0430\u0432\u044A\u04B3\u043E\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 
ConfigurableModelEditorConnectTab_CtClassicConnect=SMART Connect (\u0442\u0430\u043D\u04B3\u043E \u043A\u043B\u0430\u0441\u0441\u0438\u043A\u04E3) 
ConfigurableModelEditorConnectTab_DataUploadLabel=\u04B2\u0430\u0440 \u0431\u043E\u0440 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0440\u043E \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043A\u043E\u0440 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ConfigurableModelEditorConnectTab_DataUploadTime=\u0434\u0430\u049B\u0438\u049B\u0430 
ConfigurableModelEditorConnectTab_DataUploadTooltip=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430\u0438 \u0438\u043D \u0445\u043E\u0441\u0438\u044F\u0442, \u043A\u043E\u0440\u0431\u0430\u0440\u043E\u043D \u043D\u0430\u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u043D\u0434 \u0434\u0430\u0441\u0442\u0433\u043E\u04B3\u0438 \u043C\u043E\u0431\u0438\u043B\u0438\u0440\u043E \u0431\u0430 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u0438\u0438 SMART \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438\n \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u043A\u0443\u043D\u0430\u043D\u0434. \u04B2\u0430\u043C\u0430 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0431\u043E\u044F\u0434 \u0431\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u0442\u0430\u0432\u0430\u0441\u0441\u0443\u0442\u0438 \u043F\u0430\u0439\u0432\u0430\u043D\u0434\u0438 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0444\u0438\u0440\u0438\u0441\u0442\u043E\u0434\u0430\n \u0448\u0430\u0432\u0430\u0434 (\u0438\u043D\u0441\u0442\u0430\u043D\u0441\u0438\u044F\u0438 SMART Desktop \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0432\u0430 \u043A\u043E\u0440\u043A\u0430\u0440\u0434 \u043C\u0435\u0448\u0430\u0432\u0430\u0434). \n\u041C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u043C\u0443\u0448\u043E\u04B3\u0438\u0434\u0430 \u0434\u0430\u0440 \u0434\u0430\u0441\u0442\u0433\u043E\u04B3 \u0442\u043E \u043E\u043D \u0434\u0430\u043C\u0435, \u043A\u0438 \u043F\u0430\u0439\u0432\u0430\u043D\u0434\u0438 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0431\u0430 \u0434\u0430\u0441\u0442 \u043E\u0432\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434, \u0431\u043E\u049B\u04E3 \u043C\u0435\u043C\u043E\u043D\u0430\u0434, \u043A\u0438 \n\u043E\u043D \u0432\u0430\u049B\u0442 \u0431\u0430 SMART Connect \u0444\u0438\u0440\u0438\u0441\u0442\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434.\n
ConfigurableModelEditorConnectTab_ErrorInitAlertsFromTemplate=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u043E\u0493\u043E\u0437 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E \u0434\u0430\u0440 \u0430\u0441\u043E\u0441\u0438 \u043C\u043E\u0434\u0435\u043B\u0438 \u0442\u0430\u043D\u0437\u0438\u043C\u0448\u0430\u0432\u0430\u043D\u0434\u0430\u0438 \u0448\u0430\u0431\u043B\u043E\u043D \u0445\u0430\u0442\u043E \u0440\u0443\u0445 \u0434\u043E\u0434. \u0420\u04EF\u0439\u0445\u0430\u0442\u0438 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E \u0445\u043E\u043B\u04E3 \u0445\u043E\u04B3\u0430\u0434 \u0431\u0443\u0434. 
ConfigurableModelEditorConnectTab_InvalidConfig=\u0422\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u0438 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442 
ConfigurableModelEditorConnectTab_InvalidInteger=\u042F\u043A \u0430\u0434\u0430\u0434\u0438 \u0434\u0443\u0440\u0443\u0441\u0442 \u043D\u0435\u0441\u0442. \u0411\u043E\u044F\u0434 \u0430\u0434\u0430\u0434\u0438 \u0434\u0443\u0440\u0443\u0441\u0442\u0438 \u0431\u0430\u0439\u043D\u0438 1 \u0432\u0430 {0} \u0431\u043E\u0448\u0430\u0434 
ConfigurableModelEditorConnectTab_InvalidInteger2=\u042F\u043A \u0430\u0434\u0430\u0434\u0438 \u0434\u0443\u0440\u0443\u0441\u0442 \u043D\u0435\u0441\u0442. \u0411\u043E\u044F\u0434 \u0430\u0434\u0430\u0434\u0438 \u0431\u0443\u0442\u0443\u043D\u0438 \u0434\u0443\u0440\u0443\u0441\u0442 > 0 \u0431\u043E\u0448\u0430\u0434 
ConfigurableModelEditorConnectTab_NoAlertsMessage=\u042F\u0433\u043E\u043D \u043D\u0430\u0432\u044A\u0438 \u0434\u0443\u0440\u0443\u0441\u0442\u0438 \u043E\u0433\u043E\u04B3\u0438\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u0441\u043E\u0445\u0442\u0430\u043D\u0438 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E\u0438 \u043D\u0430\u0432 \u043F\u0430\u0439\u0434\u043E \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. \u0411\u043E\u0432\u0430\u0440\u04E3 \u04B3\u043E\u0441\u0438\u043B \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u0448\u0443\u043C\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u0434\u0443\u0440\u0443\u0441\u0442\u0438 SMART Connect-\u0440\u043E \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0430\u0440\u0434\u0430\u0435\u0434, \u043F\u0430\u0441 \u0440\u04EF\u0439\u0445\u0430\u0442\u0438 \u043D\u0430\u0432\u044A\u0438 \u043E\u0433\u043E\u04B3\u0438\u0440\u043E \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0443\u043D\u0435\u0434. 
ConfigurableModelEditorConnectTab_NoAlertsTitle=\u041D\u0430\u0432\u044A\u04B3\u043E\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 
ConfigurableModelEditorConnectTab_NoTypesFound=\u042F\u0433\u043E\u043D \u043D\u0430\u0432\u044A\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434. \u041A\u04EF\u0448\u0438\u0448 \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u043D\u0430\u0432\u044A\u04B3\u043E\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440\u0440\u043E \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u0431\u043E\u0432\u0430\u0440\u04E3 \u04B3\u043E\u0441\u0438\u043B \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 SMART Connect \u04B3\u0430\u0434\u0434\u0438 \u0430\u049B\u049B\u0430\u043B \u044F\u043A \u043D\u0430\u043C\u0443\u0434\u0438 \u043C\u0443\u0430\u0439\u044F\u043D \u0434\u043E\u0440\u0430\u0434. 
ConfigurableModelEditorConnectTab_PositionFreqTooltip=\u041D\u0430\u0432\u0441\u043E\u0437\u0438\u04B3\u043E\u0438 \u043C\u0430\u0432\u049B\u0435\u044A \u0434\u0430\u0440 \u0431\u0430\u0440\u043D\u043E\u043C\u0430\u0438 \u0432\u0435\u0431\u0438 SMART Connect \u0434\u0430\u0440 \u0445\u0430\u0440\u0438\u0442\u0430\u0438 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E \u043F\u0430\u0439\u0434\u043E \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434. \u041E\u043D\u04B3\u043E \u0442\u0430\u043D\u04B3\u043E \u0432\u0430\u049B\u0442\u0435 \n\u0444\u0438\u0440\u0438\u0441\u0442\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434, \u043A\u0438 \u0434\u0430\u0441\u0442\u0433\u043E\u04B3\u0438 \u043C\u043E\u0431\u0438\u043B\u04E3 \u0431\u0430 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u0430\u0441\u0442 (\u043C\u043E\u0431\u0438\u043B\u04E3, WiFi \u0432\u0430 \u0493\u0430\u0439\u0440\u0430) \u0432\u0430 \u0434\u0430\u0440 \u0434\u0430\u0441\u0442\u0433\u043E\u04B3 \u0442\u043E \n\u043F\u0430\u0439\u0434\u043E \u0448\u0443\u0434\u0430\u043D\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u043D\u0438\u0433\u043E\u04B3 \u0434\u043E\u0448\u0442\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434 (\u0434\u0430\u0440 \u043E\u043D \u0432\u0430\u049B\u0442 \u04B3\u0430\u043C\u0430\u0438 \u043E\u043D\u04B3\u043E \u0431\u0430 SMART Connect \u0444\u0438\u0440\u0438\u0441\u0442\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434).\n
ConfigurableModelEditorConnectTab_PositionTypeLabel=\u04B3\u0430\u043C\u0447\u0443\u043D \u043D\u0430\u043C\u0443\u0434\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 
ConfigurableModelEditorConnectTab_PositionTypeTooltip=\u041E\u0433\u043E\u04B3\u0438\u04B3\u043E \u0434\u0430\u0440 SMART Connect \u0431\u043E \u0438\u043D \u043D\u0430\u0432\u044A\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 \u043F\u0430\u0439\u0434\u043E \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434 
ConfigurableModelEditorConnectTab_PositionUpdateLabel=\u04B2\u0430\u0440 \u0434\u0430\u0444\u044A\u0430 \u043D\u0430\u0432\u0441\u043E\u0437\u0438\u04B3\u043E\u0438 \u043C\u0430\u0432\u049B\u0435\u044A\u0440\u043E \u0444\u0438\u0440\u0438\u0441\u0442\u0435\u0434 
ConfigurableModelEditorConnectTab_PositionUpdateTime=\u0434\u0430\u049B\u0438\u049B\u0430 
ConfigurableModelEditorConnectTab_RefreshForLabels=(\u041D\u0430\u0432\u044A\u0438 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E \u0431\u0430\u0440\u043E\u0438 \u043D\u0438\u0448\u043E\u043D\u0438\u04B3\u043E) 
ConfigurableModelEditorConnectTab_RefreshToolTip=\u043D\u0430\u0432\u044A\u04B3\u043E\u0438 \u043E\u0433\u043E\u04B3\u0438\u0440\u043E \u0430\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 Connect \u0434\u0443\u0431\u043E\u0440\u0430 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043C\u0435\u043A\u0443\u043D\u0430\u0434 
ConfigurableModelEditorConnectTab_RefreshTypes=\u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043D\u0430\u0432\u044A\u04B3\u043E\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 
ConfigurableModelEditorConnectTab_SettingsWarning=\u0418\u043D \u0442\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u04B3\u043E \u0442\u0430\u043D\u04B3\u043E \u0430\u0437 \u04B7\u043E\u043D\u0438\u0431\u0438 CyberTracker Classic \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04E3 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434, \u043D\u0430 SMART Mobile. 
ConfigurableModelEditorConnectTab_TypeMustBeSelected=\u0411\u0430\u0440\u043E\u0438 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E\u0438 \u043C\u0430\u0432\u049B\u0435\u044A \u044F\u043A \u043D\u0430\u0432\u044A\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 \u0431\u043E\u044F\u0434 \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434 
ConfigurableModelEditorConnectTab_TypeNotValid=\u041D\u0430\u0432\u044A\u0438 \u043D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043C\u0430\u0432\u049B\u0435\u044A\u0438 \u0442\u0430\u043D\u0437\u0438\u043C\u0448\u0443\u0434\u0430 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442 \u0430\u0441\u0442. \u041D\u0430\u0432\u044A\u0438 \u043D\u0430\u0432\u0440\u043E \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0443\u043D\u0435\u0434 \u0451 \u043D\u0430\u0432\u044A\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440\u0440\u043E \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0443\u043D\u0435\u0434. 
ConfigurableModelEditorConnectTab_TypeRequired=\u0411\u0430\u0440\u043E\u0438 \u043D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043C\u0430\u0432\u049B\u0435\u044A \u043D\u0430\u0432\u044A\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 \u0431\u043E\u044F\u0434 \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434. 
ConfigurableModelEditorConnectTab_UploadHeader=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0430\u0437 SMART Connect 
ConfigurableModelEditorConnectTab_WarningMessage=\u0420\u04EF\u0439\u0445\u0430\u0442\u0438 \u043D\u0430\u0432\u044A\u0438 \u043E\u0433\u043E\u04B3\u0438\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0430\u0437 \u0441\u0435\u0440\u0432\u0435\u0440 \u043D\u0430\u0432 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434. \u049A\u0438\u043C\u0430\u0442\u04B3\u043E\u0438 \u049B\u0430\u0431\u043B\u0430\u043D \u043A\u044D\u0448\u0448\u0443\u0434\u0430 \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434. 
ConfigurableModelEditorConnectTab_WarningTitle=\u041F\u0430\u0439\u0432\u0430\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043D\u0430\u0432\u044A\u04B3\u043E\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 
ConnectAlertConfigDialog_DataExtractError=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u043A\u04EF\u0448\u0438\u0448\u0438 \u0431\u0435\u0440\u0443\u043D\u043E\u0440\u0438\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 SMART Connect \u0431\u0430\u0440\u043E\u0438 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E \u0445\u0430\u0442\u043E \u0440\u0443\u0445 \u0434\u043E\u0434. 
ConnectAlertConfigDialog_Message=\u0421\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect-\u0440\u043E , \u043A\u0438 \u0431\u0430\u0440\u043E\u0438 \u0444\u0438\u0440\u0438\u0441\u0442\u043E\u0434\u0430\u043D\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 (\u04B3\u0443\u0448\u0434\u043E\u0440, \u043D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043C\u0430\u043A\u043E\u043D, \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u043C\u0443\u0448\u043E\u04B3\u0438\u0434\u0430) \u0431\u0430 \u0431\u0430\u0440\u043D\u043E\u043C\u0430\u0438 CyberTracker \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434, \u043D\u0430\u0441\u0431 \u043A\u0443\u043D\u0435\u0434. 
ConnectAlertConfigDialog_Title=\u0421\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect 
ConnectAlertContribution_CaNotFound=\u0414\u0430\u0440 \u0441\u0435\u0440\u0432\u0435\u0440 \u0442\u0430\u043D\u0437\u0438\u043C\u0438 Connect \u043C\u0430\u0432\u04B7\u0443\u0434 \u043D\u0435\u0441\u0442. \u0418\u043D \u0431\u0430\u0441\u0442\u0430 \u0431\u0430\u0440\u043E\u0438 \u0444\u0438\u0440\u0438\u0441\u0442\u043E\u0434\u0430\u043D\u0438 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E \u0431\u0430 SMART Connect \u0442\u0430\u043D\u0437\u0438\u043C \u0448\u0443\u0434\u0430\u0430\u0441\u0442 \u0432\u0430 \u0430\u0437 \u0438\u043D \u0440\u04EF \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect-\u0440\u043E, \u043A\u0438 \u0431\u043E \u0438\u043D \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u041C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442 \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442 \u0442\u0430\u043B\u0430\u0431 \u043C\u0435\u043A\u0443\u043D\u0430\u0434. 
ConnectAlertContribution_ConnectRequired=\u0418\u043D \u0431\u0430\u0441\u0442\u0430 \u0431\u0430\u0440\u043E\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0431\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect-\u0440\u043E \u0442\u0430\u043B\u0430\u0431 \u043C\u0435\u043A\u0443\u043D\u0430\u0434. \u0418\u043D \u0431\u0430\u0441\u0442\u0430 \u0434\u043E\u0440\u043E\u0438 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E\u0438 Connect \u043C\u0435\u0431\u043E\u0448\u0430\u0434. 
ConnectAlertUiController_AlertsNotSupported=\u041E\u0433\u043E\u04B3\u0438\u04B3\u043E \u0431\u0430\u0440\u043E\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442\u0438 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u043E\u0434\u0430\u04B3\u043E \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04E3 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434. \u0410\u0433\u0430\u0440 \u0448\u0443\u043C\u043E \u0445\u043E\u04B3\u0435\u0434, \u043A\u0438 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E\u0440\u043E \u0431\u043E SMART Mobile \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u0431\u0430\u0440\u0435\u0434, \u0448\u0443\u043C\u043E \u0431\u043E\u044F\u0434 \u043C\u043E\u0434\u0435\u043B\u0438 \u0442\u0430\u043D\u0437\u0438\u043C\u0448\u0430\u0432\u0430\u043D\u0434\u0430\u0440\u043E \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u0431\u0430\u0440\u0435\u0434 
ConnectAlertUiController_createtooltip=\u043E\u0433\u043E\u04B3\u0438\u0438 \u043D\u0430\u0432 \u0441\u043E\u0437\u0435\u0434 
ConnectAlertUiController_deletetooltip=\u043E\u0433\u043E\u04B3\u0438\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
ConnectAlertUiController_ImportanceColumn=\u041C\u0443\u04B3\u0438\u043C\u0438\u044F\u0442 
ConnectAlertUiController_LoadingAlerts=\u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440\u04B3\u043E 
ConnectAlertUiController_LoadingDataModel=\u043C\u043E\u0434\u0435\u043B\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0440\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 
ConnectAlertUiController_NotSupported=\u0414\u0430\u0441\u0442\u0433\u0438\u0440\u04E3 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434 
ConnectAlertUiController_NoTypesMessage=\u042F\u0433\u043E\u043D \u043D\u0430\u0432\u044A\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 \u0430\u0437 Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u0411\u043E\u0432\u0430\u0440\u04E3 \u04B3\u043E\u0441\u0438\u043B \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u043D\u0430\u0432\u044A\u04B3\u043E\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 \u0434\u0430\u0440 Connect \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u043D\u0434, \u043F\u0430\u0441 \u043D\u0430\u0432\u044A\u04B3\u043E\u0438\u04B3\u0443\u0448\u0434\u043E\u0440\u0440\u043E \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0443\u043D\u0435\u0434 
ConnectAlertUiController_NoTypesTitle=\u041D\u0430\u0432\u044A\u04B3\u043E\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 \u043D\u0435\u0441\u0442
ConnectAlertUiController_ObsColumn=\u041C\u0443\u0448\u043E\u04B3\u0438\u0434\u0430 
ConnectAlertUiController_RefreshLink=\u043D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043D\u0430\u0432\u044A\u04B3\u043E\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 
ConnectAlertUiController_SectionHeader=\u04B2\u0443\u0448\u0434\u043E\u0440\u04B3\u043E 
ConnectAlertUiController_TabName=\u04B2\u0443\u0448\u0434\u043E\u0440\u04B3\u043E 
ConnectAlertUiController_TypeColumn=\u041D\u0430\u0432\u044A\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 
ConnectAlertUiController_TypeNotFound=<\u041D\u0430\u0432\u044A \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434> ({0})
ConnectAlertUiController_TypeNotLoaded=<\u041D\u0430\u0432\u044A \u0431\u043E\u0440\u0433\u0438\u0440\u04E3 \u043D\u0430\u0448\u0443\u0434> ({0})
ConnectCtAlertProvider_LoadAlertsError=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438  \u04B3\u0443\u0448\u0434\u043E\u0440\u04B3\u043E\u0438 SMART Connect  \u0445\u0430\u0442\u043E \u0440\u0443\u0445 \u043C\u0435\u0434\u0438\u04B3\u0430\u0434. 
ConnectCtAlertProvider_LoadAlertsTaskName=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440\u04B3\u043E\u0438 SMART Connect 
ConnectCtAlertProvider_NoAlertConfigInfo_Message=\u04B2\u0443\u0448\u0434\u043E\u0440\u04B3\u043E \u0431\u0430 \u0437\u0430\u043C\u0438\u043C\u0430\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442\u0438\u0438 CyberTracker \u0434\u043E\u0445\u0438\u043B \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434, \u0437\u0435\u0440\u043E \u0442\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u0438 \u0434\u0443\u0440\u0443\u0441\u0442\u0438 SMART Connect \u0434\u0430\u0440 \u0441\u0435\u0440\u0432\u0435\u0440 \u0442\u0430\u044A\u043C\u0438\u043D \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
ConnectCtAlertProvider_NoAlertConfigInfo_Title=\u041E\u0433\u043E\u04B3\u04E3 
ConnectCtDatabaseUpgrader_UpgageTaskName=\u043D\u0430\u0432\u0441\u043E\u0437\u04E3/\u043D\u0430\u0441\u0431 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 SMART Connect \u0431\u0430\u0440\u043E\u0438 \u043F\u043B\u0430\u0433\u0438\u043D\u0438 CyberTracker 
ConnectCtDataTargetProvider_NoConnectServer=\u0418\u043D \u043C\u043E\u0434\u0435\u043B\u0438 \u0442\u0430\u043D\u0437\u0438\u043C\u0448\u0430\u0432\u0430\u043D\u0434\u0430 \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0431\u0430 SMART Connect \u0442\u0430\u0432\u0430\u0441\u0441\u0443\u0442\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0431\u0430 \u0448\u0430\u0431\u0430\u043A\u0430 \u0442\u0430\u043D\u0437\u0438\u043C \u0448\u0443\u0434\u0430\u0430\u0441\u0442, \u0430\u043C\u043C\u043E \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect-\u0438 \u043C\u0430\u0432\u0440\u0438\u0434\u0438 \u04B3\u0430\u0434\u0430\u0444 \u0442\u0430\u044A\u043C\u0438\u043D \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u0422\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u0438 \u0431\u043E\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0440\u043E \u0445\u043E\u0440\u0438\u04B7 \u043A\u0443\u043D\u0435\u0434 \u0451 \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0434\u0430\u0440\u0445\u043E\u0441\u0442 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect-\u0440\u043E \u043F\u0435\u0448\u043D\u0438\u04B3\u043E\u0434 \u043A\u0443\u043D\u0435\u0434. 
ConnectCtHibernateManager_Error_MultipleConnectCtProperties=\u0425\u0443\u0441\u0443\u0441\u0438\u044F\u0442\u04B3\u043E\u0438 \u0441\u0435\u0440\u0448\u0443\u043C\u043E\u0440\u0438 Connect CT \u0431\u0430\u0440\u043E\u0438 \u043C\u043E\u0434\u0435\u043B\u0438 \u0442\u0430\u043D\u0437\u0438\u043C\u0448\u0430\u0432\u0430\u043D\u0434\u0430 \u043C\u0443\u0430\u0439\u044F\u043D \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u043D\u0434. \u042F\u043A\u0443\u043C \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434, \u0431\u043E\u049B\u0438\u043C\u043E\u043D\u0434\u0430 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434. 
ConnectCtHibernateManager_LoadAlertsError=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440\u04B3\u043E\u0438 SMART Connect \u0445\u0430\u0442\u043E \u0440\u0443\u0445 \u043C\u0435\u0434\u0438\u04B3\u0430\u0434. 
ConnectCtPackageProperties_ConnectDetailsLabel=\u0422\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0438 \u0431\u0430\u0441\u0442\u0430\u0440\u043E \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
ConnectCtPackageProperties_DateColumn=\u0421\u0430\u043D\u0430\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u0438\u0438 \u0431\u0430\u0441\u0442\u0430 
ConnectCtPackageProperties_DatePropertyShortName=\u0421\u0430\u043D\u0430 
ConnectCtPackageProperties_ErrorLabel=\u0425\u0410\u0422\u041E 
ConnectCtPackageProperties_ErrorMessage=\u0425\u0430\u0442\u043E \u0434\u0430\u0440 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0442\u0430\u0444\u0441\u0438\u043B\u043E\u0442 \u0434\u0430\u0440 \u0431\u043E\u0440\u0430\u0438 \u0431\u0430\u0441\u0442\u0430\u04B3\u043E\u0438 Connect SMART - \u0438 \u043C\u043E\u0431\u0438\u043B\u04E3\: 
ConnectCtPackageProperties_LoadingConnectProperties=\u0445\u043E\u0441\u0438\u044F\u0442\u04B3\u043E\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 
ConnectCtPackageProperties_Message=\u0422\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0438 SMART Connect-\u0440\u043E \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0443\u043D\u0435\u0434 
ConnectCtPackageProperties_NoConnect=\u041F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u043D\u0435\u0441\u0442 
ConnectCtPackageProperties_Title=\u0411\u0430\u0441\u0442\u0430\u04B3\u043E\u0438 \u043C\u043E\u0431\u0438\u043B\u0438\u0438 SMART 
ConnectCtPackageProperties_VersionColumn=\u0412\u0435\u0440\u0441\u0438\u044F\u0438 \u0431\u0430\u0441\u0442\u0430\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 
ConnectCtPackageProperties_VersionPropertyShortName=\u0412\u0435\u0440\u0441\u0438\u044F 
ConnectCtTemplateCloner_CloneAlerts=\u041D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u0438\u0438 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0431\u0430\u0440\u043E\u0438 ''{0}'' 
ConnectCtTemplateCloner_TaskName=\u041D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u0438\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440\u04B3\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 
ConnectDataContribution_CaNotFound=\u0414\u0430\u0440 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u0442\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u0438 Connect \u043C\u0430\u0432\u04B7\u0443\u0434 \u043D\u0435\u0441\u0442. \u0418\u043D \u0431\u0430\u0441\u0442\u0430 \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0431\u0430 SMART Connect \u0442\u0430\u043D\u0437\u0438\u043C \u0448\u0443\u0434\u0430\u0430\u0441\u0442 \u0432\u0430 \u0430\u0437 \u0438\u043D \u0440\u04EF \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect-\u0435\u0440\u043E \u0442\u0430\u043B\u0430\u0431 \u043C\u0435\u043A\u0443\u043D\u0430\u0434, \u043A\u0438 \u0431\u043E \u0438\u043D \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
ConnectDataContribution_ConnectRequired=\u0411\u0430\u0440\u043E\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442\u0438 \u0438\u043D \u0431\u0430\u0441\u0442\u0430 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0431\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect-\u0440\u043E \u0442\u0430\u043B\u0430\u0431 \u043C\u0435\u043A\u0443\u043D\u0430\u0434. \u0411\u0430\u0441\u0442\u0430 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u04B3\u043E\u0438 Connect-\u0440\u043E \u0434\u0430\u0440 \u0431\u0430\u0440 \u043C\u0435\u0433\u0438\u0440\u0430\u0434. 
ConnectDataUiController_AertTypeRequired=\u0411\u0430\u0440\u043E\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440\u04B3\u043E\u0438 \u043C\u0430\u043A\u043E\u043D \u044F\u043A \u043D\u0430\u0432\u044A\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 \u0431\u043E\u044F\u0434 \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434 
ConnectDataUiController_AutoUploadTooltip=\u0430\u0433\u0430\u0440 \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043D\u0430\u0448\u0443\u0434\u0430 \u0431\u043E\u0448\u0430\u0434, \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0431\u043E\u044F\u0434 \u0430\u0437 \u04B7\u043E\u043D\u0438\u0431\u0438 \u043A\u043E\u0440\u0431\u0430\u0440 \u0434\u0430\u0441\u0442\u04E3 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434 
ConnectDataUiController_copytooltip=URL-\u0440\u043E \u0431\u0430 \u0431\u0443\u0444\u0435\u0440 \u043D\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ConnectDataUiController_dataUploadMsg=\u0410\u0433\u0430\u0440 \u0430\u0437 \u0438\u043D \u0445\u043E\u0441\u0438\u044F\u0442 \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043A\u0443\u043D\u0435\u0434 \u04B3\u0430\u043C\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0431\u0430 Connect \u0444\u0438\u0440\u0438\u0441\u0442\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434 \u0432\u0430 \u0441\u0438\u043F\u0430\u0441 \u0442\u0430\u0432\u0430\u0441\u0441\u0443\u0442\u0438 \u0445\u0443\u0441\u0443\u0441\u0438\u044F\u0442\u04B3\u043E\u0438 \u043D\u0430\u0432\u0431\u0430\u0442\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0431\u0430 \u041C\u0438\u0437\u0438 \u043A\u043E\u0440\u0438\u0438 SMART \u0432\u043E\u0440\u0438\u0434 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. \u0418\u0441\u0442\u0438\u0444\u043E\u0434\u0430\u0431\u0430\u0440\u0430\u043D\u0434\u0430\u0433\u043E\u043D \u043D\u0430\u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u043D\u0434 \u0434\u0430\u0441\u0442\u0433\u043E\u04B3\u0438 \u043C\u043E\u0431\u0438\u043B\u0438\u0440\u043E \u0431\u0430 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u0438\u0438 SMART \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0438\u0440\u0438\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u043A\u0443\u043D\u0430\u043D\u0434. \u041F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0431\u0430 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u043B\u043E\u0437\u0438\u043C \u0430\u0441\u0442 \u0432\u0430 \u0442\u0430\u043C\u043E\u043C\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0442\u043E \u043F\u0430\u0439\u0434\u043E \u0448\u0443\u0434\u0430\u043D\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0438 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0434\u0430\u0440 \u0434\u0430\u0441\u0442\u0433\u043E\u04B3 \u0431\u043E\u049B\u04E3 \u043C\u0435\u043C\u043E\u043D\u0430\u0434. 
ConnectDataUiController_DataUploadsLabel=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 
ConnectDataUiController_InvalidPositionPeriod=\u0414\u0430\u0432\u0440\u0430\u0438 \u043D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043C\u0430\u0432\u049B\u0435\u044A \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442 \u0430\u0441\u0442. \u0411\u043E\u044F\u0434 \u0430\u0434\u0430\u0434 \u0430\u0437 1 \u0442\u043E 9,9999 \u0431\u043E\u0448\u0430\u0434. 
ConnectDataUiController_InvalidUploadPeriod=\u041C\u04EF\u04B3\u043B\u0430\u0442\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u043D\u043E\u0434\u0443\u0440\u0443\u0441\u0442. \u0411\u043E\u044F\u0434 \u0430\u0434\u0430\u0434 \u0430\u0437 1 \u0442\u043E 9,9999 \u0431\u043E\u0448\u0430\u0434. 
ConnectDataUiController_LinkInfo=\u0418\u043D \u043F\u0430\u0439\u0432\u0430\u043D\u0434\u0440\u043E \u0431\u0430 \u043A\u043E\u0440\u0431\u0430\u0440\u043E\u043D \u0444\u0438\u0440\u0438\u0441\u0442\u0435\u0434, \u0442\u043E \u0431\u0430 \u0431\u0430\u0441\u0442\u0430 \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u04E3 \u043F\u0430\u0439\u0434\u043E \u043A\u0443\u043D\u0430\u043D\u0434. \u041F\u0435\u0448 \u0430\u0437 \u043E\u043D \u043A\u0438 \u043A\u043E\u0440\u0431\u0430\u0440\u043E\u043D \u0431\u0430 \u043E\u043D \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u04E3 \u043F\u0430\u0439\u0434\u043E \u043A\u0443\u043D\u0430\u043D\u0434, \u0431\u0430\u0441\u0442\u0430 \u0431\u043E\u044F\u0434 \u0431\u0430 Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434. 
ConnectDataUiController_MakePublic=\u0411\u0430\u0441\u0442\u0430\u0438 \u04B7\u0430\u043C\u044A\u0438\u044F\u0442\u04E3 
ConnectDataUiController_NoConnectServer=\u0421\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442 
ConnectDataUiController_NotLoaded=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442 
ConnectDataUiController_PackageConfigError=\u0425\u0430\u0442\u043E \u0434\u0430\u0440 \u0442\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u0438 URL--\u0438 \u0431\u0430\u0441\u0442\u0430\: 
ConnectDataUiController_PackageMustBeSaved=\u041F\u0435\u0448 \u0430\u0437 \u0442\u0430\u0432\u043B\u0438\u0434\u0438 URL \u0431\u0430\u0441\u0442\u0430 \u0431\u043E\u044F\u0434 \u04B3\u0438\u0444\u0437 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434 
ConnectDataUiController_PackageUrlHeader=URL - \u0438 \u0431\u0430\u0441\u0442\u0430 
ConnectDataUiController_Position1=\u04B2\u0430\u0440 \u0434\u0430\u0444\u044A\u0430 \u043D\u0430\u0432\u0441\u043E\u0437\u0438\u04B3\u043E\u0438 \u043C\u0430\u0432\u049B\u0435\u044A\u0440\u043E \u0444\u0438\u0440\u0438\u0441\u0442\u0435\u0434 
ConnectDataUiController_Position2=\u0434\u0430\u049B\u0438\u049B\u0430 \u04B3\u0430\u043C\u0447\u0443\u043D \u043D\u0430\u043C\u0443\u0434\u0438 
ConnectDataUiController_PositiongMessage=\u041D\u0430\u0432\u0441\u043E\u0437\u0438\u04B3\u043E\u0438 \u043C\u0430\u0432\u049B\u0435\u044A \u0434\u0430\u0440 \u0432\u0435\u0431 \u0431\u0430\u0440\u043D\u043E\u043C\u0430\u0438  SMART Connect \u0434\u0430\u0440 \u0445\u0430\u0440\u0438\u0442\u0430\u0438 \u043E\u0433\u043E\u04B3\u0438\u04B3\u043E \u043F\u0430\u0439\u0434\u043E \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434 . \u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043C\u0430\u0432\u049B\u0435\u044A \u0442\u0430\u043B\u0430\u0431 \u043C\u0435\u043A\u0443\u043D\u0430\u0434, \u043A\u0438 \u0434\u0430\u0441\u0442\u0433\u043E\u04B3\u0438 \u043C\u043E\u0431\u0438\u043B\u04E3 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0438 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0434\u043E\u0448\u0442\u0430 \u0431\u043E\u0448\u0430\u0434 \u0432\u0430 \u0442\u043E \u043F\u0430\u0439\u0434\u043E \u0448\u0443\u0434\u0430\u043D\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0438 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0434\u0430\u0440 \u0434\u0430\u0441\u0442\u0433\u043E\u04B3 \u0431\u043E\u049B\u04E3 \u043C\u043E\u043D\u0430\u0434. 
ConnectDataUiController_PositionLabel=\u041D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043C\u0430\u0432\u049B\u0435\u044A 
ConnectDataUiController_RefreshTypes=\u043D\u0430\u0432\u044A\u04B3\u043E\u0438 \u043D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 
ConnectDataUiController_SecurityMessage=\u0411\u0430 \u0442\u0430\u0432\u0440\u0438 \u043F\u0435\u0448\u0444\u0430\u0440\u0437 \u0430\u0437 \u043A\u043E\u0440\u0431\u0430\u0440\u043E\u043D \u043F\u0435\u0448 \u0430\u0437 \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u04E3 \u0431\u0430 \u0431\u0430\u0441\u0442\u0430 \u043D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u0440\u0430\u043C\u0437\u0438 Connect \u0442\u0430\u043B\u0430\u0431 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. \u0428\u0443\u043C\u043E \u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0435\u0434 \u0431\u0430\u0441\u0442\u0430\u0440\u043E \u043E\u043C\u043C\u0430\u0432\u04E3 \u0433\u0430\u0440\u0434\u043E\u043D\u0435\u0434 (\u043D\u043E\u043C\u0438 \u043A\u043E\u0440\u0431\u0430\u0440/\u0440\u0430\u043C\u0437 \u043B\u043E\u0437\u0438\u043C \u043D\u0435\u0441\u0442), \u0430\u043C\u043C\u043E \u0438\u043D \u043C\u0430\u044A\u043D\u043E\u0438 \u043E\u043D\u0440\u043E \u0434\u043E\u0440\u0430\u0434, \u043A\u0438 \u04B3\u0430\u043C\u0430 \u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u0434 \u0431\u0430 \u0431\u0430\u0441\u0442\u0430 \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u04E3 \u043F\u0430\u0439\u0434\u043E \u043A\u0443\u043D\u0430\u0434. \u0418\u043D \u04B3\u0430\u043C\u0430 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0434\u043E\u0445\u0438\u043B\u0438 \u0431\u0430\u0441\u0442\u0430 (\u043A\u043E\u0440\u043C\u0430\u043D\u0434\u043E\u043D, \u043C\u043E\u0434\u0435\u043B\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0432\u0430 \u0493\u0430\u0439\u0440\u0430) \u0432\u0430 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0437\u0430\u0440\u0443\u0440\u0438\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0431\u0430 Connect \u0434\u0430\u0440 \u0431\u0430\u0440 \u043C\u0435\u0433\u0438\u0440\u0430\u0434. \u0411\u043E \u044D\u04B3\u0442\u0438\u0451\u0442 \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u0431\u0430\u0440\u0435\u0434. 
ConnectDataUiController_TabName=\u041F\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0430\u0432\u0435\u0434 
ConnectDataUiController_Upload1a=\u04B2\u0430\u0440 \u0431\u043E\u0440 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0440\u043E \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043A\u043E\u0440 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ConnectDataUiController_Upload2=\u0434\u0430\u049B\u0438\u049B\u0430 
ConnectDataUiController_UploadOp=\u0411\u0430\u0440\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0440\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ConnectDataUiController_WarningMsg=\u04B6\u0430\u043C\u044A\u043E\u0432\u0430\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0431\u0430\u0441\u0442\u0430 \u0442\u0430\u043C\u043E\u043C\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u0431\u0430\u0441\u0442\u0430\u0440\u043E (\u043A\u043E\u0440\u043C\u0430\u043D\u0434\u043E\u043D, \u043C\u043E\u0434\u0435\u043B\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0432\u0430 \u0493.) \u0431\u0430\u0440\u043E\u0438 \u04B3\u0430\u0440 \u043A\u0430\u0441\u0435, \u043A\u0438 \u0438\u043D \u043F\u0430\u0439\u0432\u0430\u043D\u0434\u0440\u043E \u0434\u043E\u0440\u0430\u0434, \u0434\u0430\u0441\u0442\u0440\u0430\u0441 \u043C\u0435\u043A\u0443\u043D\u0430\u0434. 
ConnectDataUiController_WarningTitle=\u041E\u0433\u043E\u04B3\u04E3 
ConnectUrlContribution_AutoUpdateMsg=\u0411\u0435 \u0442\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0438 SMART Connect SMART Mobile \u043D\u0430\u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u0434 \u0438\u043D \u0431\u0430\u0441\u0442\u0430\u0440\u043E \u0430\u0437 Connect \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043A\u043E\u0440 \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0443\u043D\u0430\u0434. 
ConnectUrlContribution_CaNotFound=\u0418\u043D \u043C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442\u04E3 \u0434\u0430\u0440 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u0442\u0430\u043D\u0437\u0438\u043C\u0448\u0443\u0434\u0430\u0438 SMART Connect \u043C\u0430\u0432\u04B7\u0443\u0434 \u043D\u0435\u0441\u0442 \u0432\u0430 SMART Mobile \u043D\u0430\u043C\u0435\u0442\u0430\u0432\u043E\u043D\u0430\u0434 \u0438\u043D \u0431\u0430\u0441\u0442\u0430\u0440\u043E \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043A\u043E\u0440 \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0443\u043D\u0430\u0434. 
ConnectUrlContribution_Warning=\u041E\u0433\u043E\u04B3\u04E3 
ConvertedConnectCt2CmExtraData_InvalidReference=\u04B2\u0443\u0448\u0434\u043E\u0440\u04B3\u043E\u0438 Connect\: \u04B2\u0443\u0448\u0434\u043E\u0440 \u0431\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0438 \u0434\u043E\u0440\u043E\u0438 id\=''{0}'' \u0438\u0448\u043E\u0440\u0430 \u043C\u0435\u043A\u0443\u043D\u0430\u0434, \u043A\u0438 \u0434\u0430\u0440 \u0444\u0430\u0439\u043B\u0438 \u0432\u043E\u0440\u0438\u0434\u0448\u0443\u0434\u0430 \u043C\u0430\u0432\u04B7\u0443\u0434 \u043D\u0435\u0441\u0442. \u041E\u0433\u043E\u04B3\u04E3 \u043D\u043E\u0434\u0438\u0434\u0430 \u0433\u0438\u0440\u0438\u0444\u0442\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
ConvertedConnectCt2CmExtraData_Missing_AlertItem=\u04B2\u0443\u0448\u0434\u043E\u0440\u04B3\u043E\u0438 Connect\: \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0437\u0430\u0440\u0443\u0440\u0438\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 \u043C\u0430\u0432\u04B7\u0443\u0434 \u043D\u0435\u0441\u0442 - \u0431\u0430\u043D\u0434\u0438 \u043E\u0433\u043E\u04B3\u04E3. \u041E\u0433\u043E\u04B3\u04E3 \u043D\u043E\u0434\u0438\u0434\u0430 \u0433\u0438\u0440\u0438\u0444\u0442\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
ConvertedConnectCt2CmExtraData_Missing_DataFrequency=\u041E\u0433\u043E\u04B3\u0438\u04B3\u043E\u0438 Connect\: \u0422\u0430\u043D\u0437\u0438\u043C\u0438 \u0431\u0430\u0441\u043E\u043C\u0430\u0434\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u043C\u0443\u0430\u0439\u044F\u043D \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u049A\u0438\u043C\u0430\u0442\u0438 \u043F\u0435\u0448\u0444\u0430\u0440\u0437 \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
ConvertedConnectCt2CmExtraData_Missing_Level=\u04B2\u0443\u0448\u0434\u043E\u0440\u04B3\u043E\u0438 Connect\: \u04B2\u0443\u0448\u0434\u043E\u0440 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0438 \u0437\u0430\u0440\u0443\u0440\u04E3 - \u0441\u0430\u0442\u04B3 \u043C\u0430\u0432\u04B7\u0443\u0434 \u043D\u0435\u0441\u0442. \u041E\u0433\u043E\u04B3\u04E3 \u043D\u043E\u0434\u0438\u0434\u0430 \u0433\u0438\u0440\u0438\u0444\u0442\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
ConvertedConnectCt2CmExtraData_Missing_PingFrequency=\u041E\u0433\u043E\u04B3\u0438\u04B3\u043E\u0438 Connect\: \u0422\u0430\u043D\u0437\u0438\u043C\u0438 \u0431\u0430\u0441\u043E\u043C\u0430\u0434\u0438 \u043D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043C\u0430\u0432\u049B\u0435\u044A \u043C\u0443\u0430\u0439\u044F\u043D \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u049A\u0438\u043C\u0430\u0442\u0438 \u043F\u0435\u0448\u0444\u0430\u0440\u0437 \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u0434. 
ConvertedConnectCt2CmExtraData_PositionTypeNotSet=\u041D\u0430\u0432\u044A\u0438 \u043E\u0433\u043E\u04B3\u0438\u0438 \u043D\u0430\u0432\u0441\u043E\u0437\u0438\u0438 \u043C\u0430\u0432\u049B\u0435\u044A \u043C\u0443\u049B\u0430\u0440\u0440\u0430\u0440 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u0418\u043D \u0431\u043E\u044F\u0434 \u043F\u0435\u0448 \u0430\u0437 \u0441\u043E\u0434\u0438\u0440\u043E\u0442\u0438 \u0438\u043D \u043C\u043E\u0434\u0435\u043B\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0431\u0430 Connect \u0438\u0441\u043B\u043E\u04B3 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434. 
CtxOptionsPanel_Name=\u0422\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u0438\u0438 CTX 
CtxOptionsPanel_Option=\u0424\u0430\u0439\u043B\u04B3\u043E\u0438 \u0431\u043E\u0439\u0433\u043E\u043D\u0438\u0448\u0443\u0434\u0430\u0438 \u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0435\u043A\u0435\u0440\u0438 CTX-\u0440\u043E \u0430\u0437 \u0442\u0430\u043A\u0440\u043E\u0440 \u0445\u043E\u0440\u0438\u04B7 \u043A\u0443\u043D\u0435\u0434 
CtxOptionsPanel_OptionTooltip=\u0430\u0433\u0430\u0440 \u0438\u043D\u0442\u0438\u0445\u043E\u0431 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434, \u044F\u0433\u043E\u043D \u0444\u0430\u0439\u043B\u0438 \u0431\u043E\u0439\u0433\u043E\u043D\u0438\u0448\u0443\u0434\u0430\u0438 ctx \u0431\u0430\u0440\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0442\u0430\u043A\u0440\u043E\u0440 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u0434 
CtxOptionsPanel_ReplicationInfo=\u0418\u043D \u0442\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u04B3\u043E \u0431\u043E \u041C\u0438\u043D\u0442\u0430\u049B\u0430\u0438 \u043C\u0443\u04B3\u043E\u0444\u0438\u0437\u0430\u0442 \u0442\u0430\u043A\u0440\u043E\u0440 \u043A\u0430\u0440\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434, \u0430\u0437 \u0438\u043D \u0440\u04EF \u043E\u043D\u04B3\u043E \u0431\u043E\u044F\u0434 \u0442\u0430\u043D\u04B3\u043E \u0434\u0430\u0440 \u044F\u043A \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0438 \u043C\u0438\u0437\u0438 \u043A\u043E\u0440\u04E3 \u0434\u0430\u0440 \u044F\u043A \u0432\u0430\u049B\u0442 \u0438\u0432\u0430\u0437 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u043D\u0434. 
CtxOptionsPanel_RestartInfo=\u0422\u043E \u043E\u043D \u0434\u0430\u043C\u0435, \u043A\u0438 SMART \u0430\u0437 \u043D\u0430\u0432 \u043E\u0493\u043E\u0437 \u043D\u0430\u0448\u0430\u0432\u0430\u0434, \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442\u04B3\u043E \u044D\u044A\u0442\u0438\u0431\u043E\u0440 \u043D\u0430\u0434\u043E\u0440\u0430\u043D\u0434. 
CtxOptionsPanel_RestartOpMsg=\u0428\u0443\u043C\u043E \u0442\u0430\u043D\u0437\u0438\u043C\u043E\u0442\u0438 \u0442\u0430\u043A\u0440\u043E\u0440\u0438\u0438 ctx-\u0440\u043E \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u043E\u0434\u0435\u0434. \u0418\u043D \u0442\u0430\u0493\u0439\u0438\u0440\u043E\u0442 \u0442\u043E \u043E\u043D \u0434\u0430\u043C\u0435, \u043A\u0438 \u0448\u0443\u043C\u043E SMART-\u0440\u043E \u0431\u043E\u0437\u043E\u0493\u043E\u0437 \u043D\u0430\u043C\u043E\u0435\u0434, \u044D\u044A\u0442\u0438\u0431\u043E\u0440 \u043F\u0430\u0439\u0434\u043E \u043D\u0430\u043C\u0435\u043A\u0443\u043D\u0430\u043D\u0434. \u041C\u0435\u0445\u043E\u04B3\u0435\u0434 \u04B3\u043E\u043B\u043E \u0430\u0437 \u043D\u0430\u0432 \u043E\u0493\u043E\u0437 \u043A\u0443\u043D\u0435\u0434? 
CtxOptionsPanel_RestartOpTitle=\u041E\u0493\u043E\u0437\u0438 \u0434\u0443\u0431\u043E\u0440\u0430 
ExportCtPackageToConnect_CompleteTitle=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0430\u043D\u04B7\u043E\u043C \u0451\u0444\u0442 
ExportCtPackageToConnect_Message=\u0422\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0438 SMART Connect-\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442 \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0443\u043D\u0435\u0434 
ExportCtPackageToConnect_Name=\u0421\u043E\u0434\u0438\u0440\u043E\u0442 \u0431\u0430 Connect
ExportCtPackageToConnect_NavUploadError=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0431\u043E\u0440\u043A\u0443\u043D\u0438\u0438 \u043C\u0430\u0441\u0438\u0440\u04B3\u043E \u0431\u0430 Connect\: 
ExportCtPackageToConnect_NoUrl=\u04B6\u0430\u0432\u043E\u0431 URL-\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0440\u043E \u0434\u0430\u0440 \u0431\u0430\u0440 \u043D\u0430\u043C\u0435\u0433\u0438\u0440\u0430\u0434 
ExportCtPackageToConnect_ShellTitle=\u0421\u043E\u0434\u0438\u0440\u043E\u0442\u0438 \u0431\u0430\u0441\u0442\u0430\u0438 \u043C\u043E\u0431\u0438\u043B\u0438\u0438 SMART \u0431\u0430\u0440\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 
ExportCtPackageToConnect_Title=\u0411\u0430\u0441\u0442\u0430\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442\u04E3 \u0431\u0430\u0440\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 
ExportCtPackageToConnect_UploadCompleteMsg2=\u0411\u0430\u0440\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 {0} \u0430\u0437 {1} \u0431\u0430\u0441\u0442\u0430/\u043C\u0430\u0441\u0438\u0440 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. \u0411\u0430\u0440\u043E\u0438 \u0442\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0438 \u0445\u0430\u0442\u043E \u0431\u0430 \u0433\u0443\u0437\u043E\u0440\u0438\u0448\u04B3\u043E\u0438 \u0445\u0430\u0442\u043E \u043D\u0438\u0433\u0430\u0440\u0435\u0434. 
ExportCtPackageToConnect_UploadError=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0431\u0430\u0441\u0442\u0430 \u0431\u0430 SMART Connect\: 
ExportCtPackageToConnect_UploadJobName=\u0411\u0430\u0441\u0442\u0430\u0438 \u043C\u043E\u0431\u0438\u043B\u0438\u0438 SMART-\u0440\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ExportCtPackageToConnect_UplodeCompleteMsg={0} \u0430\u0437 {1} \u0431\u0430\u0441\u0442\u0430/\u043C\u0430\u0441\u0438\u0440 \u0431\u0430\u0440\u043E\u0438 Connect  \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. 
ExportNavigationLayerToConnect_ActionName=\u0421\u043E\u0434\u0438\u0440\u043E\u0442 \u0431\u0430 Connect 
ExportNavigationLayerToConnect_ConnectDialogMsg=\u0422\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0438 SMART Connect-\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442 \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0443\u043D\u0435\u0434 
ExportNavigationLayerToConnect_ConnectDialogTitle=\u041C\u0430\u0441\u0438\u0440\u0438 \u0441\u043E\u0434\u0438\u0440\u043E\u0442 \u0431\u0430 Connect
ExportNavigationLayerToConnect_NotUrl=\u04B6\u0430\u0432\u043E\u0431 URL-\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0440\u043E \u0434\u0430\u0440 \u0431\u0430\u0440 \u043D\u0430\u043C\u0435\u0433\u0438\u0440\u0430\u0434 
ExportNavigationLayerToConnect_UploadedJobName=\u041C\u0430\u0441\u0438\u0440\u0438 SMART-\u0440\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
ExportNavigationLayerToConnect_UploadError=\u0425\u0430\u0442\u043E \u0434\u0430\u0440 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043C\u0430\u0441\u0438\u0440 \u0431\u0430\u0440\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3\: 
ExportNavigationLayerToConnect_UploadOk=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0430\u043D\u04B7\u043E\u043C \u0451\u0444\u0442 
ExportNavigationLayerToConnect_UploadOkMsg1={0} \u0430\u0437 {1} \u0431\u0430\u0441\u0442\u0430(\u04B3\u043E) \u0431\u0430\u0440\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. 
ExportNavigationLayerToConnect_UploadOkMsg2={0} \u0430\u0437 {1} \u0431\u0430\u0441\u0442\u0430(\u04B3\u043E) \u0431\u0430\u0440\u043E\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. \u0411\u0430\u0440\u043E\u0438 \u0442\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0438 \u0445\u0430\u0442\u043E \u0431\u0430 \u0433\u0443\u0437\u043E\u0440\u0438\u0448\u04B3\u043E\u0438 \u0445\u0430\u0442\u043E\u04B3\u043E \u043D\u0438\u0433\u0430\u0440\u0435\u0434. 
LoadAlertTypesJob_DialogMessage=\u041D\u0430\u0432\u044A\u04B3\u043E\u0438 \u043E\u0433\u043E\u04B3\u0438\u0440\u043E \u0430\u0437 SMART Connect \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0443\u043D\u0435\u0434 
LoadAlertTypesJob_DialogTitle=\u041E\u0433\u043E\u04B3\u0438\u04B3\u043E\u0438 Connect 
LoadAlertTypesJob_LoadingAlertType=\u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u043D\u0430\u043C\u0443\u0434\u04B3\u043E\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440
LoadAlertTypesJob_NoConnectServer=\u041E\u0433\u043E\u04B3\u0438\u04B3\u043E\u0440\u043E \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442, \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u043F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
LoadAlertTypesJob_WarningMessage=\u041D\u0430\u043C\u0443\u0434\u04B3\u043E\u0438 \u04B3\u0443\u0448\u0434\u043E\u0440 \u0430\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 Connect \u043D\u0430\u0432\u0441\u043E\u0437\u04E3 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434. \u0411\u0430 \u04B7\u043E\u0438 \u043E\u043D \u049B\u0438\u043C\u0430\u0442\u04B3\u043E\u0438 \u043A\u044D\u0448 \u0438\u0441\u0442\u0438\u0444\u043E\u0434\u0430 \u043C\u0435\u0448\u0430\u0432\u0430\u043D\u0434. 
LoadAlertTypesJob_WarningTitle=\u041E\u0433\u043E\u04B3\u04E3 
NavConnectUploadedDate_ConnectDialogMsg=\u0422\u0430\u0444\u0441\u0438\u043B\u043E\u0442\u0438 SMART Connect-\u0440\u043E \u0442\u0430\u043D\u0437\u0438\u043C \u043A\u0443\u043D\u0435\u0434 
NavConnectUploadedDate_ConnectDialogTitle=\u0420\u043E\u04B3\u04B3\u043E 
NavConnectUploadedDate_jobname=\u0411\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u0438\u0438 \u0445\u043E\u0441\u0438\u044F\u0442\u04B3\u043E\u0438 \u04B3\u0430\u0434\u0430\u0444\u0438 \u043C\u0430\u0441\u0438\u0440 
NavConnectUploadedDate_NoConnect=\u041F\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04E3 \u043D\u0435\u0441\u0442 
NavConnectUploadedDate_PropertyName=\u0442\u0430\u044A\u0440\u0438\u0445\u0438 \u0431\u043E\u0440\u0433\u0443\u0437\u043E\u0440\u04E3 \u0431\u0430 Connect   
RemoveConnectCtJob_Title=\u04B6\u0430\u0434\u0432\u0430\u043B\u04B3\u043E\u0438 \u0431\u0430\u0437\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u04B3\u043E\u0438 SMART Connect-\u0440\u043E \u0431\u0430\u0440\u043E\u0438 \u043F\u043B\u0430\u0433\u0438\u043D\u04B3\u043E\u0438 \u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0435\u043A\u0435\u0440 \u0445\u043E\u0440\u0438\u04B7 \u043A\u0443\u043D\u0435\u0434. 
RemoveConnectCtJob_UninstallError=\u0425\u0430\u0442\u043E \u04B3\u0430\u043D\u0433\u043E\u043C\u0438 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043C\u043E\u0434\u0443\u043B\u0438 SMART Connect \u0431\u0430\u0440\u043E\u0438 \u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0435\u043A\u0435\u0440. \u04B6\u0430\u0434\u0432\u0430\u043B\u04B3\u043E\u0438 \u0431\u0430\u0437\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u04B3\u043E\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0442\u0430\u0432\u043E\u043D\u0438\u0441\u0442\u0430\u043D\u0434. \u041B\u0443\u0442\u0444\u0430\u043D, \u0431\u043E \u043C\u0443\u0434\u0438\u0440\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0432\u0438\u0438 \u0445\u0443\u0434 \u0442\u0430\u043C\u043E\u0441 \u0433\u0438\u0440\u0435\u0434. 
