#Auto generated from conversion file on Jan. 8, 2021, 10:27:50 a.m.
#Fri Jan 08 10:27:50 PST 2021
AbstractConnectPackageContribution_ConnectMsg=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e SMART Connect
AbstractConnectPackageContribution_ConnectTitle=SMART Connect
AbstractConnectPackageContribution_KeyRequired=Key API \u1793\u17c3 CyberTracker \u179a\u1794\u179f\u17cb SMART Connect \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4  \u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1791\u17c1\u1794\u17be\u1782\u17d2\u1798\u17b6\u1793 api key \u17d4
AbstractConnectPackageContribution_SkipButtonTxt=Skip
AddConnectCtJob_CreateTablesTaskName=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f Connect for \u178f\u17b6\u179a\u17b6\u1784 CyberTracker Database
AddConnectCtJob_ErrorDialogMessage=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b 'SMART Connect for CyberTracker' (\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784 database \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a)\u17d4 \u179f\u17bc\u1798\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a1\u17be\u1784\u179c\u17b7\u1789 \u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u1789\u17d2\u17a0\u17b6\u1793\u17c5\u178f\u17c2\u1794\u1793\u17d2\u178f \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
AddConnectCtJob_ErrorDialogTitle=ErrorTitle
AddConnectCtJob_Title=\u1794\u1784\u17d2\u1780\u17be\u178f Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17b6\u179a\u17b6\u1784 CyberTracker
AlertEditDialog_EditAlertMessage=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1792\u17b6\u178f\u17bb\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb configurable model
AlertEditDialog_EditAlertTitle=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
AlertEditDialog_Importance=\u179f\u17b6\u179a\u17c8\u179f\u17c6\u1781\u17b6\u1793\u17cb\:
AlertEditDialog_NewAlertMessage=\u1794\u1784\u17d2\u1780\u17be\u178f\u1792\u17b6\u178f\u17bb\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb configurable model
AlertEditDialog_NewAlertTitle=\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1790\u17d2\u1798\u17b8
AlertEditDialog_Source=\u1794\u17d2\u179a\u1797\u1796\:
AlertEditDialog_Type=\u1794\u17d2\u179a\u1797\u17c1\u1791\:
ConfigurableModelEditorConnectTab_AlertConfigTitle=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConfigurableModelEditorConnectTab_Button_Delete=\u179b\u17bb\u1794
ConfigurableModelEditorConnectTab_Button_Edit=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c
ConfigurableModelEditorConnectTab_Button_NewAlert=\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1790\u17d2\u1798\u17b8
ConfigurableModelEditorConnectTab_Column_Alert=\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConfigurableModelEditorConnectTab_Column_Importance=\u179f\u17b6\u179a\u17c8\u179f\u17c6\u1781\u17b6\u1793\u17cb
ConfigurableModelEditorConnectTab_Column_Type=\u1794\u17d2\u179a\u1797\u17c1\u1791
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c2\u1793\u1791\u17c1?
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogTitle=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u179b\u17bb\u1794
ConfigurableModelEditorConnectTab_ConnectDialogMessage=\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c5\u179b\u17be Connect\u17d4
ConfigurableModelEditorConnectTab_ConnectDialogText=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConfigurableModelEditorConnectTab_ConnectDialogTitle=\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConfigurableModelEditorConnectTab_CtClassicConnect=SMART Connect (Classic Only)
ConfigurableModelEditorConnectTab_DataUploadLabel=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7
ConfigurableModelEditorConnectTab_DataUploadTime=\u1793\u17b6\u1791\u17b8
ConfigurableModelEditorConnectTab_DataUploadTooltip=\u1793\u17c5\u1796\u17c1\u179b\u1794\u17d2\u179a\u17be\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c1\u17c7 \u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u178f\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u179b\u17d0\u178f \n \u1787\u17b6\u1798\u17bd\u1799 SMART Desktop \u178a\u17be\u1798\u17d2\u1794\u17b8\u1791\u17b6\u1789\u1799\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u179a\u17b6\u179b\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 \n \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1789\u17d2\u1787\u17bc\u1793\u1791\u17c5 SMART Connect server \u178f\u17b6\u1798\u179a\u1799\u17c8 an \n \u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u17ca\u17b8\u1793\u1792\u17be\u178e\u17c1\u178f (\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u17b6\u1789\u1799\u1780 \u1793\u17b7\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178a\u17c4\u1799\na SMART Desktop instance)\u17d4  \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1793\u17b9\u1784\u179f\u17d2\u1790\u17b7\u178f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\non \u17a7\u1794\u1780\u179a\u178e\u17cd\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1780\u17b6\u179a\u178f\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17b7\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u1791\u17bd\u179b \n \u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u179c\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17bc\u1793\u1791\u17c5 SMART Connect\u17d4
ConfigurableModelEditorConnectTab_ErrorInitAlertsFromTemplate=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u178a\u17c4\u1799\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be\u1782\u17c6\u179a\u17bc configurable model\u17d4 \u178f\u17b6\u179a\u17b6\u1784\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1793\u17b9\u1784\u1793\u17c5\u1791\u1791\u17c1\u179a\u17d4
ConfigurableModelEditorConnectTab_InvalidConfig=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ConfigurableModelEditorConnectTab_InvalidInteger=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 1 \u1793\u17b7\u1784 {0}
ConfigurableModelEditorConnectTab_InvalidInteger2=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c > 0
ConfigurableModelEditorConnectTab_NoAlertsMessage=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1790\u17d2\u1798\u17b8\u17a1\u17be\u1799\u17d4 \u179f\u17bc\u1798\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6\u17a2\u17d2\u1793\u1780\u1798\u17b6\u1793 SMART Connect server \u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1798\u17bd\u1799 \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1792\u17d2\u179c\u17be\u17a2\u17c4\u1799\u178f\u17b6\u179a\u17b6\u1784\u1794\u1789\u17d2\u1787\u17b8\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
ConfigurableModelEditorConnectTab_NoAlertsTitle=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConfigurableModelEditorConnectTab_NoTypesFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4 \u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789 \u17a0\u17be\u1799\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6 SMART Connect \u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u17bd\u1799\u17d4
ConfigurableModelEditorConnectTab_PositionFreqTooltip=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b9\u1784\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1793\u17c5 SMART Connect \n \u1795\u17c2\u1793\u1791\u17b8 web application Alerts \u17d4 \u1796\u17bd\u1780\u1782\u17c1\u178f\u17d2\u179a\u17b9\u1798\u178f\u17c2\u1794\u1789\u17d2\u1787\u17bc\u1793 \n \u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u179b\u17d0\u178f\u1794\u17b6\u1793\u178f\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u17a2\u17ca\u17b8\u1793\u1792\u17be\u178e\u17c1\u178f \n (cellular, wifi, etc) \u17a0\u17be\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\non \u1780\u17d2\u1793\u17bb\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1798\u17b6\u1793\u1780\u17b6\u179a\u178f\u1797\u17d2\u1787\u17b6\u1794\u17cb (\u1793\u17c5 \n \u1796\u17c1\u179b\u178a\u17c2\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u1793\u17c4\u17c7\u1794\u1789\u17d2\u1787\u17bc\u1793\u1791\u17c5 SMART Connect)\u17d4
ConfigurableModelEditorConnectTab_PositionTypeLabel=\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConfigurableModelEditorConnectTab_PositionTypeTooltip=\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1793\u17b9\u1784\u1794\u1784\u17d2\u17a0\u17b6\u1789\u17a1\u17be\u1784\u1793\u17c5\u179b\u17be SMART Connect \u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u17c1\u17c7\u17d4
ConfigurableModelEditorConnectTab_PositionUpdateLabel=\u1794\u1789\u17d2\u1785\u17bc\u1793\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17c5\u179a\u17b6\u179b\u17cb
ConfigurableModelEditorConnectTab_PositionUpdateTime=\u1793\u17b6\u1791\u17b8
ConfigurableModelEditorConnectTab_RefreshForLabels= (Refresh Alert Types For Labels)
ConfigurableModelEditorConnectTab_RefreshToolTip=\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u17a1\u17be\u1784\u179c\u17b7\u1789\u1796\u17b8 Connect server
ConfigurableModelEditorConnectTab_RefreshTypes=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
ConfigurableModelEditorConnectTab_SettingsWarning=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u178a\u17c4\u1799 CyberTracker Classic \u1798\u17b7\u1793\u1798\u17c2\u1793 SMART Mobile \u1791\u17c1\u17d4
ConfigurableModelEditorConnectTab_TypeMustBeSelected=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u179b\u17be\u1791\u17b8\u178f\u17b6\u17c6\u1784
ConfigurableModelEditorConnectTab_TypeNotValid=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179b\u17c2\u1784\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17c0\u178f\u17a0\u17be\u1799\u17d4 \u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1790\u17d2\u1798\u17b8 \u17ac\u179f\u17b6\u1780\u179b\u17d2\u1794\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u178a\u17c2\u179b\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
ConfigurableModelEditorConnectTab_TypeRequired=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17d4
ConfigurableModelEditorConnectTab_UploadHeader=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART Connect \u17a1\u17be\u1784
ConfigurableModelEditorConnectTab_WarningMessage=\u1794\u1789\u17d2\u1787\u17b8\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793 Connect \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789\u1796\u17b8 server\u1791\u17c1\u17d4  \u178f\u1798\u17d2\u179b\u17c3\u178a\u17c2\u179b\u179b\u17b6\u1780\u17cb\u1791\u17bb\u1780\u1796\u17b8\u1798\u17bb\u1793\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u17d4
ConfigurableModelEditorConnectTab_WarningTitle=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793 Connect
ConnectAlertConfigDialog_DataExtractError=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1791\u17b6\u1789\u1799\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART Connect \u1796\u17b8\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u17d4
ConnectAlertConfigDialog_Message=\u178f\u1798\u17d2\u179b\u17be\u1784 SMART Connect Server \u178a\u17c2\u179b\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1787\u17bc\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 (alerts, position updates, observation data) \u1796\u17b8\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8 CyberTracker \u17d4
ConnectAlertConfigDialog_Title=SMART Connect Server
ConnectAlertContribution_ConnectRequired=\u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c1\u17c7\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb SMART Connect server \u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4 \u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c1\u17c7\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u17d4
ConnectAlertUiController_AlertsNotSupported=\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1\u17d4  \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb configurable model \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1787\u17b6\u1798\u17bd\u1799 SMART Mobile
ConnectAlertUiController_ImportanceColumn=\u179f\u17b6\u179a\u17c8\u179f\u17c6\u1781\u17b6\u1793\u17cb
ConnectAlertUiController_LoadingAlerts=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectAlertUiController_LoadingDataModel=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17c6\u179a\u17bc
ConnectAlertUiController_NoTypesMessage=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793 were loaded from Connect.  Ensure alert types are configured on Connect, then refresh the alert types
ConnectAlertUiController_NoTypesTitle=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectAlertUiController_NotSupported=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a
ConnectAlertUiController_ObsColumn=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
ConnectAlertUiController_RefreshLink=\u1792\u17d2\u179c\u17be\u17a2\u17c4\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
ConnectAlertUiController_SectionHeader=\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectAlertUiController_TabName=\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectAlertUiController_TypeColumn=\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectAlertUiController_TypeNotFound=<Type Not Found> ({0})
ConnectAlertUiController_TypeNotLoaded=<Types Not Loaded> ({0})
ConnectAlertUiController_createtooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1790\u17d2\u1798\u17b8
ConnectAlertUiController_deletetooltip=\u179b\u17bb\u1794\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectCtAlertProvider_LoadAlertsError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u1795\u17d2\u1791\u17bb\u1780\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1780\u17d2\u1793\u17bb\u1784 SMART Connect \u17d4
ConnectCtAlertProvider_LoadAlertsTaskName=\u1795\u17d2\u1791\u17bb\u1780\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1780\u17d2\u1793\u17bb\u1784 SMART Connect
ConnectCtAlertProvider_NoAlertConfigInfo_Message=\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8 CyberTracker \u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c1 \u1796\u17b8\u1796\u17d2\u179a\u17c4\u17c7\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb SMART Connect Server \u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b2\u17d2\u1799\u17a1\u17be\u1799\u17d4
ConnectCtAlertProvider_NoAlertConfigInfo_Title=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
ConnectCtDataTargetProvider_NoConnectServer=Configurable model \u1793\u17c1\u17c7\u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u178a\u17be\u1798\u17d2\u1794\u17b8\u178a\u17b6\u1780\u17cb\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART Connect \u178f\u17b6\u1798\u179a\u1799\u17c8\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1794\u178e\u17d2\u178f\u17b6\u1789 \u1791\u17c4\u17c7\u1799\u17c9\u17b6\u1784\u178e\u17b6\u1780\u17cf\u178a\u17c4\u1799\u1782\u17c4\u179b\u178a\u17c5\u1793\u17c3 SMART Connect server \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b2\u17d2\u1799\u17a1\u17be\u1799\u17d4  \u179b\u17bb\u1794\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 \u17ac\u1795\u17d2\u178a\u179b\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1796\u17b8 SMART Connect server \u1796\u17c1\u179b\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u179a\u17bd\u1785\u17d4
ConnectCtDatabaseUpgrader_UpgageTaskName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784/\u178a\u17c6\u17a1\u17be\u1784 SMART Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb CyberTracker plugin
ConnectCtHibernateManager_Error_MultipleConnectCtProperties=\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u179a\u1794\u179f\u17cb Connect CT \u1785\u17d2\u179a\u17be\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb configurable model\u17d4 \u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1791\u17b8\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be \u17af\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4
ConnectCtHibernateManager_LoadAlertsError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793 SMART Connect\u17d4
ConnectCtPackageProperties_ConnectDetailsLabel=\u179b\u1798\u17d2\u17a2\u17b7\u178f\u179b\u17be\u1780\u1789\u17d2\u1785\u1794\u17cb Connect
ConnectCtPackageProperties_DateColumn=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u178f\u1780\u1789\u17d2\u1785\u1794\u17cb Connect
ConnectCtPackageProperties_DatePropertyShortName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
ConnectCtPackageProperties_ErrorLabel=\u1780\u17c6\u17a0\u17bb\u179f
ConnectCtPackageProperties_ErrorMessage=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8 Connect SMART Mobile packages\: 
ConnectCtPackageProperties_LoadingConnectProperties=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7 connect
ConnectCtPackageProperties_Message=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u179a\u1794\u179f\u17cb SMART Connect
ConnectCtPackageProperties_NoConnect=\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u17c6\u178e\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
ConnectCtPackageProperties_Title=SMART Mobile Packages
ConnectCtPackageProperties_VersionColumn=Connect Package Version
ConnectCtPackageProperties_VersionPropertyShortName=Version
ConnectCtTemplateCloner_CloneAlerts=\u1785\u1798\u17d2\u179b\u1784\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793 Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb ''{0}''
ConnectCtTemplateCloner_TaskName=\u1785\u1798\u17d2\u179b\u1784\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793 Connect
ConnectDataContribution_ConnectRequired=\u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c1\u17c7\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u178f\u17c6\u178e\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1793\u17c3 SMART Connect server \u178a\u17be\u1798\u17d2\u1794\u17b8\u1792\u17d2\u179c\u17be\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4  \u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c1\u17c7\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 Connect\u17d4
ConnectDataUiController_AertTypeRequired=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
ConnectDataUiController_DataUploadsLabel=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ConnectDataUiController_InvalidPositionPeriod=\u179a\u1799\u17c8\u1796\u17c1\u179b\u1793\u17c3\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 1 \u178a\u179b\u17cb 9,9999\u17d4
ConnectDataUiController_InvalidUploadPeriod=\u179a\u1799\u17c8\u1796\u17c1\u179b\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 1 \u178a\u179b\u17cb 9,9999\u17d4
ConnectDataUiController_NotLoaded=\u1798\u17b7\u1793\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780
ConnectDataUiController_Position1=\u1794\u1789\u17d2\u1785\u17bc\u1793\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179a\u17c0\u1784\u179a\u17b6\u179b\u17cb
ConnectDataUiController_Position2=\u1793\u17b6\u1791\u17b8\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791
ConnectDataUiController_PositionLabel=\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784
ConnectDataUiController_PositiongMessage=P\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b9\u1784\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1793\u17c5\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u179b\u17be\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1782\u17c1\u17a0\u1791\u17c6\u1796\u17d0\u179a SMART Connect\u17d4  \u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u179b\u17d0\u178f\u1798\u17b6\u1793\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17b7\u178f \u17a0\u17be\u1799\u1793\u17c5\u178f\u17c2\u1798\u17b6\u1793\u1793\u17c5\u179b\u17be\u17a7\u1794\u1780\u179a\u178e\u17cd\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1798\u17b6\u1793\u1780\u17b6\u179a\u178f\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17b7\u178f\u17d4
ConnectDataUiController_RefreshTypes=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
ConnectDataUiController_TabName=Connect
ConnectDataUiController_Upload1=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a1\u17be\u1784\u179a\u17c0\u1784\u179a\u17b6\u179b\u17cb
ConnectDataUiController_Upload2=\u1793\u17b6\u1791\u17b8
ConnectDataUiController_dataUploadMsg=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u17d2\u179a\u17be\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c1\u17c7 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1789\u17be\u1791\u17c5 Connect \u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17d2\u1793\u17bb\u1784 SMART Desktop \u178f\u17b6\u1798\u179b\u1780\u17d2\u1781\u178e\u17c8\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4 \u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u17c4\u178f\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u179b\u17d0\u178f\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 SMART Desktop \u178a\u17be\u1798\u17d2\u1794\u17b8\u1791\u17b6\u1789\u1799\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u178f\u1798\u17d2\u179a\u17bc\u179c\u17b1\u17d2\u1799\u1798\u17b6\u1793\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17b7\u178f \u17a0\u17be\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u1793\u17c5\u178f\u17c2\u1798\u17b6\u1793\u1793\u17c5\u179b\u17be\u17a7\u1794\u1780\u179a\u178e\u17cd\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1798\u17b6\u1793\u1780\u17b6\u179a\u178f\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u17ca\u17b8\u1793\u1792\u17ba\u178e\u17b7\u178f\u17d4
ConnectUrlContribution_AutoUpdateMsg=\u1794\u17be\u1782\u17d2\u1798\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u17c6\u17a2\u17b7\u178f SMART Connect \u1791\u17c1 SMART Mobile \u1793\u17b9\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1780\u1789\u17d2\u1785\u1794\u17cb\u1793\u17c1\u17c7\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1796\u17b8 connect \u1791\u17c1\u17d4
ConnectUrlContribution_Warning=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
ConvertedConnectCt2CmExtraData_InvalidReference=\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793 Connect\: \u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1799\u17c4\u1784\u178f\u17b6\u1798\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\=''{0}'' \u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4 \u1780\u17b6\u179a\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u1793\u17b9\u1784\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u17a1\u17be\u1799\u17d4
ConvertedConnectCt2CmExtraData_Missing_AlertItem=\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\: \u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1794\u17b6\u178f\u17cb\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a - \u1792\u17b6\u178f\u17bb\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u17d4 \u1780\u17b6\u179a\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u1793\u17b9\u1784\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u17a1\u17be\u1799\u17d4
ConvertedConnectCt2CmExtraData_Missing_DataFrequency=\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\: \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u17c1\u1780\u1784\u17cb\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u17d4
ConvertedConnectCt2CmExtraData_Missing_Level=\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\: \u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1794\u17b6\u178f\u17cb\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a - \u1780\u1798\u17d2\u179a\u17b7\u178f\u17d4 \u1780\u17b6\u179a\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784\u1793\u17b9\u1784\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u17a1\u17be\u1799\u17d4
ConvertedConnectCt2CmExtraData_Missing_PingFrequency=\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\: \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u17c1\u1780\u1784\u17cb\u1793\u17c3\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179b\u17be\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u17d4
ConvertedConnectCt2CmExtraData_PositionTypeNotSet=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793 (\u1787\u17bc\u1793\u178a\u17c6\u178e\u17b9\u1784) \u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17d4 \u179c\u17b6\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17bd\u179f\u1787\u17bb\u179b\u1798\u17bb\u1793\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c1\u17c7\u1791\u17c5 Connect\u17d4
CtxOptionsPanel_Name=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1780\u17b6\u179a\u1790\u178f\u1785\u1798\u17d2\u179b\u1784 CTX
CtxOptionsPanel_Option=\u1798\u17b7\u1793\u179a\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a CyberTracker CTX \u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780\u1796\u17b8\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784
CtxOptionsPanel_OptionTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u1793\u17c4\u17c7\u1798\u17b7\u1793\u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a ctx \u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1785\u1798\u17d2\u179b\u1784\u1791\u17c5 connect
CtxOptionsPanel_ReplicationInfo=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u1787\u17b6\u1798\u17bd\u1799\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2 \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u1796\u17bd\u1780\u1782\u17c1\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178f\u17c2\u179b\u17be\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1780\u17bb\u17c6\u1796\u17d2\u1799\u17bc\u1791\u17d0\u179a\u178f\u17c2\u1798\u17bd\u1799\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
CtxOptionsPanel_RestartInfo=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u179f\u17b7\u1791\u17d2\u1792\u1797\u17b6\u1796\u1791\u17c1\u178a\u179a\u17b6\u1794\u178e\u17b6 SMART \u1794\u17b6\u1793\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
CtxOptionsPanel_RestartOpMsg=\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1780\u17b6\u179a\u1790\u178f\u1785\u1798\u17d2\u179b\u1784\u179a\u1794\u179f\u17cb ctx \u17d4 \u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17d2\u179a\u179f\u17b7\u1791\u17d2\u1792\u1797\u17b6\u1796\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u17a2\u17d2\u1793\u1780\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798 SMART \u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a5\u17a1\u17bc\u179c\u1793\u17c1\u17c7\u1791\u17c1?
CtxOptionsPanel_RestartOpTitle=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789
ExportCtPackageToConnect_CompleteTitle=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u17a1\u17be\u1784\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
ExportCtPackageToConnect_Message=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1793\u17c3 SMART Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportCtPackageToConnect_Name=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 Connect
ExportCtPackageToConnect_NavUploadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u17a1\u17be\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17d2\u179b\u17bc\u179c\u1791\u17c5\u1780\u17b6\u1793\u17cb Connect\: 
ExportCtPackageToConnect_NoUrl=\u1780\u17b6\u179a\u1786\u17d2\u179b\u17be\u1799\u178f\u1794\u1798\u17b7\u1793\u1798\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780 url \u1791\u17c1
ExportCtPackageToConnect_ShellTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u1789\u17d2\u1785\u1794\u17cb SMART Mobile \u1791\u17c5\u1780\u17b6\u1793\u17cb Connect
ExportCtPackageToConnect_Title=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u1789\u17d2\u1785\u1794\u17cb\u1791\u17c5 Connect
ExportCtPackageToConnect_UploadCompleteMsg2=\u1795\u17d2\u1791\u17bb\u1780 {0} \u1793\u17c3\u1780\u1789\u17d2\u1785\u1794\u17cb/\u1795\u17d2\u179b\u17bc\u179c {1} \u1791\u17c5 connect\u17d4 \u1798\u17be\u179b\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1796\u17b8\u1780\u17c6\u17a0\u17bb\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1793\u17c3\u1780\u17c6\u17a0\u17bb\u179f\u1793\u17c1\u17c7\u17d4
ExportCtPackageToConnect_UploadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u1789\u17d2\u1785\u1794\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c5\u1780\u17b6\u1793\u17cb SMART Connect\: 
ExportCtPackageToConnect_UploadJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1780\u1789\u17d2\u1785\u1794\u17cb SMART Mobile
ExportCtPackageToConnect_UplodeCompleteMsg=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780\u17a1\u17be\u1784\u1793\u17bc\u179c {0} \u1793\u17c3\u1780\u1789\u17d2\u1785\u1794\u17cb/\u1795\u17d2\u179b\u17bc\u179c {1} \u1791\u17c5\u1780\u17b6\u1793\u17cb connect\u17d4
ExportNavigationLayerToConnect_ActionName=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 Connect
ExportNavigationLayerToConnect_ConnectDialogMsg=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1793\u17c3\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u179a\u1794\u179f\u17cb SMART Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportNavigationLayerToConnect_ConnectDialogTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1795\u17d2\u179b\u17bc\u179c\u1791\u17c5\u1780\u17b6\u1793\u17cb Connect
ExportNavigationLayerToConnect_NotUrl=\u1780\u17b6\u179a\u1786\u17d2\u179b\u17be\u1799\u178f\u1794\u1798\u17b7\u1793\u1798\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780 url \u17a1\u17be\u1784\u1791\u17c1
ExportNavigationLayerToConnect_UploadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1795\u17d2\u179b\u17bc\u179c\u17a1\u17be\u1784\u1791\u17c5\u1780\u17b6\u1793\u17cb Connect\: 
ExportNavigationLayerToConnect_UploadOk=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u17a1\u17be\u1784\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
ExportNavigationLayerToConnect_UploadOkMsg1=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780 {0} \u1793\u17c3\u1780\u1789\u17d2\u1785\u1794\u17cb {1} \u1791\u17c5\u1780\u17b6\u1793\u17cb connect\u17d4
ExportNavigationLayerToConnect_UploadOkMsg2=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780 {0} \u1793\u17c3\u1780\u1789\u17d2\u1785\u1794\u17cb {1} \u1791\u17c5\u1780\u17b6\u1793\u17cb connect\u17d4 \u1798\u17be\u179b\u1780\u17c6\u178e\u178f\u17cb\u17a0\u17c1\u178f\u17bb\u1796\u17b8\u1780\u17c6\u17a0\u17bb\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1793\u17c3\u1780\u17c6\u17a0\u17bb\u179f\u1793\u17c1\u17c7\u17d4
ExportNavigationLayerToConnect_UploadedJobName=\u1795\u17d2\u1791\u17bb\u1780\u1782\u1793\u17d2\u179b\u1784\u1795\u17d2\u179b\u17bc\u179c SMART
LoadAlertTypesJob_DialogMessage=\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1796\u17b8 SMART Connect
LoadAlertTypesJob_DialogTitle=\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
LoadAlertTypesJob_LoadingAlertType=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793
LoadAlertTypesJob_NoConnectServer=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u179f\u1789\u17d2\u1789\u17b6\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793 \u1798\u17b7\u1793\u1798\u17b6\u1793 Connect Server \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u17c0\u1794\u1785\u17c6\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u17a1\u17be\u1799\u17d4
LoadAlertTypesJob_WarningMessage=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u178a\u17b6\u179f\u17cb\u178f\u17bf\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb\u1796\u17b8Connect server\u200b \u1794\u17b6\u1793\u1791\u17c1\u17d4  \u178f\u1798\u17d2\u179b\u17c3\u1780\u17d2\u1793\u17bb\u1784\u1783\u17d2\u179b\u17b6\u17c6\u1784\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1787\u17c6\u1793\u17bd\u179f\u179c\u17b7\u1789\u17d4
LoadAlertTypesJob_WarningTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
NavConnectUploadedDate_ConnectDialogMsg=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f SMART Connect
NavConnectUploadedDate_ConnectDialogTitle=\u1782\u1793\u17d2\u179b\u1784\u1795\u17d2\u179b\u17bc\u179c
NavConnectUploadedDate_NoConnect=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c1
NavConnectUploadedDate_PropertyName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1795\u17d2\u1791\u17bb\u1780 Connect \u17a1\u17be\u1784
NavConnectUploadedDate_jobname=\u1795\u17d2\u1791\u17bb\u1780\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1782\u17c4\u179b\u178a\u17c5\u1793\u17c3\u1782\u1793\u17d2\u179b\u1784\u1795\u17d2\u179b\u17bc\u179c
RemoveConnectCtJob_Title=\u178a\u1780\u178f\u17b6\u179a\u17b6\u1784 database \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb plugin \u1793\u17c3 SMART Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb CyberTracker\u17d4
RemoveConnectCtJob_UninstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b SMART Connect \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb CyberTracker\u17d4  \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u1780\u178f\u17b6\u179a\u17b6\u1784 database \u1785\u17c1\u1789\u1791\u17c1\u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
