#Auto generated from conversion file on Jul 29, 2025, 4:13:17\u202Fp.m.
#Tue Jul 29 16:13:17 PDT 2025
AbstractConnectPackageContribution_ConnectMsg=\u041c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u043d\u043e\u043c\u0430\u04b3\u043e\u0438 SMART Connect-\u0440\u043e \u0432\u043e\u0440\u0438\u0434 \u043a\u0443\u043d\u0435\u0434 
AbstractConnectPackageContribution_ConnectTitle=SMART Connect 
AbstractConnectPackageContribution_KeyRequired=\u041a\u0430\u043b\u0438\u0434\u0438 API-\u0438 CyberTracker SMART Connect \u0451\u0444\u0442 \u043d\u0430\u0448\u0443\u0434. \u0418\u043d \u0431\u0430\u0441\u0442\u0430\u0440\u043e \u0431\u0435 \u043a\u0430\u043b\u0438\u0434\u0438 api \u0441\u043e\u0434\u0438\u0440 \u043a\u0430\u0440\u0434\u0430\u043d \u043c\u0443\u043c\u043a\u0438\u043d \u043d\u0435\u0441\u0442. 
AbstractConnectPackageContribution_SkipButtonTxt=\u0413\u0443\u0437\u0430\u0440\u043e\u043d\u0438\u0434\u0430\u043d 
ConnectAlertContribution_CaNotFound=\u0414\u0430\u0440 \u0441\u0435\u0440\u0432\u0435\u0440 \u0442\u0430\u043d\u0437\u0438\u043c\u0438 Connect \u043c\u0430\u0432\u04b7\u0443\u0434 \u043d\u0435\u0441\u0442. \u0418\u043d \u0431\u0430\u0441\u0442\u0430 \u0431\u0430\u0440\u043e\u0438 \u0444\u0438\u0440\u0438\u0441\u0442\u043e\u0434\u0430\u043d\u0438 \u043e\u0433\u043e\u04b3\u0438\u04b3\u043e \u0431\u0430 SMART Connect \u0442\u0430\u043d\u0437\u0438\u043c \u0448\u0443\u0434\u0430\u0430\u0441\u0442 \u0432\u0430 \u0430\u0437 \u0438\u043d \u0440\u04ef \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect-\u0440\u043e, \u043a\u0438 \u0431\u043e \u0438\u043d \u041c\u0438\u043d\u0442\u0430\u049b\u0430\u0438 \u041c\u0443\u04b3\u043e\u0444\u0438\u0437\u0430\u0442 \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442 \u0442\u0430\u043b\u0430\u0431 \u043c\u0435\u043a\u0443\u043d\u0430\u0434. 
ConnectAlertContribution_ConnectRequired=\u0418\u043d \u0431\u0430\u0441\u0442\u0430 \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0434\u0438\u0440\u043e\u0442 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 \u0431\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect-\u0440\u043e \u0442\u0430\u043b\u0430\u0431 \u043c\u0435\u043a\u0443\u043d\u0430\u0434. \u0418\u043d \u0431\u0430\u0441\u0442\u0430 \u0434\u043e\u0440\u043e\u0438 \u043e\u0433\u043e\u04b3\u0438\u04b3\u043e\u0438 Connect \u043c\u0435\u0431\u043e\u0448\u0430\u0434. 
ConnectAlertUiController_AlertsNotSupported=\u041e\u0433\u043e\u04b3\u0438\u04b3\u043e \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0434\u0438\u0440\u043e\u0442\u0438 \u043c\u043e\u0434\u0435\u043b\u0438 \u0434\u043e\u0434\u0430\u04b3\u043e \u0434\u0430\u0441\u0442\u0433\u0438\u0440\u04e3 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434. \u0410\u0433\u0430\u0440 \u0448\u0443\u043c\u043e \u0445\u043e\u04b3\u0435\u0434, \u043a\u0438 \u043e\u0433\u043e\u04b3\u0438\u04b3\u043e\u0440\u043e \u0431\u043e SMART Mobile \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434, \u0448\u0443\u043c\u043e \u0431\u043e\u044f\u0434 \u043c\u043e\u0434\u0435\u043b\u0438 \u0442\u0430\u043d\u0437\u0438\u043c\u0448\u0430\u0432\u0430\u043d\u0434\u0430\u0440\u043e \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434 
ConnectAlertUiController_ImportanceColumn=\u041c\u0443\u04b3\u0438\u043c\u0438\u044f\u0442 
ConnectAlertUiController_LoadingAlerts=\u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u04b3\u0443\u0448\u0434\u043e\u0440\u04b3\u043e 
ConnectAlertUiController_LoadingDataModel=\u043c\u043e\u0434\u0435\u043b\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 
ConnectAlertUiController_NoTypesMessage=\u042f\u0433\u043e\u043d \u043d\u0430\u0432\u044a\u0438 \u04b3\u0443\u0448\u0434\u043e\u0440 \u0430\u0437 Connect \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. \u0411\u043e\u0432\u0430\u0440\u04e3 \u04b3\u043e\u0441\u0438\u043b \u043a\u0443\u043d\u0435\u0434, \u043a\u0438 \u043d\u0430\u0432\u044a\u04b3\u043e\u0438 \u04b3\u0443\u0448\u0434\u043e\u0440 \u0434\u0430\u0440 Connect \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u043d\u0434, \u043f\u0430\u0441 \u043d\u0430\u0432\u044a\u04b3\u043e\u0438\u04b3\u0443\u0448\u0434\u043e\u0440\u0440\u043e \u043d\u0430\u0432\u0441\u043e\u0437\u04e3 \u043a\u0443\u043d\u0435\u0434 
ConnectAlertUiController_NoTypesTitle=\u041d\u0430\u0432\u044a\u04b3\u043e\u0438 \u04b3\u0443\u0448\u0434\u043e\u0440 \u043d\u0435\u0441\u0442
ConnectAlertUiController_NotSupported=\u0414\u0430\u0441\u0442\u0433\u0438\u0440\u04e3 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u0434 
ConnectAlertUiController_ObsColumn=\u041c\u0443\u0448\u043e\u04b3\u0438\u0434\u0430 
ConnectAlertUiController_RefreshLink=\u043d\u0430\u0432\u0441\u043e\u0437\u0438\u0438 \u043d\u0430\u0432\u044a\u04b3\u043e\u0438 \u04b3\u0443\u0448\u0434\u043e\u0440 
ConnectAlertUiController_SectionHeader=\u04b2\u0443\u0448\u0434\u043e\u0440\u04b3\u043e 
ConnectAlertUiController_TabName=\u04b2\u0443\u0448\u0434\u043e\u0440\u04b3\u043e 
ConnectAlertUiController_TypeColumn=\u041d\u0430\u0432\u044a\u0438 \u04b3\u0443\u0448\u0434\u043e\u0440 
ConnectAlertUiController_TypeNotFound=<\u041d\u0430\u0432\u044a \u0451\u0444\u0442 \u043d\u0430\u0448\u0443\u0434> ({0})
ConnectAlertUiController_TypeNotLoaded=<\u041d\u0430\u0432\u044a \u0431\u043e\u0440\u0433\u0438\u0440\u04e3 \u043d\u0430\u0448\u0443\u0434> ({0})
ConnectAlertUiController_createtooltip=\u043e\u0433\u043e\u04b3\u0438\u0438 \u043d\u0430\u0432 \u0441\u043e\u0437\u0435\u0434 
ConnectAlertUiController_deletetooltip=\u043e\u0433\u043e\u04b3\u0438\u0440\u043e \u043d\u0435\u0441\u0442 \u043a\u0443\u043d\u0435\u0434 
ConnectCtPackageProperties_ConnectDetailsLabel=\u0422\u0430\u0444\u0441\u0438\u043b\u043e\u0442\u0438 \u0431\u0430\u0441\u0442\u0430\u0440\u043e \u043f\u0430\u0439\u0432\u0430\u0441\u0442 \u043a\u0443\u043d\u0435\u0434 
ConnectCtPackageProperties_DateColumn=\u0421\u0430\u043d\u0430\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u0438\u0438 \u0431\u0430\u0441\u0442\u0430 
ConnectCtPackageProperties_DatePropertyShortName=\u0421\u0430\u043d\u0430 
ConnectCtPackageProperties_ErrorLabel=\u0425\u0410\u0422\u041e 
ConnectCtPackageProperties_ErrorMessage=\u0425\u0430\u0442\u043e \u0434\u0430\u0440 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u0442\u0430\u0444\u0441\u0438\u043b\u043e\u0442 \u0434\u0430\u0440 \u0431\u043e\u0440\u0430\u0438 \u0431\u0430\u0441\u0442\u0430\u04b3\u043e\u0438 Connect SMART - \u0438 \u043c\u043e\u0431\u0438\u043b\u04e3\: 
ConnectCtPackageProperties_LoadingConnectProperties=\u0445\u043e\u0441\u0438\u044f\u0442\u04b3\u043e\u0438 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 
ConnectCtPackageProperties_Message=\u0422\u0430\u0444\u0441\u0438\u043b\u043e\u0442\u0438 SMART Connect-\u0440\u043e \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0443\u043d\u0435\u0434 
ConnectCtPackageProperties_NoConnect=\u041f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 \u043d\u0435\u0441\u0442 
ConnectCtPackageProperties_Title=\u0411\u0430\u0441\u0442\u0430\u04b3\u043e\u0438 \u043c\u043e\u0431\u0438\u043b\u0438\u0438 SMART 
ConnectCtPackageProperties_VersionColumn=\u0412\u0435\u0440\u0441\u0438\u044f\u0438 \u0431\u0430\u0441\u0442\u0430\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 
ConnectCtPackageProperties_VersionPropertyShortName=\u0412\u0435\u0440\u0441\u0438\u044f 
ConnectDataContribution_CaNotFound=\u0414\u0430\u0440 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u0442\u0430\u043d\u0437\u0438\u043c\u043e\u0442\u0438 Connect \u043c\u0430\u0432\u04b7\u0443\u0434 \u043d\u0435\u0441\u0442. \u0418\u043d \u0431\u0430\u0441\u0442\u0430 \u0431\u0430\u0440\u043e\u0438 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0431\u0430 SMART Connect \u0442\u0430\u043d\u0437\u0438\u043c \u0448\u0443\u0434\u0430\u0430\u0441\u0442 \u0432\u0430 \u0430\u0437 \u0438\u043d \u0440\u04ef \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect-\u0435\u0440\u043e \u0442\u0430\u043b\u0430\u0431 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u0431\u043e \u0438\u043d \u041c\u0438\u043d\u0442\u0430\u049b\u0430\u0438 \u043c\u0443\u04b3\u043e\u0444\u0438\u0437\u0430\u0442\u04e3 \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
ConnectDataContribution_ConnectRequired=\u0411\u0430\u0440\u043e\u0438 \u0441\u043e\u0434\u0438\u0440\u043e\u0442\u0438 \u0438\u043d \u0431\u0430\u0441\u0442\u0430 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 \u0431\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect-\u0440\u043e \u0442\u0430\u043b\u0430\u0431 \u043c\u0435\u043a\u0443\u043d\u0430\u0434. \u0411\u0430\u0441\u0442\u0430 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u04b3\u043e\u0438 Connect-\u0440\u043e \u0434\u0430\u0440 \u0431\u0430\u0440 \u043c\u0435\u0433\u0438\u0440\u0430\u0434. 
ConnectDataUiController_AertTypeRequired=\u0411\u0430\u0440\u043e\u0438 \u04b3\u0443\u0448\u0434\u043e\u0440\u04b3\u043e\u0438 \u043c\u0430\u043a\u043e\u043d \u044f\u043a \u043d\u0430\u0432\u044a\u0438 \u04b3\u0443\u0448\u0434\u043e\u0440 \u0431\u043e\u044f\u0434 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434 
ConnectDataUiController_AutoUploadTooltip=\u0430\u0433\u0430\u0440 \u0438\u043d\u0442\u0438\u0445\u043e\u0431 \u043d\u0430\u0448\u0443\u0434\u0430 \u0431\u043e\u0448\u0430\u0434, \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0431\u043e\u044f\u0434 \u0430\u0437 \u04b7\u043e\u043d\u0438\u0431\u0438 \u043a\u043e\u0440\u0431\u0430\u0440 \u0434\u0430\u0441\u0442\u04e3 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434 
ConnectDataUiController_DataUploadsLabel=\u0411\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 
ConnectDataUiController_InvalidPositionPeriod=\u0414\u0430\u0432\u0440\u0430\u0438 \u043d\u0430\u0432\u0441\u043e\u0437\u0438\u0438 \u043c\u0430\u0432\u049b\u0435\u044a \u043d\u043e\u0434\u0443\u0440\u0443\u0441\u0442 \u0430\u0441\u0442. \u0411\u043e\u044f\u0434 \u0430\u0434\u0430\u0434 \u0430\u0437 1 \u0442\u043e 9,9999 \u0431\u043e\u0448\u0430\u0434. 
ConnectDataUiController_InvalidUploadPeriod=\u041c\u04ef\u04b3\u043b\u0430\u0442\u0438 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u043d\u043e\u0434\u0443\u0440\u0443\u0441\u0442. \u0411\u043e\u044f\u0434 \u0430\u0434\u0430\u0434 \u0430\u0437 1 \u0442\u043e 9,9999 \u0431\u043e\u0448\u0430\u0434. 
ConnectDataUiController_LinkInfo=\u0418\u043d \u043f\u0430\u0439\u0432\u0430\u043d\u0434\u0440\u043e \u0431\u0430 \u043a\u043e\u0440\u0431\u0430\u0440\u043e\u043d \u0444\u0438\u0440\u0438\u0441\u0442\u0435\u0434, \u0442\u043e \u0431\u0430 \u0431\u0430\u0441\u0442\u0430 \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u04e3 \u043f\u0430\u0439\u0434\u043e \u043a\u0443\u043d\u0430\u043d\u0434. \u041f\u0435\u0448 \u0430\u0437 \u043e\u043d \u043a\u0438 \u043a\u043e\u0440\u0431\u0430\u0440\u043e\u043d \u0431\u0430 \u043e\u043d \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u04e3 \u043f\u0430\u0439\u0434\u043e \u043a\u0443\u043d\u0430\u043d\u0434, \u0431\u0430\u0441\u0442\u0430 \u0431\u043e\u044f\u0434 \u0431\u0430 Connect \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434. 
ConnectDataUiController_MakePublic=\u0411\u0430\u0441\u0442\u0430\u0438 \u04b7\u0430\u043c\u044a\u0438\u044f\u0442\u04e3 
ConnectDataUiController_NoConnectServer=\u0421\u0435\u0440\u0432\u0435\u0440\u0438 SMART Connect \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442 
ConnectDataUiController_NotLoaded=\u0411\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442 
ConnectDataUiController_PackageConfigError=\u0425\u0430\u0442\u043e \u0434\u0430\u0440 \u0442\u0430\u043d\u0437\u0438\u043c\u043e\u0442\u0438 URL--\u0438 \u0431\u0430\u0441\u0442\u0430\: 
ConnectDataUiController_PackageMustBeSaved=\u041f\u0435\u0448 \u0430\u0437 \u0442\u0430\u0432\u043b\u0438\u0434\u0438 URL \u0431\u0430\u0441\u0442\u0430 \u0431\u043e\u044f\u0434 \u04b3\u0438\u0444\u0437 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434 
ConnectDataUiController_PackageUrlHeader=URL - \u0438 \u0431\u0430\u0441\u0442\u0430 
ConnectDataUiController_Position1=\u04b2\u0430\u0440 \u0434\u0430\u0444\u044a\u0430 \u043d\u0430\u0432\u0441\u043e\u0437\u0438\u04b3\u043e\u0438 \u043c\u0430\u0432\u049b\u0435\u044a\u0440\u043e \u0444\u0438\u0440\u0438\u0441\u0442\u0435\u0434 
ConnectDataUiController_Position2=\u0434\u0430\u049b\u0438\u049b\u0430 \u04b3\u0430\u043c\u0447\u0443\u043d \u043d\u0430\u043c\u0443\u0434\u0438 
ConnectDataUiController_PositionLabel=\u041d\u0430\u0432\u0441\u043e\u0437\u0438\u0438 \u043c\u0430\u0432\u049b\u0435\u044a 
ConnectDataUiController_PositiongMessage=\u041d\u0430\u0432\u0441\u043e\u0437\u0438\u04b3\u043e\u0438 \u043c\u0430\u0432\u049b\u0435\u044a \u0434\u0430\u0440 \u0432\u0435\u0431 \u0431\u0430\u0440\u043d\u043e\u043c\u0430\u0438  SMART Connect \u0434\u0430\u0440 \u0445\u0430\u0440\u0438\u0442\u0430\u0438 \u043e\u0433\u043e\u04b3\u0438\u04b3\u043e \u043f\u0430\u0439\u0434\u043e \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434 . \u041d\u0430\u0432\u0441\u043e\u0437\u0438\u0438 \u043c\u0430\u0432\u049b\u0435\u044a \u0442\u0430\u043b\u0430\u0431 \u043c\u0435\u043a\u0443\u043d\u0430\u0434, \u043a\u0438 \u0434\u0430\u0441\u0442\u0433\u043e\u04b3\u0438 \u043c\u043e\u0431\u0438\u043b\u04e3 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0438 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0434\u043e\u0448\u0442\u0430 \u0431\u043e\u0448\u0430\u0434 \u0432\u0430 \u0442\u043e \u043f\u0430\u0439\u0434\u043e \u0448\u0443\u0434\u0430\u043d\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0438 \u0438\u043d\u0442\u0435\u0440\u043d\u0435\u0442 \u0434\u0430\u0440 \u0434\u0430\u0441\u0442\u0433\u043e\u04b3 \u0431\u043e\u049b\u04e3 \u043c\u043e\u043d\u0430\u0434. 
ConnectDataUiController_RefreshTypes=\u043d\u0430\u0432\u044a\u04b3\u043e\u0438 \u043d\u0430\u0432\u0441\u043e\u0437\u0438\u0438 \u04b3\u0443\u0448\u0434\u043e\u0440 
ConnectDataUiController_SecurityMessage=\u0411\u0430 \u0442\u0430\u0432\u0440\u0438 \u043f\u0435\u0448\u0444\u0430\u0440\u0437 \u0430\u0437 \u043a\u043e\u0440\u0431\u0430\u0440\u043e\u043d \u043f\u0435\u0448 \u0430\u0437 \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u04e3 \u0431\u0430 \u0431\u0430\u0441\u0442\u0430 \u043d\u043e\u043c\u0438 \u043a\u043e\u0440\u0431\u0430\u0440/\u0440\u0430\u043c\u0437\u0438 Connect \u0442\u0430\u043b\u0430\u0431 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u0434. \u0428\u0443\u043c\u043e \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0435\u0434 \u0431\u0430\u0441\u0442\u0430\u0440\u043e \u043e\u043c\u043c\u0430\u0432\u04e3 \u0433\u0430\u0440\u0434\u043e\u043d\u0435\u0434 (\u043d\u043e\u043c\u0438 \u043a\u043e\u0440\u0431\u0430\u0440/\u0440\u0430\u043c\u0437 \u043b\u043e\u0437\u0438\u043c \u043d\u0435\u0441\u0442), \u0430\u043c\u043c\u043e \u0438\u043d \u043c\u0430\u044a\u043d\u043e\u0438 \u043e\u043d\u0440\u043e \u0434\u043e\u0440\u0430\u0434, \u043a\u0438 \u04b3\u0430\u043c\u0430 \u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0431\u0430 \u0431\u0430\u0441\u0442\u0430 \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u04e3 \u043f\u0430\u0439\u0434\u043e \u043a\u0443\u043d\u0430\u0434. \u0418\u043d \u04b3\u0430\u043c\u0430 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0434\u043e\u0445\u0438\u043b\u0438 \u0431\u0430\u0441\u0442\u0430 (\u043a\u043e\u0440\u043c\u0430\u043d\u0434\u043e\u043d, \u043c\u043e\u0434\u0435\u043b\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0432\u0430 \u0493\u0430\u0439\u0440\u0430) \u0432\u0430 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0437\u0430\u0440\u0443\u0440\u0438\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0431\u0430 Connect \u0434\u0430\u0440 \u0431\u0430\u0440 \u043c\u0435\u0433\u0438\u0440\u0430\u0434. \u0411\u043e \u044d\u04b3\u0442\u0438\u0451\u0442 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u0431\u0430\u0440\u0435\u0434. 
ConnectDataUiController_TabName=\u041f\u0430\u0439\u0432\u0430\u0441\u0442 \u0448\u0430\u0432\u0435\u0434 
ConnectDataUiController_Upload1a=\u04b2\u0430\u0440 \u0431\u043e\u0440 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043a\u043e\u0440 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0443\u043d\u0435\u0434 
ConnectDataUiController_Upload2=\u0434\u0430\u049b\u0438\u049b\u0430 
ConnectDataUiController_UploadOp=\u0411\u0430\u0440\u043e\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0440\u043e \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0443\u043d\u0435\u0434 
ConnectDataUiController_WarningMsg=\u04b6\u0430\u043c\u044a\u043e\u0432\u0430\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u0431\u0430\u0441\u0442\u0430 \u0442\u0430\u043c\u043e\u043c\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u0438 \u0431\u0430\u0441\u0442\u0430\u0440\u043e (\u043a\u043e\u0440\u043c\u0430\u043d\u0434\u043e\u043d, \u043c\u043e\u0434\u0435\u043b\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442 \u0432\u0430 \u0493.) \u0431\u0430\u0440\u043e\u0438 \u04b3\u0430\u0440 \u043a\u0430\u0441\u0435, \u043a\u0438 \u0438\u043d \u043f\u0430\u0439\u0432\u0430\u043d\u0434\u0440\u043e \u0434\u043e\u0440\u0430\u0434, \u0434\u0430\u0441\u0442\u0440\u0430\u0441 \u043c\u0435\u043a\u0443\u043d\u0430\u0434. 
ConnectDataUiController_WarningTitle=\u041e\u0433\u043e\u04b3\u04e3 
ConnectDataUiController_copytooltip=URL-\u0440\u043e \u0431\u0430 \u0431\u0443\u0444\u0435\u0440 \u043d\u0443\u0441\u0445\u0430\u0431\u0430\u0440\u0434\u043e\u0440\u04e3 \u043a\u0443\u043d\u0435\u0434 
ConnectUrlContribution_AutoUpdateMsg=\u0411\u0435 \u0442\u0430\u0444\u0441\u0438\u043b\u043e\u0442\u0438 SMART Connect SMART Mobile \u043d\u0430\u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0438\u043d \u0431\u0430\u0441\u0442\u0430\u0440\u043e \u0430\u0437 Connect \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043a\u043e\u0440 \u043d\u0430\u0432\u0441\u043e\u0437\u04e3 \u043a\u0443\u043d\u0430\u0434. 
ConnectUrlContribution_CaNotFound=\u0418\u043d \u043c\u0438\u043d\u0442\u0430\u049b\u0430\u0438 \u043c\u0443\u04b3\u043e\u0444\u0438\u0437\u0430\u0442\u04e3 \u0434\u0430\u0440 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u0442\u0430\u043d\u0437\u0438\u043c\u0448\u0443\u0434\u0430\u0438 SMART Connect \u043c\u0430\u0432\u04b7\u0443\u0434 \u043d\u0435\u0441\u0442 \u0432\u0430 SMART Mobile \u043d\u0430\u043c\u0435\u0442\u0430\u0432\u043e\u043d\u0430\u0434 \u0438\u043d \u0431\u0430\u0441\u0442\u0430\u0440\u043e \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0445\u0443\u0434\u043a\u043e\u0440 \u043d\u0430\u0432\u0441\u043e\u0437\u04e3 \u043a\u0443\u043d\u0430\u0434. 
ConnectUrlContribution_Warning=\u041e\u0433\u043e\u04b3\u04e3 
CtxOptionsPanel_ReplicationInfo=\u0418\u043d \u0442\u0430\u043d\u0437\u0438\u043c\u043e\u0442\u04b3\u043e \u0431\u043e \u041c\u0438\u043d\u0442\u0430\u049b\u0430\u0438 \u043c\u0443\u04b3\u043e\u0444\u0438\u0437\u0430\u0442 \u0442\u0430\u043a\u0440\u043e\u0440 \u043a\u0430\u0440\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434, \u0430\u0437 \u0438\u043d \u0440\u04ef \u043e\u043d\u04b3\u043e \u0431\u043e\u044f\u0434 \u0442\u0430\u043d\u04b3\u043e \u0434\u0430\u0440 \u044f\u043a \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0438 \u043c\u0438\u0437\u0438 \u043a\u043e\u0440\u04e3 \u0434\u0430\u0440 \u044f\u043a \u0432\u0430\u049b\u0442 \u0438\u0432\u0430\u0437 \u043a\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u043d\u0434. 
CtxOptionsPanel_RestartInfo=\u0422\u043e \u043e\u043d \u0434\u0430\u043c\u0435, \u043a\u0438 SMART \u0430\u0437 \u043d\u0430\u0432 \u043e\u0493\u043e\u0437 \u043d\u0430\u0448\u0430\u0432\u0430\u0434, \u0442\u0430\u0493\u0439\u0438\u0440\u043e\u0442\u04b3\u043e \u044d\u044a\u0442\u0438\u0431\u043e\u0440 \u043d\u0430\u0434\u043e\u0440\u0430\u043d\u0434. 
CtxOptionsPanel_RestartOpTitle=\u041e\u0493\u043e\u0437\u0438 \u0434\u0443\u0431\u043e\u0440\u0430 
ExportCtPackageToConnect_CompleteTitle=\u0411\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u0430\u043d\u04b7\u043e\u043c \u0451\u0444\u0442 
ExportCtPackageToConnect_Message=\u0422\u0430\u0444\u0441\u0438\u043b\u043e\u0442\u0438 SMART Connect-\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0434\u0438\u0440\u043e\u0442 \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0443\u043d\u0435\u0434 
ExportCtPackageToConnect_Name=\u0421\u043e\u0434\u0438\u0440\u043e\u0442 \u0431\u0430 Connect
ExportCtPackageToConnect_NoUrl=\u04b6\u0430\u0432\u043e\u0431 URL-\u0438 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0440\u043e \u0434\u0430\u0440 \u0431\u0430\u0440 \u043d\u0430\u043c\u0435\u0433\u0438\u0440\u0430\u0434 
ExportCtPackageToConnect_ShellTitle=\u0421\u043e\u0434\u0438\u0440\u043e\u0442\u0438 \u0431\u0430\u0441\u0442\u0430\u0438 \u043c\u043e\u0431\u0438\u043b\u0438\u0438 SMART \u0431\u0430\u0440\u043e\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 
ExportCtPackageToConnect_Title=\u0411\u0430\u0441\u0442\u0430\u0438 \u0441\u043e\u0434\u0438\u0440\u043e\u0442\u04e3 \u0431\u0430\u0440\u043e\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 
ExportCtPackageToConnect_UploadCompleteMsg2=\u0411\u0430\u0440\u043e\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 {0} \u0430\u0437 {1} \u0431\u0430\u0441\u0442\u0430/\u043c\u0430\u0441\u0438\u0440 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. \u0411\u0430\u0440\u043e\u0438 \u0442\u0430\u0444\u0441\u0438\u043b\u043e\u0442\u0438 \u0445\u0430\u0442\u043e \u0431\u0430 \u0433\u0443\u0437\u043e\u0440\u0438\u0448\u04b3\u043e\u0438 \u0445\u0430\u0442\u043e \u043d\u0438\u0433\u0430\u0440\u0435\u0434. 
ExportCtPackageToConnect_UploadError=\u0425\u0430\u0442\u043e \u04b3\u0430\u043d\u0433\u043e\u043c\u0438 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u0431\u0430\u0441\u0442\u0430 \u0431\u0430 SMART Connect\: 
ExportCtPackageToConnect_UploadJobName=\u0411\u0430\u0441\u0442\u0430\u0438 \u043c\u043e\u0431\u0438\u043b\u0438\u0438 SMART-\u0440\u043e \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0443\u043d\u0435\u0434 
ExportCtPackageToConnect_UplodeCompleteMsg={0} \u0430\u0437 {1} \u0431\u0430\u0441\u0442\u0430/\u043c\u0430\u0441\u0438\u0440 \u0431\u0430\u0440\u043e\u0438 Connect  \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. 
ExportNavigationLayerToConnect_ActionName=\u0421\u043e\u0434\u0438\u0440\u043e\u0442 \u0431\u0430 Connect 
ExportNavigationLayerToConnect_ConnectDialogMsg=\u0422\u0430\u0444\u0441\u0438\u043b\u043e\u0442\u0438 SMART Connect-\u0440\u043e \u0431\u0430\u0440\u043e\u0438 \u0441\u043e\u0434\u0438\u0440\u043e\u0442 \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0443\u043d\u0435\u0434 
ExportNavigationLayerToConnect_ConnectDialogTitle=\u041c\u0430\u0441\u0438\u0440\u0438 \u0441\u043e\u0434\u0438\u0440\u043e\u0442 \u0431\u0430 Connect
ExportNavigationLayerToConnect_NotUrl=\u04b6\u0430\u0432\u043e\u0431 URL-\u0438 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0440\u043e \u0434\u0430\u0440 \u0431\u0430\u0440 \u043d\u0430\u043c\u0435\u0433\u0438\u0440\u0430\u0434 
ExportNavigationLayerToConnect_UploadError=\u0425\u0430\u0442\u043e \u0434\u0430\u0440 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u043c\u0430\u0441\u0438\u0440 \u0431\u0430\u0440\u043e\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3\: 
ExportNavigationLayerToConnect_UploadOk=\u0411\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u0430\u043d\u04b7\u043e\u043c \u0451\u0444\u0442 
ExportNavigationLayerToConnect_UploadOkMsg1={0} \u0430\u0437 {1} \u0431\u0430\u0441\u0442\u0430(\u04b3\u043e) \u0431\u0430\u0440\u043e\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. 
ExportNavigationLayerToConnect_UploadOkMsg2={0} \u0430\u0437 {1} \u0431\u0430\u0441\u0442\u0430(\u04b3\u043e) \u0431\u0430\u0440\u043e\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430 \u0448\u0443\u0434. \u0411\u0430\u0440\u043e\u0438 \u0442\u0430\u0444\u0441\u0438\u043b\u043e\u0442\u0438 \u0445\u0430\u0442\u043e \u0431\u0430 \u0433\u0443\u0437\u043e\u0440\u0438\u0448\u04b3\u043e\u0438 \u0445\u0430\u0442\u043e\u04b3\u043e \u043d\u0438\u0433\u0430\u0440\u0435\u0434. 
ExportNavigationLayerToConnect_UploadedJobName=\u041c\u0430\u0441\u0438\u0440\u0438 SMART-\u0440\u043e \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0443\u043d\u0435\u0434 
LoadAlertTypesJob_DialogMessage=\u041d\u0430\u0432\u044a\u04b3\u043e\u0438 \u043e\u0433\u043e\u04b3\u0438\u0440\u043e \u0430\u0437 SMART Connect \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0443\u043d\u0435\u0434 
LoadAlertTypesJob_DialogTitle=\u041e\u0433\u043e\u04b3\u0438\u04b3\u043e\u0438 Connect 
LoadAlertTypesJob_LoadingAlertType=\u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u043d\u0430\u043c\u0443\u0434\u04b3\u043e\u0438 \u04b3\u0443\u0448\u0434\u043e\u0440
LoadAlertTypesJob_NoConnectServer=\u041e\u0433\u043e\u04b3\u0438\u04b3\u043e\u0440\u043e \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u043a\u0430\u0440\u0434\u0430\u043d \u043c\u0443\u043c\u043a\u0438\u043d \u043d\u0435\u0441\u0442, \u0441\u0435\u0440\u0432\u0435\u0440\u0438 \u043f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
LoadAlertTypesJob_WarningMessage=\u041d\u0430\u043c\u0443\u0434\u04b3\u043e\u0438 \u04b3\u0443\u0448\u0434\u043e\u0440 \u0430\u0437 \u0441\u0435\u0440\u0432\u0435\u0440\u0438 Connect \u043d\u0430\u0432\u0441\u043e\u0437\u04e3 \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434. \u0411\u0430 \u04b7\u043e\u0438 \u043e\u043d \u049b\u0438\u043c\u0430\u0442\u04b3\u043e\u0438 \u043a\u044d\u0448 \u0438\u0441\u0442\u0438\u0444\u043e\u0434\u0430 \u043c\u0435\u0448\u0430\u0432\u0430\u043d\u0434. 
LoadAlertTypesJob_WarningTitle=\u041e\u0433\u043e\u04b3\u04e3 
NavConnectUploadedDate_ConnectDialogMsg=\u0422\u0430\u0444\u0441\u0438\u043b\u043e\u0442\u0438 SMART Connect-\u0440\u043e \u0442\u0430\u043d\u0437\u0438\u043c \u043a\u0443\u043d\u0435\u0434 
NavConnectUploadedDate_ConnectDialogTitle=\u0420\u043e\u04b3\u04b3\u043e 
NavConnectUploadedDate_NoConnect=\u041f\u0430\u0439\u0432\u0430\u0441\u0442\u0448\u0430\u0432\u04e3 \u043d\u0435\u0441\u0442 
NavConnectUploadedDate_PropertyName=\u0442\u0430\u044a\u0440\u0438\u0445\u0438 \u0431\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u04e3 \u0431\u0430 Connect   
NavConnectUploadedDate_jobname=\u0411\u043e\u0440\u0433\u0443\u0437\u043e\u0440\u0438\u0438 \u0445\u043e\u0441\u0438\u044f\u0442\u04b3\u043e\u0438 \u04b3\u0430\u0434\u0430\u0444\u0438 \u043c\u0430\u0441\u0438\u0440 
RemoveConnectCtJob_UninstallError=\u0425\u0430\u0442\u043e \u04b3\u0430\u043d\u0433\u043e\u043c\u0438 \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430\u043d\u0438 \u043c\u043e\u0434\u0443\u043b\u0438 SMART Connect \u0431\u0430\u0440\u043e\u0438 \u041a\u0438\u0431\u0435\u0440\u0442\u0440\u0435\u043a\u0435\u0440. \u04b6\u0430\u0434\u0432\u0430\u043b\u04b3\u043e\u0438 \u0431\u0430\u0437\u0430\u0438 \u043c\u0430\u044a\u043b\u0443\u043c\u043e\u0442\u04b3\u043e\u0440\u043e \u043d\u0435\u0441\u0442 \u043a\u0430\u0440\u0434\u0430 \u043d\u0430\u0442\u0430\u0432\u043e\u043d\u0438\u0441\u0442\u0430\u043d\u0434. \u041b\u0443\u0442\u0444\u0430\u043d, \u0431\u043e \u043c\u0443\u0434\u0438\u0440\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u0430\u0432\u0438\u0438 \u0445\u0443\u0434 \u0442\u0430\u043c\u043e\u0441 \u0433\u0438\u0440\u0435\u0434. 
