#Auto generated from conversion file on Nov. 16, 2022, 9:20:40 a.m.
#Wed Nov 16 09:20:40 PST 2022
AbstractConnectPackageContribution_ConnectMsg=Nh\u1eadp th\u00f4ng tin \u0111\u0103ng nh\u1eadp SMART Connect
AbstractConnectPackageContribution_ConnectTitle=SMART K\u1ebft n\u1ed1i
AbstractConnectPackageContribution_KeyRequired=Kh\u00f4ng th\u1ec3 t\u00ecm th\u1ea5y Kh\u00f3a API CyberTracker SMART Connect. Kh\u00f4ng th\u1ec3 xu\u1ea5t g\u00f3i n\u00e0y m\u00e0 kh\u00f4ng c\u00f3 kh\u00f3a api.
AbstractConnectPackageContribution_SkipButtonTxt=B\u1ecf qua
AddConnectCtJob_CreateTablesTaskName=T\u1ea1o k\u1ebft n\u1ed1i  b\u1ea3ng d\u1eef li\u1ec7u cho CyberTracker
AddConnectCtJob_ErrorDialogMessage=\u0110\u00e3 x\u1ea3y ra l\u1ed7i khi c\u00e0i \u0111\u1eb7t m\u00f4-\u0111un 'K\u1ebft n\u1ed1i th\u00f4ng minh cho CyberTracker' (kh\u00f4ng th\u1ec3 t\u1ea1o c\u00e1c b\u1ea3ng c\u01a1 s\u1edf d\u1eef li\u1ec7u c\u1ea7n thi\u1ebft). Vui l\u00f2ng kh\u1edfi \u0111\u1ed9ng l\u1ea1i h\u1ec7 th\u1ed1ng, g\u1ee1 c\u00e0i \u0111\u1eb7t m\u00f4-\u0111un, sau \u0111\u00f3 th\u1eed c\u00e0i \u0111\u1eb7t l\u1ea1i m\u00f4-\u0111un. N\u1ebfu v\u1ea5n \u0111\u1ec1 v\u1eabn c\u00f2n, h\u00e3y li\u00ean h\u1ec7 v\u1edbi qu\u1ea3n tr\u1ecb vi\u00ean h\u1ec7 th\u1ed1ng c\u1ee7a b\u1ea1n.
AddConnectCtJob_ErrorDialogTitle=L\u1ed7i ti\u00eau \u0111\u1ec1
AddConnectCtJob_Title=T\u1ea1o k\u1ebft n\u1ed1i cho b\u1ea3ng CyberTracker
AlertEditDialog_EditAlertMessage=Ch\u1ec9nh s\u1eeda m\u1ee5c c\u1ea3nh b\u00e1o \u0111\u00e3 ch\u1ecdn cho ki\u1ec3u m\u00e1y c\u00f3 th\u1ec3 \u0111\u1ecbnh c\u1ea5u h\u00ecnh
AlertEditDialog_EditAlertTitle=S\u1eeda \u0111\u1ed5i c\u1ea3nh b\u00e1o
AlertEditDialog_Importance=Quan tr\u1ecdng\:
AlertEditDialog_NewAlertMessage=T\u1ea1o m\u1ee5c c\u1ea3nh b\u00e1o m\u1edbi cho m\u00f4 h\u00ecnh c\u00f3 th\u1ec3 \u0111\u1ecbnh c\u1ea5u h\u00ecnh
AlertEditDialog_NewAlertTitle=T\u1ea1o c\u1ea3nh b\u00e1o m\u1edbi
AlertEditDialog_Source=Ngu\u00f4n\:
AlertEditDialog_Type=Lo\u1ea1i\:
ConfigurableModelEditorConnectTab_AlertConfigTitle=C\u1ea5u h\u00ecnh c\u1ea3nh b\u00e1o
ConfigurableModelEditorConnectTab_Button_Delete=X\u00f3a
ConfigurableModelEditorConnectTab_Button_Edit=S\u1eeda \u0111\u1ed5i
ConfigurableModelEditorConnectTab_Button_NewAlert=C\u1ea3nh b\u00e1o m\u1edbi
ConfigurableModelEditorConnectTab_Column_Alert=C\u1ea3nh b\u00e1o
ConfigurableModelEditorConnectTab_Column_Importance=Quan tr\u1ecdng
ConfigurableModelEditorConnectTab_Column_Type=Lo\u1ea1i
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogMessage=B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n x\u00f3a th\u00f4ng b\u00e1o \u0111\u00e3 ch\u1ecdn?
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogTitle=X\u00e1c nh\u1eadn x\u00f3a
ConfigurableModelEditorConnectTab_ConnectDialogMessage=T\u1ea3i c\u00e1c lo\u1ea1i c\u1ea3nh b\u00e1o \u0111\u01b0\u1ee3c c\u1ea5u h\u00ecnh tr\u00ean k\u1ebft n\u1ed1i.
ConfigurableModelEditorConnectTab_ConnectDialogText=Lo\u1ea1i c\u1ea3nh b\u00e1o
ConfigurableModelEditorConnectTab_ConnectDialogTitle=T\u1ea3i lo\u1ea1i c\u1ea3nh b\u00e1o
ConfigurableModelEditorConnectTab_CtClassicConnect=SMART Connect (Classic Only)
ConfigurableModelEditorConnectTab_DataUploadLabel=T\u1ea3i l\u00ean d\u1eef li\u1ec7u m\u1ed9t c\u00e1ch t\u1ef1 \u0111\u1ed9ng 
ConfigurableModelEditorConnectTab_DataUploadTime=ph\u00fat
ConfigurableModelEditorConnectTab_DataUploadTooltip=Khi s\u1eed d\u1ee5ng t\u00f9y ch\u1ecdn n\u00e0y, ng\u01b0\u1eddi d\u00f9ng kh\u00f4ng th\u1ec3 c\u1eafm thi\u1ebft b\u1ecb di \u0111\u1ed9ng v\u00e0o ch\u01b0\u01a1ng tr\u00ecnh SMART \u0111\u1ec3 t\u1ea3i xu\u1ed1ng d\u1eef li\u1ec7u.\nT\u1ea5t c\u1ea3 d\u1eef li\u1ec7u ph\u1ea3i \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn m\u00e1y ch\u1ee7 SMART th\u00f4ng qua k\u1ebft n\u1ed1i internet (\u0111\u01b0\u1ee3c t\u1ea3i xu\u1ed1ng v\u00e0 x\u1eed l\u00fd b\u1edfi phi\u00ean b\u1ea3n SMART Desktop). \nD\u1eef li\u1ec7u quan s\u00e1t s\u1ebd l\u01b0u l\u1ea1i tr\u00ean thi\u1ebft b\u1ecb cho \u0111\u1ebfn khi c\u00f3 \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i internet t\u1ea1i th\u1eddi \u0111i\u1ec3m n\u00f3 s\u1ebd \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn SMART Connect.
ConfigurableModelEditorConnectTab_ErrorInitAlertsFromTemplate=X\u1ea3y ra l\u1ed7i trong khi kh\u1edfi t\u1ea1o c\u1ea3nh b\u00e1o d\u1ef1a tr\u00ean m\u00f4 h\u00ecnh c\u1ea5u h\u00ecnh m\u1eabu. Danh s\u00e1ch c\u1ea3nh b\u00e1o s\u1ebd tr\u1ed1ng.
ConfigurableModelEditorConnectTab_InvalidConfig=C\u1ea5u h\u00ecnh kh\u00f4ng h\u1ee3p l\u1ec7
ConfigurableModelEditorConnectTab_InvalidInteger=Kh\u00f4ng ph\u1ea3i l\u00e0 m\u1ed9t s\u1ed1 nguy\u00ean h\u1ee3p l\u1ec7. Ph\u1ea3i l\u00e0 s\u1ed1 nguy\u00ean h\u1ee3p l\u1ec7 trong kho\u1ea3ng t\u1eeb 1 \u0111\u1ebfn {0}
ConfigurableModelEditorConnectTab_InvalidInteger2=Kh\u00f4ng ph\u1ea3i l\u00e0 m\u1ed9t s\u1ed1 nguy\u00ean h\u1ee3p l\u1ec7. Ph\u1ea3i l\u00e0 s\u1ed1 nguy\u00ean h\u1ee3p l\u1ec7> 0
ConfigurableModelEditorConnectTab_NoAlertsMessage=Kh\u00f4ng th\u1ec3 t\u00ecm th\u1ea5y b\u1ea5t k\u1ef3 Lo\u1ea1i c\u1ea3nh b\u00e1o h\u1ee3p l\u1ec7 n\u00e0o \u0111\u1ec3 t\u1ea1o C\u1ea3nh b\u00e1o m\u1edbi. \u0110\u1ea3m b\u1ea3o r\u1eb1ng b\u1ea1n \u0111\u00e3 c\u1ea5u h\u00ecnh m\u00e1y ch\u1ee7 SMART k\u1ebft n\u00f4i h\u1ee3p l\u1ec7, sau \u0111\u00f3 th\u1eed l\u00e0m m\u1edbi danh s\u00e1ch lo\u1ea1i c\u1ea3nh b\u00e1o.
ConfigurableModelEditorConnectTab_NoAlertsTitle=Kh\u00f4ng c\u00f3 lo\u1ea1i c\u1ea3nh b\u00e1o
ConfigurableModelEditorConnectTab_NoTypesFound=Kh\u00f4ng t\u00ecm th\u1ea5y lo\u1ea1i c\u1ea3nh b\u00e1o. H\u00e3y th\u1eed l\u00e0m m\u1edbi c\u00e1c lo\u1ea1i c\u1ea3nh b\u00e1o v\u00e0 \u0111\u1ea3m b\u1ea3o SMART k\u1ebft n\u1ed1i c\u00f3 \u00edt nh\u1ea5t m\u1ed9t lo\u1ea1i \u0111\u01b0\u1ee3c x\u00e1c \u0111\u1ecbnh.
ConfigurableModelEditorConnectTab_PositionFreqTooltip=C\u1eadp nh\u1eadt v\u1ecb tr\u00ed s\u1ebd xu\u1ea5t hi\u1ec7n tr\u00ean K\u1ebft n\u1ed1i SMART\n  \u1ee9ng d\u1ee5ng web C\u1ea3nh b\u00e1o B\u1ea3n \u0111\u1ed3. H\u1ecd ch\u1ec9 \u0111\u01b0\u1ee3c g\u1eedi\n  khi thi\u1ebft b\u1ecb di \u0111\u1ed9ng c\u00f3 k\u1ebft n\u1ed1i internet\n  (di \u0111\u1ed9ng, wifi, v.v.) v\u00e0 \u0111\u01b0\u1ee3c l\u01b0u tr\u1eef\ntr\u00ean thi\u1ebft b\u1ecb cho \u0111\u1ebfn khi c\u00f3 \u0111\u01b0\u1ee3c k\u1ebft n\u1ed1i (t\u1ea1i\n  th\u1eddi gian n\u00e0o t\u1ea5t c\u1ea3 ch\u00fang \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn SMART Connect).
ConfigurableModelEditorConnectTab_PositionTypeLabel=nh\u01b0 ki\u1ec3u c\u1ea3nh b\u00e1o
ConfigurableModelEditorConnectTab_PositionTypeTooltip=C\u1ea3nh b\u00e1o s\u1ebd xu\u1ea5t hi\u1ec7n tr\u00ean K\u1ebft n\u1ed1i SMART v\u1edbi Lo\u1ea1i c\u1ea3nh b\u00e1o n\u00e0y
ConfigurableModelEditorConnectTab_PositionUpdateLabel=G\u1eedi c\u1eadp nh\u1eadt v\u1ecb tr\u00ed m\u1ed7i
ConfigurableModelEditorConnectTab_PositionUpdateTime=ph\u00fat
ConfigurableModelEditorConnectTab_RefreshForLabels=(L\u00e0m m\u1edbi c\u00e1c lo\u1ea1i c\u1ea3nh b\u00e1o cho nh\u00e3n)
ConfigurableModelEditorConnectTab_RefreshToolTip=t\u1ea3i l\u1ea1i c\u00e1c lo\u1ea1i c\u1ea3nh b\u00e1o t\u1eeb m\u00e1y ch\u1ee7 k\u1ebft n\u1ed1i
ConfigurableModelEditorConnectTab_RefreshTypes=L\u00e0m m\u1edbi c\u00e1c lo\u1ea1i c\u1ea3nh b\u00e1o
ConfigurableModelEditorConnectTab_SettingsWarning=C\u00e1c c\u00e0i \u0111\u1eb7t n\u00e0y ch\u1ec9 \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 b\u1edfi CyberTracker Classic ch\u1ee9 kh\u00f4ng ph\u1ea3i SMART Mobile.
ConfigurableModelEditorConnectTab_TypeMustBeSelected=M\u1ed9t lo\u1ea1i c\u1ea3nh b\u00e1o ph\u1ea3i \u0111\u01b0\u1ee3c ch\u1ecdn cho c\u1ea3nh b\u00e1o v\u1ecb tr\u00ed
ConfigurableModelEditorConnectTab_TypeNotValid=Lo\u1ea1i c\u1eadp nh\u1eadt v\u1ecb tr\u00ed \u0111\u01b0\u1ee3c c\u1ea5u h\u00ecnh kh\u00f4ng c\u00f2n hi\u1ec7u l\u1ef1c. Ch\u1ecdn m\u1ed9t lo\u1ea1i m\u1edbi ho\u1eb7c th\u1eed l\u00e0m m\u1edbi Lo\u1ea1i c\u1ea3nh b\u00e1o.
ConfigurableModelEditorConnectTab_TypeRequired=M\u1ed9t lo\u1ea1i c\u1ea3nh b\u00e1o ph\u1ea3i \u0111\u01b0\u1ee3c ch\u1ecdn \u0111\u1ec3 c\u1eadp nh\u1eadt v\u1ecb tr\u00ed.
ConfigurableModelEditorConnectTab_UploadHeader=K\u1ebft n\u1ed1i d\u1eef li\u1ec7u t\u1ea3i l\u00ean SMART
ConfigurableModelEditorConnectTab_WarningMessage=Danh s\u00e1ch Lo\u1ea1i c\u1ea3nh b\u00e1o k\u1ebft n\u1ed1i kh\u00f4ng th\u1ec3 \u0111\u01b0\u1ee3c l\u00e0m m\u1edbi t\u1eeb m\u00e1y ch\u1ee7. C\u00e1c gi\u00e1 tr\u1ecb \u0111\u01b0\u1ee3c l\u01b0u tr\u1eef tr\u01b0\u1edbc \u0111\u00f3 s\u1ebd \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng.
ConfigurableModelEditorConnectTab_WarningTitle=K\u1ebft n\u1ed1i c\u00e1c lo\u1ea1i c\u1ea3nh b\u00e1o
ConnectAlertConfigDialog_DataExtractError=L\u1ed7i trong khi c\u1ed1 g\u1eafng tr\u00edch xu\u1ea5t d\u1eef li\u1ec7u SMART k\u1ebft n\u1ed7i d\u1eef li\u1ec7u cho c\u1ea3nh b\u00e1o
ConnectAlertConfigDialog_Message=Thi\u1ebft l\u1eadp m\u00e1y ch\u1ee7 k\u1ebft n\u1ed1i SMART s\u1ebd \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng \u0111\u1ec3 g\u1eedi d\u1eef li\u1ec7u (c\u1ea3nh b\u00e1o, c\u1eadp nh\u1eadt v\u1ecb tr\u00ed, d\u1eef li\u1ec7u quan s\u00e1t) t\u1eeb \u1ee9ng d\u1ee5ng CyberTracker.
ConnectAlertConfigDialog_Title=M\u00e1y ch\u1ee7 k\u1ebft n\u1ed1i th\u00f4ng minh
ConnectAlertContribution_ConnectRequired=G\u00f3i n\u00e0y y\u00eau c\u1ea7u k\u1ebft n\u1ed1i m\u00e1y ch\u1ee7 SMART Connect \u0111\u1ec3 xu\u1ea5t. G\u00f3i n\u00e0y bao g\u1ed3m c\u1ea3nh b\u00e1o Connect.
ConnectAlertUiController_AlertsNotSupported=C\u1ea3nh b\u00e1o kh\u00f4ng \u0111\u01b0\u1ee3c h\u1ed7 tr\u1ee3 cho xu\u1ea5t m\u00f4 h\u00ecnh d\u1eef li\u1ec7u. B\u1ea1n ph\u1ea3i s\u1eed d\u1ee5ng ki\u1ec3u m\u00e1y c\u00f3 th\u1ec3 \u0111\u1ecbnh c\u1ea5u h\u00ecnh n\u1ebfu b\u1ea1n mu\u1ed1n s\u1eed d\u1ee5ng c\u1ea3nh b\u00e1o v\u1edbi SMART Mobile
ConnectAlertUiController_ImportanceColumn=Quan tr\u1ecdng
ConnectAlertUiController_LoadingAlerts=n\u1ea1p c\u1ea3nh b\u00e1o
ConnectAlertUiController_LoadingDataModel=n\u1ea1p d\u1eef li\u1ec7u m\u1eabu
ConnectAlertUiController_NoTypesMessage=Kh\u00f4ng c\u00f3 lo\u1ea1i c\u1ea3nh b\u00e1o n\u00e0o \u0111\u01b0\u1ee3c t\u1ea3i t\u1eeb Connect. \u0110\u1ea3m b\u1ea3o c\u00e1c lo\u1ea1i c\u1ea3nh b\u00e1o \u0111\u01b0\u1ee3c \u0111\u1ecbnh c\u1ea5u h\u00ecnh tr\u00ean Connect, sau \u0111\u00f3 l\u00e0m m\u1edbi c\u00e1c lo\u1ea1i c\u1ea3nh b\u00e1o 
ConnectAlertUiController_NoTypesTitle=Kh\u00f4ng c\u00f3 lo\u1ea1i c\u1ea3nh b\u00e1o
ConnectAlertUiController_NotSupported=Kh\u00f4ng h\u1ed7 tr\u1ee3
ConnectAlertUiController_ObsColumn=Quan s\u00e1t
ConnectAlertUiController_RefreshLink=Quan s\u00e1t
ConnectAlertUiController_SectionHeader=C\u1ea3nh b\u00e1o
ConnectAlertUiController_TabName=C\u1ea3nh b\u00e1o
ConnectAlertUiController_TypeColumn=Lo\u1ea1i c\u1ea3nh b\u00e1o
ConnectAlertUiController_TypeNotFound=<Kh\u00f4ng t\u00ecm th\u1ea5y lo\u1ea1i> ({0})
ConnectAlertUiController_TypeNotLoaded=<Kh\u00f4ng th\u1ec3 n\u1ea1p lo\u1ea1i> ({0})
ConnectAlertUiController_createtooltip=\ t\u1ea1o c\u1ea3nh b\u00e1o m\u1edbi
ConnectAlertUiController_deletetooltip=X\u00f3a c\u1ea3nh b\u00e1o
ConnectCtAlertProvider_LoadAlertsError=X\u1ea3y ra l\u1ed7i trong khi t\u1ea3i C\u1ea3nh b\u00e1o k\u1ebft n\u1ed1i SMART.
ConnectCtAlertProvider_LoadAlertsTaskName=\u0110ang t\u1ea3i C\u1ea3nh b\u00e1o k\u1ebft n\u1ed1i SMART
ConnectCtAlertProvider_NoAlertConfigInfo_Message=C\u1ea3nh b\u00e1o s\u1ebd kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u01b0a v\u00e0o \u1ee9ng d\u1ee5ng CyberTracker xu\u1ea5t v\u00ec kh\u00f4ng c\u00f3 c\u1ea5u h\u00ecnh m\u00e1y ch\u1ee7 SMART k\u1ebft n\u1ed1i h\u1ee3p l\u1ec7 \u0111\u01b0\u1ee3c cung c\u1ea5p.
ConnectCtAlertProvider_NoAlertConfigInfo_Title=C\u1ea3nh b\u00e1o
ConnectCtDataTargetProvider_NoConnectServer=Ki\u1ec3u c\u1ea5u h\u00ecnh n\u00e0y \u0111\u01b0\u1ee3c \u0111\u1ecbnh c\u1ea5u h\u00ecnh \u0111\u1ec3 t\u1ea3i d\u1eef li\u1ec7u l\u00ean SMART Connect th\u00f4ng qua k\u1ebft n\u1ed1i m\u1ea1ng, tuy nhi\u00ean m\u00e1y ch\u1ee7 SMART Connect m\u1ee5c ti\u00eau kh\u00f4ng \u0111\u01b0\u1ee3c cung c\u1ea5p. X\u00f3a c\u00e0i \u0111\u1eb7t c\u1ea5u h\u00ecnh t\u1ea3i l\u00ean d\u1eef li\u1ec7u ho\u1eb7c cung c\u1ea5p th\u00f4ng tin m\u00e1y ch\u1ee7 SMART Connect khi \u0111\u01b0\u1ee3c nh\u1eafc.
ConnectCtDatabaseUpgrader_UpgageTaskName=n\u00e2ng c\u1ea5p / c\u00e0i \u0111\u1eb7t SMART k\u1ebft n\u1ed1i cho plugin CyberTracker
ConnectCtHibernateManager_Error_MultipleConnectCtProperties=Nhi\u1ec1u thu\u1ed9c t\u00ednh CT k\u1ebft n\u1ed1i \u0111\u01b0\u1ee3c ph\u00e1t hi\u1ec7n cho m\u00f4 h\u00ecnh c\u1ea5u h\u00ecnh. \u0110\u1ea7u ti\u00ean s\u1ebd \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng, nh\u1eefng ng\u01b0\u1eddi kh\u00e1c s\u1ebd b\u1ecb x\u00f3a.
ConnectCtHibernateManager_LoadAlertsError=X\u1ea3y ra l\u1ed7i trong khi t\u1ea3i c\u1ea3nh b\u00e1o k\u1ebft n\u1ed1i SMART.
ConnectCtPackageProperties_ConnectDetailsLabel=Chi ti\u1ebft g\u00f3i Connect
ConnectCtPackageProperties_DateColumn=Ng\u00e0y g\u00f3i k\u1ebft n\u1ed1i
ConnectCtPackageProperties_DatePropertyShortName=Ng\u00e0y
ConnectCtPackageProperties_ErrorLabel=L\u1ed7i
ConnectCtPackageProperties_ErrorMessage=L\u1ed7i khi t\u1ea3i th\u00f4ng tin chi ti\u1ebft v\u1ec1 g\u00f3i Connect SMART Mobile\:
ConnectCtPackageProperties_LoadingConnectProperties=\ \u0111ang t\u1ea3i c\u00e1c thu\u1ed9c t\u00ednh k\u1ebft n\u1ed1i L\u01b0u b\u1ea3n d\u1ecbch 
ConnectCtPackageProperties_Message=C\u1ea5u h\u00ecnh chi ti\u1ebft K\u1ebft n\u1ed1i SMART L\u01b0u b\u1ea3n d\u1ecbch 
ConnectCtPackageProperties_NoConnect=Kh\u00f4ng c\u00f3 k\u1ebft n\u1ed1i
ConnectCtPackageProperties_Title=G\u00f3i di \u0111\u1ed9ng th\u00f4ng minh
ConnectCtPackageProperties_VersionColumn=Phi\u00ean b\u1ea3n g\u00f3i k\u1ebft n\u1ed1i
ConnectCtPackageProperties_VersionPropertyShortName=Phi\u00ean B\u1ea3n
ConnectCtTemplateCloner_CloneAlerts=Sao ch\u00e9p c\u1ea3nh b\u00e1o k\u1ebft n\u1ed1i cho '' {0} ''
ConnectCtTemplateCloner_TaskName=Sao ch\u00e9p c\u1ea3nh b\u00e1o k\u1ebft n\u1ed1i
ConnectDataContribution_ConnectRequired=G\u00f3i n\u00e0y y\u00eau c\u1ea7u k\u1ebft n\u1ed1i m\u00e1y ch\u1ee7 SMART Connect \u0111\u1ec3 xu\u1ea5t. G\u00f3i n\u00e0y bao g\u1ed3m k\u1ebft n\u1ed1i t\u1ea3i l\u00ean d\u1eef li\u1ec7u.
ConnectDataUiController_AertTypeRequired=Ph\u1ea3i ch\u1ecdn lo\u1ea1i c\u1ea3nh b\u00e1o cho c\u1ea3nh b\u00e1o v\u1ecb tr\u00ed
ConnectDataUiController_AutoUploadTooltip=n\u1ebfu kh\u00f4ng \u0111\u01b0\u1ee3c ch\u1ecdn d\u1eef li\u1ec7u ph\u1ea3i \u0111\u01b0\u1ee3c ng\u01b0\u1eddi d\u00f9ng t\u1ea3i l\u00ean theo c\u00e1ch th\u1ee7 c\u00f4ng
ConnectDataUiController_DataUploadsLabel=T\u1ea3i l\u00ean d\u1eef li\u1ec7u
ConnectDataUiController_InvalidPositionPeriod=Kho\u1ea3ng th\u1eddi gian c\u1eadp nh\u1eadt v\u1ecb tr\u00ed kh\u00f4ng h\u1ee3p l\u1ec7. Ph\u1ea3i l\u00e0 m\u1ed9t s\u1ed1 nguy\u00ean t\u1eeb 1 \u0111\u1ebfn 9.9999.
ConnectDataUiController_InvalidUploadPeriod=Kho\u1ea3ng th\u1eddi gian t\u1ea3i l\u00ean d\u1eef li\u1ec7u kh\u00f4ng h\u1ee3p l\u1ec7. Ph\u1ea3i l\u00e0 m\u1ed9t s\u1ed1 nguy\u00ean t\u1eeb 1 \u0111\u1ebfn 9.9999.
ConnectDataUiController_LinkInfo=G\u1eedi li\u00ean k\u1ebft n\u00e0y cho ng\u01b0\u1eddi d\u00f9ng \u0111\u1ec3 truy c\u1eadp g\u00f3i. G\u00f3i ph\u1ea3i \u0111\u01b0\u1ee3c t\u1ea3i l\u00ean Connect tr\u01b0\u1edbc khi ng\u01b0\u1eddi d\u00f9ng c\u00f3 th\u1ec3 truy c\u1eadp.
ConnectDataUiController_MakePublic=G\u00f3i c\u00f4ng c\u1ed9ng
ConnectDataUiController_NoConnectServer=M\u00e1y ch\u1ee7 k\u1ebft n\u1ed1i SMART ch\u01b0a \u0111\u01b0\u1ee3c \u0111\u1ecbnh c\u1ea5u h\u00ecnh
ConnectDataUiController_NotLoaded=Kh\u00f4ng n\u1ea1p
ConnectDataUiController_PackageConfigError=L\u1ed7i \u0111\u1ecbnh c\u1ea5u h\u00ecnh url g\u00f3i\:
ConnectDataUiController_PackageMustBeSaved=G\u00f3i ph\u1ea3i \u0111\u01b0\u1ee3c l\u01b0u tr\u01b0\u1edbc khi c\u00f3 th\u1ec3 t\u1ea1o URL
ConnectDataUiController_PackageUrlHeader=URL g\u00f3i
ConnectDataUiController_Position1=G\u1eedi c\u1eadp nh\u1eadt v\u1ecb tr\u00ed m\u1ed7i
ConnectDataUiController_Position2=Ph\u00fat m\u1ed7i lo\u1ea1i
ConnectDataUiController_PositionLabel=C\u1eadp nh\u1eadt v\u1ecb tr\u00ed
ConnectDataUiController_PositiongMessage=C\u1eadp nh\u1eadt v\u1ecb tr\u00ed s\u1ebd xu\u1ea5t hi\u1ec7n tr\u00ean B\u1ea3n \u0111\u1ed3 C\u1ea3nh b\u00e1o c\u1ee7a \u1ee9ng d\u1ee5ng web SMART Connect. C\u1eadp nh\u1eadt v\u1ecb tr\u00ed y\u00eau c\u1ea7u thi\u1ebft b\u1ecb di \u0111\u1ed9ng c\u00f3 k\u1ebft n\u1ed1i internet v\u00e0 v\u1eabn \u1edf tr\u00ean thi\u1ebft b\u1ecb cho \u0111\u1ebfn khi c\u00f3 k\u1ebft n\u1ed1i internet. 
ConnectDataUiController_RefreshTypes=c\u00e1c lo\u1ea1i c\u1ea3nh b\u00e1o l\u00e0m m\u1edbi L\u01b0u b\u1ea3n d\u1ecbch 
ConnectDataUiController_SecurityMessage=Theo m\u1eb7c \u0111\u1ecbnh, ng\u01b0\u1eddi d\u00f9ng s\u1ebd \u0111\u01b0\u1ee3c nh\u1eafc nh\u1eadp t\u00ean ng\u01b0\u1eddi d\u00f9ng / m\u1eadt kh\u1ea9u Connect tr\u01b0\u1edbc khi h\u1ecd c\u00f3 th\u1ec3 truy c\u1eadp g\u00f3i. B\u1ea1n c\u00f3 th\u1ec3 \u0111\u1eb7t g\u00f3i \u1edf ch\u1ebf \u0111\u1ed9 c\u00f4ng khai (kh\u00f4ng y\u00eau c\u1ea7u t\u00ean ng\u01b0\u1eddi d\u00f9ng / m\u1eadt kh\u1ea9u) nh\u01b0ng \u0111i\u1ec1u n\u00e0y c\u00f3 ngh\u0129a l\u00e0 b\u1ea5t k\u1ef3 ai c\u0169ng c\u00f3 th\u1ec3 truy c\u1eadp v\u00e0o g\u00f3i. \u0110i\u1ec1u n\u00e0y bao g\u1ed3m t\u1ea5t c\u1ea3 d\u1eef li\u1ec7u b\u00ean trong g\u00f3i (nh\u00e2n vi\u00ean, m\u00f4 h\u00ecnh d\u1eef li\u1ec7u, v.v.) v\u00e0 th\u00f4ng tin c\u1ea7n thi\u1ebft \u0111\u1ec3 t\u1ea3i d\u1eef li\u1ec7u l\u00ean Connect. S\u1eed d\u1ee5ng c\u1ea9n th\u1eadn.
ConnectDataUiController_TabName=K\u1ebft n\u1ed1i
ConnectDataUiController_Upload1a=T\u1ef1 \u0111\u1ed9ng t\u1ea3i l\u00ean d\u1eef li\u1ec7u m\u1ed7i
ConnectDataUiController_Upload2=Ph\u00fat
ConnectDataUiController_UploadOp=T\u1ea3i l\u00ean d\u1eef li\u1ec7u \u0111\u1ec3 k\u1ebft n\u1ed1i
ConnectDataUiController_WarningMsg=\u0110\u1eb7t m\u1ed9t g\u00f3i \u1edf ch\u1ebf \u0111\u1ed9 c\u00f4ng khai l\u00e0m cho t\u1ea5t c\u1ea3 d\u1eef li\u1ec7u g\u00f3i (nh\u00e2n vi\u00ean, m\u00f4 h\u00ecnh d\u1eef li\u1ec7u, v.v.) c\u00f3 s\u1eb5n cho b\u1ea5t k\u1ef3 ai c\u00f3 li\u00ean k\u1ebft n\u00e0y.
ConnectDataUiController_WarningTitle=C\u1ea3nh b\u00e1o
ConnectDataUiController_copytooltip=sao ch\u00e9p url v\u00e0o khay nh\u1edb t\u1ea1m
ConnectDataUiController_dataUploadMsg=N\u1ebfu s\u1eed d\u1ee5ng t\u00f9y ch\u1ecdn n\u00e0y, t\u1ea5t c\u1ea3 d\u1eef li\u1ec7u s\u1ebd \u0111\u01b0\u1ee3c g\u1eedi \u0111\u1ebfn Connect, sau \u0111\u00f3 \u0111\u01b0\u1ee3c nh\u1eadp v\u00e0o SMART Desktop th\u00f4ng qua c\u00e1c t\u00ednh n\u0103ng h\u00e0ng \u0111\u1ee3i d\u1eef li\u1ec7u. Ng\u01b0\u1eddi d\u00f9ng kh\u00f4ng th\u1ec3 c\u1eafm thi\u1ebft b\u1ecb di \u0111\u1ed9ng v\u00e0o SMART Desktop \u0111\u1ec3 t\u1ea3i d\u1eef li\u1ec7u. C\u1ea7n c\u00f3 k\u1ebft n\u1ed1i internet v\u00e0 t\u1ea5t c\u1ea3 d\u1eef li\u1ec7u s\u1ebd v\u1eabn c\u00f2n tr\u00ean thi\u1ebft b\u1ecb cho \u0111\u1ebfn khi c\u00f3 k\u1ebft n\u1ed1i internet.
ConnectUrlContribution_AutoUpdateMsg=N\u1ebfu kh\u00f4ng c\u00f3 th\u00f4ng tin chi ti\u1ebft v\u1ec1 K\u1ebft n\u1ed1i SMART SMART Mobile s\u1ebd kh\u00f4ng th\u1ec3 t\u1ef1 \u0111\u1ed9ng c\u1eadp nh\u1eadt g\u00f3i n\u00e0y t\u1eeb Connect. 
ConnectUrlContribution_Warning=C\u1ea3nh b\u00e1o
ConvertedConnectCt2CmExtraData_InvalidReference=Sao ch\u00e9p c\u1ea3nh b\u00e1o ConnConnect\: Th\u00f4ng b\u00e1o tham chi\u1ebfu m\u1ed9t \u0111\u1ed1i t\u01b0\u1ee3ng c\u00f3 id \= '' {0} '' kh\u00f4ng c\u00f3 trong t\u1ec7p \u0111\u00e3 nh\u1eadp. Th\u00f4ng b\u00e1o s\u1ebd b\u1ecb b\u1ecf qua. C\u1ea3nh b\u00e1o
ConvertedConnectCt2CmExtraData_Missing_AlertItem=K\u1ebft n\u1ed1i c\u1ea3nh b\u00e1o\: Th\u00f4ng b\u00e1o thi\u1ebfu tham s\u1ed1 b\u1eaft bu\u1ed9c - m\u1ee5c c\u1ea3nh b\u00e1o. Th\u00f4ng b\u00e1o s\u1ebd b\u1ecb b\u1ecf qua.
ConvertedConnectCt2CmExtraData_Missing_DataFrequency=K\u1ebft n\u1ed1i c\u1ea3nh b\u00e1o\: Kh\u00f4ng ph\u00e1t hi\u1ec7n th\u1ea5y c\u00e0i \u0111\u1eb7t t\u1ea7n s\u1ed1 t\u1ea3i l\u00ean d\u1eef li\u1ec7u. Gi\u00e1 tr\u1ecb m\u1eb7c \u0111\u1ecbnh s\u1ebd \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng.
ConvertedConnectCt2CmExtraData_Missing_Level=K\u1ebft n\u1ed1i c\u1ea3nh b\u00e1o\: Th\u00f4ng b\u00e1o thi\u1ebfu tham s\u1ed1 b\u1eaft bu\u1ed9c - c\u1ea5p \u0111\u1ed9. Th\u00f4ng b\u00e1o s\u1ebd b\u1ecb b\u1ecf qua.
ConvertedConnectCt2CmExtraData_Missing_PingFrequency=K\u1ebft n\u1ed1i c\u1ea3nh b\u00e1o\: Kh\u00f4ng ph\u00e1t hi\u1ec7n th\u1ea5y c\u00e0i \u0111\u1eb7t t\u1ea7n su\u1ea5t c\u1eadp nh\u1eadt v\u1ecb tr\u00ed. Gi\u00e1 tr\u1ecb m\u1eb7c \u0111\u1ecbnh s\u1ebd \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng.
ConvertedConnectCt2CmExtraData_PositionTypeNotSet=Lo\u1ea1i c\u1ea3nh b\u00e1o c\u1eadp nh\u1eadt v\u1ecb tr\u00ed kh\u00f4ng \u0111\u01b0\u1ee3c \u0111\u1eb7t. \u0110i\u1ec1u n\u00e0y c\u1ea7n \u0111\u01b0\u1ee3c s\u1eeda tr\u01b0\u1edbc khi xu\u1ea5t m\u00f4 h\u00ecnh d\u1eef li\u1ec7u n\u00e0y sang Connect.
CtxOptionsPanel_Name=C\u00e0i \u0111\u1eb7t sao ch\u00e9p CTX
CtxOptionsPanel_Option=Lo\u1ea1i tr\u1eeb c\u00e1c t\u1ec7p CTX CyterTracker \u0111\u00e3 l\u01b0u tr\u1eef kh\u1ecfi b\u1ea3n sao
CtxOptionsPanel_OptionTooltip=n\u1ebfu \u0111\u01b0\u1ee3c ch\u1ecdn th\u00ec s\u1ebd kh\u00f4ng c\u00f3 t\u1ec7p ctx l\u01b0u tr\u1eef n\u00e0o \u0111\u01b0\u1ee3c sao ch\u00e9p \u0111\u1ec3 k\u1ebft n\u1ed1i
CtxOptionsPanel_ReplicationInfo=C\u00e1c c\u00e0i \u0111\u1eb7t n\u00e0y \u0111\u01b0\u1ee3c sao ch\u00e9p v\u1edbi V\u00f9ng b\u1ea3o t\u1ed3n, do \u0111\u00f3 ch\u00fang ch\u1ec9 n\u00ean \u0111\u01b0\u1ee3c thay \u0111\u1ed5i tr\u00ean m\u1ed9t h\u1ec7 th\u1ed1ng m\u00e1y t\u00ednh \u0111\u1ec3 b\u00e0n t\u1ea1i m\u1ed9t th\u1eddi \u0111i\u1ec3m.
CtxOptionsPanel_RestartInfo=C\u00e1c thay \u0111\u1ed5i s\u1ebd kh\u00f4ng c\u00f3 hi\u1ec7u l\u1ef1c cho \u0111\u1ebfn khi SMART \u0111\u01b0\u1ee3c kh\u1edfi \u0111\u1ed9ng l\u1ea1i.
CtxOptionsPanel_RestartOpMsg=B\u1ea1n \u0111\u00e3 s\u1eeda \u0111\u1ed5i c\u00e0i \u0111\u1eb7t sao ch\u00e9p ctx. Nh\u1eefng thay \u0111\u1ed5i n\u00e0y s\u1ebd kh\u00f4ng c\u00f3 hi\u1ec7u l\u1ef1c cho \u0111\u1ebfn khi b\u1ea1n kh\u1edfi \u0111\u1ed9ng l\u1ea1i SMART. B\u1ea1n c\u00f3 mu\u1ed1n kh\u1edfi \u0111\u1ed9ng l\u1ea1i ngay b\u00e2y gi\u1edd?
CtxOptionsPanel_RestartOpTitle=Kh\u1edfi \u0111\u1ed9ng l\u1ea1i
ExportCtPackageToConnect_CompleteTitle=T\u1ea3i l\u00ean th\u00e0nh c\u00f4ng
ExportCtPackageToConnect_Message=\u0110\u1ecbnh c\u1ea5u h\u00ecnh chi ti\u1ebft K\u1ebft n\u1ed1i SMART \u0111\u1ec3 xu\u1ea5t
ExportCtPackageToConnect_Name=Xu\u1ea5t \u0111\u1ec3 k\u1ebft n\u1ed1i
ExportCtPackageToConnect_NavUploadError=L\u1ed7i khi t\u1ea3i l\u00ean c\u00e1c tuy\u1ebfn \u0111\u01b0\u1eddng \u0111\u1ec3 K\u1ebft n\u1ed1i\:
ExportCtPackageToConnect_NoUrl=\ Ph\u1ea3n h\u1ed3i kh\u00f4ng ch\u1ee9a url t\u1ea3i l\u00ean
ExportCtPackageToConnect_ShellTitle=Xu\u1ea5t g\u00f3i SMART Mobile \u0111\u1ec3 k\u1ebft n\u1ed1i
ExportCtPackageToConnect_Title=Xu\u1ea5t g\u00f3i \u0111\u1ec3 k\u1ebft n\u1ed1i
ExportCtPackageToConnect_UploadCompleteMsg2=T\u1ea3i l\u00ean {0} c\u1ee7a {1} g\u00f3i/b\u1ed9 \u0111\u1ecbnh tuy\u1ebfn k\u1ebft n\u1ed1i. Xem b\u1ea3n l\u01b0u \u0111\u1ec3 bi\u1ebft th\u00eam chi ti\u1ebft l\u1ed7i.
ExportCtPackageToConnect_UploadError=L\u1ed7i khi t\u1ea3i g\u00f3i l\u00ean SMART Connect\:
ExportCtPackageToConnect_UploadJobName=T\u1ea3i l\u00ean g\u00f3i di \u0111\u1ed9ng SMART
ExportCtPackageToConnect_UplodeCompleteMsg=\u0110\u00e3 t\u1ea3i l\u00ean {0} trong s\u1ed1 {1} g\u00f3i / tuy\u1ebfn \u0111\u01b0\u1eddng \u0111\u1ec3 k\u1ebft n\u1ed1i.
ExportNavigationLayerToConnect_ActionName=Xu\u1ea5t \u0111\u1ec3 k\u1ebft n\u1ed1i
ExportNavigationLayerToConnect_ConnectDialogMsg=\u0110\u1ecbnh c\u1ea5u h\u00ecnh chi ti\u1ebft K\u1ebft n\u1ed1i SMART \u0111\u1ec3 xu\u1ea5t
ExportNavigationLayerToConnect_ConnectDialogTitle=Xu\u1ea5t tuy\u1ebfn \u0111\u1ec3 k\u1ebft n\u1ed1i
ExportNavigationLayerToConnect_NotUrl=\ Ph\u1ea3n h\u1ed3i kh\u00f4ng ch\u1ee9a url t\u1ea3i l\u00ean
ExportNavigationLayerToConnect_UploadError=L\u1ed7i t\u1ea3i l\u00ean \u0111\u1ecbnh tuy\u1ebfn k\u1ebft n\u1ed1i
ExportNavigationLayerToConnect_UploadOk=T\u1ea3i l\u00ean th\u00e0nh c\u00f4ng
ExportNavigationLayerToConnect_UploadOkMsg1=\u0110\u00e3 t\u1ea3i l\u00ean {0} c\u1ee7a {1} g\u00f3i (s) \u0111\u1ec3 k\u1ebft n\u1ed1i.
ExportNavigationLayerToConnect_UploadOkMsg2=\u0110\u00e3 t\u1ea3i l\u00ean {0} c\u1ee7a {1} g\u00f3i (s) \u0111\u1ec3 k\u1ebft n\u1ed1i.Xem ph\u1ea7n nh\u1eadt k\u00fd \u0111\u1ec3 bi\u1ebft th\u00eam chi ti\u1ebft l\u1ed7i.
ExportNavigationLayerToConnect_UploadedJobName=T\u1ea3i l\u00ean \u0111\u1ecbnh tuy\u1ebfn SMART
LoadAlertTypesJob_DialogMessage=N\u1ea1p th\u00eam lo\u1ea1i c\u1ea3nh b\u00e1o t\u1eeb  SMART Connect
LoadAlertTypesJob_DialogTitle=C\u1ea3nh b\u00e1o k\u1ebft n\u1ed1i
LoadAlertTypesJob_LoadingAlertType=n\u1ea1p lo\u1ea1i c\u1ea3nh b\u00e1o k\u1ebft n\u1ed1i
LoadAlertTypesJob_NoConnectServer=Kh\u00f4ng th\u1ec3 t\u1ea3i c\u1ea3nh b\u00e1o, kh\u00f4ng c\u00f3 M\u00e1y ch\u1ee7 K\u1ebft n\u1ed1i \u0111\u01b0\u1ee3c \u0111\u1ecbnh c\u1ea5u h\u00ecnh.
LoadAlertTypesJob_WarningMessage=Kh\u00f4ng th\u1ec3 l\u00e0m m\u1edbi c\u00e1c lo\u1ea1i c\u1ea3nh b\u00e1o t\u1eeb m\u00e1y ch\u1ee7 Connect. C\u00e1c gi\u00e1 tr\u1ecb \u0111\u01b0\u1ee3c l\u01b0u trong b\u1ed9 nh\u1edb cache s\u1ebd \u0111\u01b0\u1ee3c s\u1eed d\u1ee5ng thay th\u1ebf.
LoadAlertTypesJob_WarningTitle=C\u1ea3nh b\u00e1o
NavConnectUploadedDate_ConnectDialogMsg=C\u1ea5u h\u00ecnh chi ti\u1ebft K\u1ebft n\u1ed1i SMART
NavConnectUploadedDate_ConnectDialogTitle=C\u00e1c tuy\u1ebfn
NavConnectUploadedDate_NoConnect=Kh\u00f4ng c\u00f3 k\u1ebft n\u1ed1i
NavConnectUploadedDate_PropertyName=Ng\u00e0y k\u1ebft n\u1ed1i t\u1ea3i l\u00ean
NavConnectUploadedDate_jobname=\u0110ang t\u1ea3i c\u00e1c thu\u1ed9c t\u00ednh m\u1ee5c ti\u00eau tuy\u1ebfn \u0111\u01b0\u1eddng
RemoveConnectCtJob_Title=X\u00f3a b\u1ea3ng k\u1ebft n\u1ed1i c\u01a1 s\u1edf d\u1eef li\u1ec7u SMART k\u1ebft n\u1ed1i cho CyberTracker.
RemoveConnectCtJob_UninstallError=L\u1ed7i khi g\u1ee1 c\u00e0i \u0111\u1eb7t SMART k\u1ebft n\u1ed1i cho m\u00f4-\u0111un CyberTracker. Kh\u00f4ng th\u1ec3 x\u00f3a b\u1ea3ng c\u01a1 s\u1edf d\u1eef li\u1ec7u. Xin vui l\u00f2ng li\u00ean h\u1ec7 v\u1edbi qu\u1ea3n tr\u1ecb h\u1ec7 th\u1ed1ng c\u1ee7a b\u1ea1n.
