#Auto generated from conversion file on Apr. 13, 2022, 7:50:18 a.m.
#Wed Apr 13 07:50:18 PDT 2022
AbstractConnectPackageContribution_ConnectMsg=Entrez les informations d'identification SMART Connect
AbstractConnectPackageContribution_ConnectTitle=SMART Connect
AbstractConnectPackageContribution_KeyRequired=La cl\u00e9 API Cybertracker SMART Connect n'a pas pu \u00eatre trouv\u00e9e. Ce package ne peut pas \u00eatre export\u00e9 sans cl\u00e9 API
AbstractConnectPackageContribution_SkipButtonTxt=Passer
AddConnectCtJob_CreateTablesTaskName=Cr\u00e9er Connect pour les tables de base de donn\u00e9es CyberTracker
AddConnectCtJob_ErrorDialogMessage=Une erreur s'est produite lors de l'installation du module 'SMART Connect for CyberTracker' (la cr\u00e9ation des tables de base de donn\u00e9es requises a \u00e9chou\u00e9.) Veuillez red\u00e9marrer le syst\u00e8me, d\u00e9sinstaller le module, puis essayez de le r\u00e9installer. Si le probl\u00e8me persiste, contactez votre administrateur syst\u00e8me.
AddConnectCtJob_ErrorDialogTitle=Titre d'Erreur
AddConnectCtJob_Title=Cr\u00e9er Connect pour les tables CyberTracker
AlertEditDialog_EditAlertMessage=Modifier l'\u00e9l\u00e9ment d'alerte s\u00e9lectionn\u00e9 pour le mod\u00e8le configurable
AlertEditDialog_EditAlertTitle=Editer l'alerte 
AlertEditDialog_Importance=Importance\:
AlertEditDialog_NewAlertMessage=Cr\u00e9er un nouvel \u00e9l\u00e9ment d'alerte pour le mod\u00e8le configurable
AlertEditDialog_NewAlertTitle=Cr\u00e9er une nouvelle alerte
AlertEditDialog_Source=Source\:
AlertEditDialog_Type=Type\:
ConfigurableModelEditorConnectTab_AlertConfigTitle=Configuration de l'alerte
ConfigurableModelEditorConnectTab_Button_Delete=Supprimer
ConfigurableModelEditorConnectTab_Button_Edit=Editer
ConfigurableModelEditorConnectTab_Button_NewAlert=Nouvelle alerte
ConfigurableModelEditorConnectTab_Column_Alert=Alerte
ConfigurableModelEditorConnectTab_Column_Importance=Importance
ConfigurableModelEditorConnectTab_Column_Type=Type
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogMessage=Voulez-vous vraiment supprimer les alertes s\u00e9lectionn\u00e9es?
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogTitle=Confirmer la suppression
ConfigurableModelEditorConnectTab_ConnectDialogMessage=Charger les types d'alertes configur\u00e9s sur Connect.
ConfigurableModelEditorConnectTab_ConnectDialogText=Types d'alerte
ConfigurableModelEditorConnectTab_ConnectDialogTitle=Charger les types d'alerte
ConfigurableModelEditorConnectTab_CtClassicConnect=SMART Connect (Classique uniquement)
ConfigurableModelEditorConnectTab_DataUploadLabel=T\u00e9l\u00e9charger les donn\u00e9es automatiquement toutes les
ConfigurableModelEditorConnectTab_DataUploadTime=minutes
ConfigurableModelEditorConnectTab_DataUploadTooltip=Lors de l'utilisation de cette option, les utilisateurs ne peuvent pas brancher l'appareil mobile\n dans le bureau SMART pour t\u00e9l\u00e9charger des donn\u00e9es. Toutes les donn\u00e9es doivent\n \u00eatre envoy\u00e9 \u00e0 un serveur SMART Connect via une\n connexion Internet (t\u00e9l\u00e9charg\u00e9e et trait\u00e9e par\nune instance de SMART Desktop). Les donn\u00e9es d'observation resteront\nsur l'appareil jusqu'\u00e0 ce qu'une connexion Internet soit acquise \u00e0 l'heure \u00e0 la quelle\n elles seront envoy\u00e9es \u00e0 SMART Connect.
ConfigurableModelEditorConnectTab_ErrorInitAlertsFromTemplate=Une erreur s'est produite lors de l'initialisation des alertes en fonction du mod\u00e8le configurable mod\u00e8le. La liste des alertes sera vide.
ConfigurableModelEditorConnectTab_InvalidConfig=Configuration invalide
ConfigurableModelEditorConnectTab_InvalidInteger=Pas un entier valide. Doit \u00eatre un entier valide compris entre 1 et {0}
ConfigurableModelEditorConnectTab_InvalidInteger2=\ Pas un entier valide. Doit \u00eatre un entier valide> 0
ConfigurableModelEditorConnectTab_NoAlertsMessage=\ Impossible de trouver des types d'alerte valides pour la cr\u00e9ation de nouvelles alertes. Assurez-vous qu'un serveur SMART Connect valide est configur\u00e9, puis essayez d'actualiser la liste des types d'alerte.
ConfigurableModelEditorConnectTab_NoAlertsTitle=Aucun type d'alerte
ConfigurableModelEditorConnectTab_NoTypesFound=Aucun type d'alerte trouv\u00e9. Essayez d'actualiser les types d'alerte et de vous assurer que SMART Connect en a d\u00e9fini au moins un.
ConfigurableModelEditorConnectTab_PositionFreqTooltip=Les mises \u00e0 jour de position appara\u00eetront sur la carte d'alertes de l' application web le SMART Connect/ Connect SMART\n. Elles sont seulement envoy\u00e9es\n lorsque l'appareil mobile dispose d'une connexion Internet\n (cellulaire, wifi, etc.) et sont stock\u00e9es\nsur l'appareil jusqu\u2019\u00e0 ce qu\u2019une connexion soit \u00e9tablie (jusqu'\u00e0 l'heure \u00e0\n laquelle elles sont tous envoy\u00e9es \u00e0 SMART Connect).
ConfigurableModelEditorConnectTab_PositionTypeLabel=comme type d'alerte
ConfigurableModelEditorConnectTab_PositionTypeTooltip=Les alertes appara\u00eetront sur SMART Connect avec ce type d'alerte.
ConfigurableModelEditorConnectTab_PositionUpdateLabel=Envoyer des mises \u00e0 jour de position tous les
ConfigurableModelEditorConnectTab_PositionUpdateTime=minutes
ConfigurableModelEditorConnectTab_RefreshForLabels=(Actualiser les types d'alerte pour les \u00e9tiquettes)
ConfigurableModelEditorConnectTab_RefreshToolTip=recharge les types d'alerte depuis le serveur Connect
ConfigurableModelEditorConnectTab_RefreshTypes=Actualiser les types d'alerte
ConfigurableModelEditorConnectTab_SettingsWarning=Ces param\u00e8tres sont uniquement pris en charge par Cybertracker classique et non SMART Mobile.
ConfigurableModelEditorConnectTab_TypeMustBeSelected=\ Un type d'alerte doit \u00eatre s\u00e9lectionn\u00e9 pour les alertes de position.
ConfigurableModelEditorConnectTab_TypeNotValid=\ Le type de mise \u00e0 jour de position configur\u00e9 n'est plus valide. S\u00e9lectionnez un nouveau type ou essayez d'actualiser les types d'alertes.
ConfigurableModelEditorConnectTab_TypeRequired=Un type d'alerte doit \u00eatre s\u00e9lectionn\u00e9 pour les mises \u00e0 jour de position.
ConfigurableModelEditorConnectTab_UploadHeader=T\u00e9l\u00e9chargements des donn\u00e9es SMART Connect
ConfigurableModelEditorConnectTab_WarningMessage=La liste des types d\u2019alerte de connexion n\u2019a pas pu \u00eatre actualis\u00e9e \u00e0 partir du serveur. Les valeurs pr\u00e9c\u00e9demment mises en cache seront utilis\u00e9es.
ConfigurableModelEditorConnectTab_WarningTitle=Types d'alerte Connect
ConnectAlertConfigDialog_DataExtractError=\ Une erreur s'est produite lors de la tentative d'extraction des donn\u00e9es SMART Connect pour les alertes.
ConnectAlertConfigDialog_Message=\ Configurez le serveur SMART Connect qui sera utilis\u00e9 pour envoyer des donn\u00e9es (alertes, mises \u00e0 jour de position, donn\u00e9es d'observation) depuis vers l'application CyberTracker
ConnectAlertConfigDialog_Title=\ Serveur SMART Connect
ConnectAlertContribution_ConnectRequired=Ce package n\u00e9cessite une connexion au serveur SMART Connect pour \u00eatre export\u00e9. Ce Package inclus les alertes Connect.
ConnectAlertUiController_AlertsNotSupported=Les alertes ne sont pas prises en charge pour les exportatitons de mod\u00e8les de donn\u00e9es. Vous devez utiliser un mod\u00e8le configurable si vous souhaiter utiliser les alertes avec SMART Mobile
ConnectAlertUiController_ImportanceColumn=Importance
ConnectAlertUiController_LoadingAlerts=chargement alertes
ConnectAlertUiController_LoadingDataModel=Chargement du mod\u00e8le de donn\u00e9es
ConnectAlertUiController_NoTypesMessage=Aucun type d'alerte n'a \u00e9t\u00e9 charg\u00e9 a partir Connect. Assurez-vous que les types d'alertes sont configur\u00e9s sur Connect, puis actualisez les types d'alertes
ConnectAlertUiController_NoTypesTitle=Aucun type d'alertes
ConnectAlertUiController_NotSupported=Non pris en charge
ConnectAlertUiController_ObsColumn=Observation
ConnectAlertUiController_RefreshLink=Actualiser les types d'alerte
ConnectAlertUiController_SectionHeader=Alertes
ConnectAlertUiController_TabName=Alertes
ConnectAlertUiController_TypeColumn=Type d'alertes
ConnectAlertUiController_TypeNotFound=Type introuvable ({0})
ConnectAlertUiController_TypeNotLoaded=Types non t\u00e9l\u00e9charg\u00e9 ({0})
ConnectAlertUiController_createtooltip=Cr\u00e9er une nouvelle alerte
ConnectAlertUiController_deletetooltip=Supprimer l'alerte
ConnectCtAlertProvider_LoadAlertsError=\ Une erreur se produit lors du chargement des alertes SMART Connect.
ConnectCtAlertProvider_LoadAlertsTaskName=Chargement des alertes SMART Connect
ConnectCtAlertProvider_NoAlertConfigInfo_Message=Les alertes ne seront pas incluses dans l'application CyberTracker export\u00e9e car aucune configuration valide du serveur SMART Connect n'a \u00e9t\u00e9 fournie.
ConnectCtAlertProvider_NoAlertConfigInfo_Title=Attention
ConnectCtDataTargetProvider_NoConnectServer=Ce mod\u00e8le configurable est configur\u00e9 pour t\u00e9l\u00e9charger des donn\u00e9es vers SMART Connect via une connexion r\u00e9seau. Cependant, aucun serveur cible SMART Connect n'a \u00e9t\u00e9 fourni. Supprimez les param\u00e8tres de configuration de t\u00e9l\u00e9chargement des donn\u00e9es ou fournissez des informations sur le serveur SMART Connect lorsque vous y \u00eates invit\u00e9.
ConnectCtDatabaseUpgrader_UpgageTaskName=\ mettre \u00e0 jour / installer le plugin SMART Connect for CyberTracker
ConnectCtHibernateManager_Error_MultipleConnectCtProperties=\ Plusieurs propri\u00e9t\u00e9s Connect CT d\u00e9tect\u00e9es pour le mod\u00e8le configurable. La premi\u00e8re sera utilis\u00e9e, les autres seront supprim\u00e9es.
ConnectCtHibernateManager_LoadAlertsError=Une erreur se produit lors du chargement des alertes SMART Connect.
ConnectCtPackageProperties_ConnectDetailsLabel=Connecter les d\u00e9tails du package
ConnectCtPackageProperties_DateColumn=Connecter la date du package
ConnectCtPackageProperties_DatePropertyShortName=Date
ConnectCtPackageProperties_ErrorLabel=ERREUR
ConnectCtPackageProperties_ErrorMessage=Erreur lors du t\u00e9l\u00e9chargement des d\u00e9tails relatifs aux packages SMART Mobile\: 
ConnectCtPackageProperties_LoadingConnectProperties=Charger les propri\u00e9t\u00e9s de connexion
ConnectCtPackageProperties_Message=Configurer les d\u00e9tails de SMART Connect
ConnectCtPackageProperties_NoConnect=Aucune connexion
ConnectCtPackageProperties_Title=Packages SMART mobile
ConnectCtPackageProperties_VersionColumn=Version Connect Package
ConnectCtPackageProperties_VersionPropertyShortName=Version
ConnectCtTemplateCloner_CloneAlerts=Copier des alertes Connect pour '' {0} ''
ConnectCtTemplateCloner_TaskName=Copier des alertes Connect
ConnectDataContribution_ConnectRequired=Ce package necessite la connexion du serveur SMART pour exporter. Ce package inclus les donn\u00e9es Connect.
ConnectDataUiController_AertTypeRequired=Un type d'alerte devrait \u00eatre s\u00e9lectionn\u00e9 pour renseigner les alertes de position
ConnectDataUiController_DataUploadsLabel=Chargements de donn\u00e9es
ConnectDataUiController_InvalidPositionPeriod=Dur\u00e9e de mise \u00e0 jour de position invalide. Doit \u00eatre un entier entre entre 1 et 9,999
ConnectDataUiController_InvalidUploadPeriod=Dur\u00e9e de chargement des donn\u00e9es invalide. Doit \u00eatre un entier compris entre 1 et 9,9999.
ConnectDataUiController_NotLoaded=Non charg\u00e9
ConnectDataUiController_Position1=Envoyer les mises \u00e0 jour de la position chaque
ConnectDataUiController_Position2=Minutes comme type
ConnectDataUiController_PositionLabel=Mises \u00e0 jour de la position
ConnectDataUiController_PositiongMessage=Les mises \u00e0 jour sur la position appara\u00eetront sur la Carte des alertes de l'application web de SMART Connect. Les mises \u00e0 jour sur la position n\u00e9cessite que l'appareil mobile soit connect\u00e9.
ConnectDataUiController_RefreshTypes=Actualiser les types d'alerte
ConnectDataUiController_TabName=Connecter
ConnectDataUiController_Upload2=Minutes
ConnectDataUiController_dataUploadMsg=Si vous utilisez cette option, toutes les donn\u00e9es seront envoy\u00e9es \u00e0 Connect, puis import\u00e9es dans SMART Desktop via les fonctionnalit\u00e9s de file d'attente de donn\u00e9es. Les utilisateurs ne peuvent pas brancher l'appareil mobile sur SMART Desktop pour t\u00e9l\u00e9charger les donn\u00e9es. Une connexion Internet est requise et toutes les donn\u00e9es resteront dans l'appareil jusqu'\u00e0 ce qu'une connexion Internet soit acquise.
ConnectUrlContribution_AutoUpdateMsg=En l'absence des d\u00e9tails sur SMART Connect, SMART Mobile ne pourra automatiquement pas mettre \u00e0 jour ce package \u00e0 partir de Connect.
ConnectUrlContribution_Warning=Avertissement
ConvertedConnectCt2CmExtraData_InvalidReference=Alertes Connect\: Alerte r\u00e9f\u00e9rence un objet avec id \= '' {0} '' qui ne figure pas dans le fichier import\u00e9. L''alerte sera ignor\u00e9e
ConvertedConnectCt2CmExtraData_Missing_AlertItem=Alertes Connect\: il manque une alerte pour le param\u00e8tre requis - \u00e9l\u00e9ment d'alerte. L'alerte sera ignor\u00e9e.
ConvertedConnectCt2CmExtraData_Missing_DataFrequency=Alertes Connect\: le r\u00e9glage de la fr\u00e9quence de t\u00e9l\u00e9chargement des donn\u00e9es n\u2019est pas d\u00e9tect\u00e9. La valeur par d\u00e9faut sera utilis\u00e9e.
ConvertedConnectCt2CmExtraData_Missing_Level=Alertes Connect\: il manque le param\u00e8tre requis au niveau de l'alerte. L'alerte sera ignor\u00e9e.
ConvertedConnectCt2CmExtraData_Missing_PingFrequency=Alertes Connect\: le r\u00e9glage de la fr\u00e9quence de mise \u00e0 jour de la position n'est pas d\u00e9tect\u00e9. La valeur par d\u00e9faut sera utilis\u00e9e.
ConvertedConnectCt2CmExtraData_PositionTypeNotSet=\ Le type d'alerte de mise \u00e0 jour de position n'est pas d\u00e9fini. Cela devrait \u00eatre corrig\u00e9 avant d'exporter ce mod\u00e8le de donn\u00e9es vers Connect.
CtxOptionsPanel_Name=\ Param\u00e8tres de r\u00e9plication CTX
CtxOptionsPanel_Option=\ Exclure les fichiers archiv\u00e9s CyterTracker CTX de la r\u00e9plication
CtxOptionsPanel_OptionTooltip=si s\u00e9lectionn\u00e9, aucun fichier ctx archiv\u00e9 ne sera r\u00e9pliqu\u00e9 pour se connecter
CtxOptionsPanel_ReplicationInfo=Ces param\u00e8tres sont r\u00e9pliqu\u00e9s avec la zone de conservation. Ils ne doivent donc \u00eatre modifi\u00e9s que sur un seul ordinateur \u00e0 la fois.
CtxOptionsPanel_RestartInfo=\ Les modifications ne prendront effet qu'apr\u00e8s le red\u00e9marrage de SMART
CtxOptionsPanel_RestartOpMsg=\ Vous avez modifi\u00e9 les param\u00e8tres de r\u00e9plication ctx. Ces modifications ne prendront effet que lorsque vous aurez red\u00e9marr\u00e9 SMART. Voulez-vous red\u00e9marrer maintenant?
CtxOptionsPanel_RestartOpTitle=\ Red\u00e9marrer
ExportCtPackageToConnect_CompleteTitle=Chargement complet
ExportCtPackageToConnect_Message=Configurer les d\u00e9tails de SMART Connect pour l'exportation
ExportCtPackageToConnect_Name=Exporter afin de connecter
ExportCtPackageToConnect_NavUploadError=Erreur lors du chargement des itineraires a connect
ExportCtPackageToConnect_NoUrl=Les r\u00e9ponses ne contiennent pas l'url de chargement
ExportCtPackageToConnect_ShellTitle=Exporter le package SMART Mobile pour connecter
ExportCtPackageToConnect_Title=Exporter le Package \u00e0 connect
ExportCtPackageToConnect_UploadCompleteMsg2=Importation de {0} de {1} packages/itin\u00e9raires \u00e0 connect. Voir les journaux d''erreurs pour les d\u00e9tails.
ExportCtPackageToConnect_UploadError=Erreur lors du chargement du package \u00e0 SMART Connect\:
ExportCtPackageToConnect_UploadJobName=Charger le package SMART Mobile
ExportCtPackageToConnect_UplodeCompleteMsg=Charg\u00e9 {0} des {1} packages/itineraires \u00e0 connect.
ExportNavigationLayerToConnect_ActionName=Exporter \u00e0 connect
ExportNavigationLayerToConnect_ConnectDialogMsg=Configurer les d\u00e9tails de SMART Connect pour l'exportation
ExportNavigationLayerToConnect_ConnectDialogTitle=Exporter l'itineraire \u00e0 connect
ExportNavigationLayerToConnect_NotUrl=La r\u00e9ponse ne contient pas le chargement URL
ExportNavigationLayerToConnect_UploadError=Erreur lors du chargement de l'itineraire \u00e0 connect
ExportNavigationLayerToConnect_UploadOk=Chargement complet
ExportNavigationLayerToConnect_UploadOkMsg1=Charg\u00e9 {0} de {1} package \u00e0 connect.
ExportNavigationLayerToConnect_UploadOkMsg2=Charg\u00e9 {0} sur {1} package(s) \u00e0 connect. Voir les journaux d''erreurs pour les d\u00e9tails.
ExportNavigationLayerToConnect_UploadedJobName=Charger l'itineraire SMART
LoadAlertTypesJob_DialogMessage=Charger les types d'alerte depuis SMART Connect
LoadAlertTypesJob_DialogTitle=Connecter les alertes
LoadAlertTypesJob_LoadingAlertType=Charger les types d'alertes
LoadAlertTypesJob_NoConnectServer=Impossible de charger les alertes, aucun serveur Connect n'est configur\u00e9.
LoadAlertTypesJob_WarningMessage=Les types d'alerte n'ont pas pu \u00eatre actualis\u00e9s \u00e0 partir du serveur Connect. Les valeurs mises en cache seront utilis\u00e9es \u00e0 la place.
LoadAlertTypesJob_WarningTitle=Avertissement
NavConnectUploadedDate_ConnectDialogMsg=Configurer les d\u00e9tails de SMART Connect
NavConnectUploadedDate_ConnectDialogTitle=Itineraires
NavConnectUploadedDate_NoConnect=Aucune Connection
NavConnectUploadedDate_PropertyName=Connecter la date de chargement
NavConnectUploadedDate_jobname=Chargement des propri\u00e9t\u00e9s de l'itineraire cible
RemoveConnectCtJob_Title=\ Supprimez SMART Connect pour les tables de base de donn\u00e9es du plugin CyberTracker.
RemoveConnectCtJob_UninstallError=\ Erreur lors de la d\u00e9sinstallation du module SMART Connect for CyberTracker. Impossible de supprimer les tables de base de donn\u00e9es. Veuillez contacter votre administrateur syst\u00e8me.
