#Modified by java-properties-editor.com (sorting:human), 

AbstractConnectPackageContribution_ConnectMsg=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u0434 \u0438\u0442\u0433\u044D\u043C\u0436\u043B\u044D\u043B\u0438\u0439\u0433 \u043E\u0440\u0443\u0443\u043B\u043D\u0430 \u0443\u0443\!
AbstractConnectPackageContribution_ConnectTitle=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441
AbstractConnectPackageContribution_KeyRequired=\u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0430\u043A\u0435\u0440 \u0425\u043E\u043B\u0431\u043E\u043E\u0441 API \u0442\u04AF\u043B\u0445\u04AF\u04AF\u0440 \u043E\u043B\u0434\u0441\u043E\u043D\u0433\u04AF\u0439. \u042D\u043D\u044D \u0431\u0430\u0433\u0446\u044B\u0433 API \u0442\u04AF\u043B\u0445\u04AF\u04AF\u0440\u0433\u04AF\u0439\u0433\u044D\u044D\u0440 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0433\u04AF\u0439. 
AbstractConnectPackageContribution_SkipButtonTxt=\u0410\u043B\u0433\u0430\u0441\u0430\u0445 
AddConnectCtJob_CreateTablesTaskName=\u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0430\u043A\u0435\u0440\u0438\u0439\u043D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0441\u0430\u043D\u0433\u0438\u0439\u043D \u0445\u04AF\u0441\u043D\u044D\u0433\u0442\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0445\u043E\u043B\u0431\u043E\u0445 \u043D\u044C
AddConnectCtJob_ErrorDialogMessage='\u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0430\u043A\u0435\u0440\u0438\u0439\u043D \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441' \u043C\u043E\u0434\u0443\u043B\u044C \u0441\u0443\u0443\u043B\u0433\u0430\u0445 \u044F\u0432\u0446\u0430\u0434 \u0430\u043B\u0434\u0430\u0430 \u0433\u0430\u0440\u0441\u0430\u043D (\u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439 \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0431\u0430\u0430\u0437\u044B\u043D \u0445\u04AF\u0441\u043D\u044D\u0433\u0442 \u04AF\u04AF\u0441\u0433\u044D\u044D\u0433\u04AF\u0439). \u0421\u0438\u0441\u0442\u0435\u043C\u044D\u044D \u0434\u0430\u0445\u0438\u043D \u044D\u0445\u043B\u04AF\u04AF\u043B\u044D\u0445, \u043C\u043E\u0434\u0443\u043B\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u0445, \u0434\u0430\u0440\u0430\u0430 \u043D\u044C \u043C\u043E\u0434\u0443\u043B\u0438\u0439\u0433 \u0434\u0430\u0445\u0438\u043D \u0441\u0443\u0443\u043B\u0433\u0430\u0445\u044B\u0433 \u043E\u0440\u043E\u043B\u0434\u043E\u043E\u0440\u043E\u0439. \u0425\u044D\u0440\u044D\u0432 \u0430\u0441\u0443\u0443\u0434\u0430\u043B \u0442\u0443\u043B\u0433\u0430\u0440\u0432\u0430\u043B \u0441\u0438\u0441\u0442\u0435\u043C\u0438\u0439\u043D \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u043E\u0440\u0442\u0430\u0439 \u0445\u043E\u043B\u0431\u043E\u043E \u0431\u0430\u0440\u0438\u043D\u0430 \u0443\u0443.
AddConnectCtJob_ErrorDialogTitle=\u0410\u043B\u0434\u0430\u0430\u043D\u044B \u043D\u044D\u0440
AddConnectCtJob_Title=\u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0430\u043A\u0435\u0440\u0438\u0439\u043D \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0441\u0430\u043D\u0433\u0438\u0439\u043D \u0445\u04AF\u0441\u043D\u044D\u0433\u0442\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0445\u043E\u043B\u0431\u043E\u043E\u0441 \u04AF\u04AF\u0441\u0433\u044D\u0445
AlertEditDialog_EditAlertMessage=\u04E8\u04E9\u0440\u0447\u0438\u043B\u0441\u04E9\u043D \u043C\u043E\u0434\u0435\u043B\u0434 \u0448\u0438\u043D\u044D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0437\u04AF\u0439\u043B\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0437\u0430\u0441\u0430\u0445
AlertEditDialog_EditAlertTitle=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u0433 \u0437\u0430\u0441\u0430\u0445
AlertEditDialog_Importance=\u0410\u0447 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u043B\:
AlertEditDialog_NewAlertMessage=\u04E8\u04E9\u0440\u0447\u0438\u043B\u0441\u04E9\u043D \u043C\u043E\u0434\u0435\u043B\u0434 \u0448\u0438\u043D\u044D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430 \u04AF\u04AF\u0441\u0433\u044D\u0445
AlertEditDialog_NewAlertTitle=\u0428\u0438\u043D\u044D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u043B\u0433\u0430 \u04AF\u04AF\u0441\u0433\u044D\u0445
AlertEditDialog_Source=\u042D\u0445 \u04AF\u04AF\u0441\u0432\u044D\u0440\:
AlertEditDialog_Type=\u0422\u04E9\u0440\u04E9\u043B\:
ConfigurableModelEditorConnectTab_AlertConfigTitle=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430\u043D\u044B \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0433\u0430
ConfigurableModelEditorConnectTab_Button_Delete=\u0410\u0440\u0438\u043B\u0433\u0430\u0445
ConfigurableModelEditorConnectTab_Button_Edit=\u0417\u0430\u0441\u0430\u0445
ConfigurableModelEditorConnectTab_Button_NewAlert=\u0428\u0438\u043D\u044D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430
ConfigurableModelEditorConnectTab_Column_Alert=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430
ConfigurableModelEditorConnectTab_Column_Importance=\u0410\u0447 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u043B
ConfigurableModelEditorConnectTab_Column_Type=\u0422\u04E9\u0440\u04E9\u043B
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogMessage=\u0421\u043E\u043D\u0433\u043E\u0441\u043E\u043D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445\u044B\u0433 \u0445\u04AF\u0441\u044D\u0436 \u0431\u0430\u0439\u043D\u0430 \u0443\u0443?
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogTitle=\u0410\u0440\u0438\u043B\u0433\u0430\u0445 \u04AF\u0439\u043B\u0434\u043B\u0438\u0439\u0433 \u0431\u0430\u0442\u0430\u043B\u0433\u0430\u0430\u0436\u0443\u0443\u043B\u0430\u0445
ConfigurableModelEditorConnectTab_ConnectDialogMessage=\u0425\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u0445 \u0442\u043E\u0445\u0438\u0440\u043E\u043C\u0436\u0442\u043E\u0439 \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0430\u0447\u0430\u0430\u043B\u0430\u0445
ConfigurableModelEditorConnectTab_ConnectDialogText=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u04AF\u04AF\u0434
ConfigurableModelEditorConnectTab_ConnectDialogTitle=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0430\u0447\u0430\u0430\u043B\u0430\u0445
ConfigurableModelEditorConnectTab_CtClassicConnect=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441 (\u0417\u04E9\u0432\u0445\u04E9\u043D \u041A\u043B\u0430\u0441\u0441\u0438\u043A) 
ConfigurableModelEditorConnectTab_DataUploadLabel=\u0414\u0430\u0442\u0430-\u0433 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430\u0430\u0440 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0430\u0445
ConfigurableModelEditorConnectTab_DataUploadTime=\u043C\u0438\u043D\u0443\u0442\u0443\u0443\u0434
ConfigurableModelEditorConnectTab_DataUploadTooltip=\u042D\u043D\u044D \u0441\u043E\u043D\u0433\u043E\u043B\u0442\u044B\u0433 \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0445 \u04AF\u0435\u0434 \u0434\u0430\u0442\u0430\u0433 \u0421\u041C\u0410\u0420\u0422 \u0441\u0438\u0441\u0442\u0435\u043C \u0440\u04AF\u04AF \u0448\u0438\u043B\u0436\u04AF\u04AF\u043B\u044D\u0445\u044D\u0434 \u0445\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447\u0438\u0434 \u043C\u043E\u0431\u0430\u0439\u043B \u0442\u04E9\u0445\u04E9\u04E9\u0440\u04E9\u043C\u0436\u0438\u0439\u0433 \u0437\u0430\u043B\u0433\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0433\u04AF\u0439. \n\u0411\u04AF\u0445 \u0434\u0430\u0442\u0430 \u0421\u041C\u0410\u0420\u0422 \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0441\u0435\u0440\u0432\u0435\u0440 \u043E\u043D\u043B\u0430\u0439\u043D \u04AF\u0435\u0434 \u0438\u043B\u0433\u044D\u044D\u0433\u0434\u044D\u043D\u044D (\u0421\u041C\u0410\u0420\u0422 \u0441\u0438\u0441\u0442\u0435\u043C\u0434 \u0430\u0448\u0438\u0433\u043B\u0430\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0431\u043E\u043B\u043E\u0432\u0441\u0440\u0443\u0443\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043D \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0445). \n\u0410\u0436\u0438\u0433\u043B\u0430\u043B\u0442\u044B\u043D \u043C\u044D\u0434\u044D\u044D\u043B\u044D\u043B \u043C\u043E\u0431\u0430\u0439\u043B \u0442\u04E9\u0445\u04E9\u04E9\u0440\u04E9\u043C\u0436\u0438\u043D\u0434 \u0445\u0430\u0434\u0433\u0430\u043B\u0430\u0433\u0434\u0430\u0436, \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u0442\u044D\u0439 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u0441\u043E\u043D \u04AF\u0435\u0434 \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441-\u043E\u043E\u0440 \u0448\u0438\u043B\u0436\u04AF\u04AF\u043B\u044D\u0445 \u0431\u043E\u043B\u043D\u043E.\n
ConfigurableModelEditorConnectTab_ErrorInitAlertsFromTemplate=\u04E8\u04E9\u0440\u0447\u0438\u043B\u0441\u04E9\u043D \u043C\u043E\u0434\u0435\u043B\u0438\u0439\u043D \u0437\u0430\u0433\u0432\u0430\u0440\u0442 \u0442\u0443\u043B\u0433\u0443\u0443\u0440\u043B\u0430\u043D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430\u043D\u0434 \u0430\u043B\u0434\u0430\u0430 \u0433\u0430\u0440\u043B\u0430\u0430. \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442 \u043D\u044C \u0445\u043E\u043E\u0441\u043E\u043D \u0431\u0430\u0439\u043D\u0430.
ConfigurableModelEditorConnectTab_InvalidConfig=\u0411\u0443\u0440\u0443\u0443 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0433\u0430
ConfigurableModelEditorConnectTab_InvalidInteger=\u0411\u04AF\u0445\u044D\u043B \u0442\u043E\u043E \u0431\u0438\u0448. 1 \u0431\u0430 {0} \u0445\u043E\u043E\u0440\u043E\u043D\u0434\u043E\u0445 \u0431\u04AF\u0445\u044D\u043B \u0442\u043E\u043E \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439
ConfigurableModelEditorConnectTab_InvalidInteger2=\u0411\u04AF\u0445\u044D\u043B \u0442\u043E\u043E \u0431\u0438\u0448. 0-\u044D\u044D\u0441 \u0438\u0445 \u0431\u04AF\u0445\u044D\u043B \u0442\u043E\u043E \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439.
ConfigurableModelEditorConnectTab_NoAlertsMessage=\u0428\u0438\u043D\u044D \u043C\u044D\u0434\u044D\u0433\u0434\u044D\u043B \u04AF\u04AF\u0441\u0433\u044D\u0445\u0438\u0439\u043D \u0442\u0443\u043B\u0434 \u044F\u043C\u0430\u0440 \u0447 \u0431\u043E\u043B\u043E\u043C\u0436\u0442\u043E\u0439 \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433 \u043E\u043B\u0436 \u0447\u0430\u0434\u0430\u0445\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430. \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0442 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0441\u0430\u043D \u0441\u0435\u0440\u0432\u0435\u0440 \u0437\u04E9\u0432 \u044D\u0441\u044D\u0445\u0438\u0439\u0433 \u0431\u0430\u0442\u0430\u043B\u0433\u0430\u0430\u0436\u0443\u0443\u043B\u0430\u0445\u044B\u043D \u0442\u0443\u043B\u0434, \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u0441\u044D\u0440\u0433\u044D\u044D\u043D\u044D \u04AF\u04AF.
ConfigurableModelEditorConnectTab_NoAlertsTitle=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u04AF\u04AF\u0434 \u0431\u0430\u0439\u0445\u0433\u04AF\u0439
ConfigurableModelEditorConnectTab_NoTypesFound=\u042F\u043C\u0430\u0440 \u0447 \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433 \u043E\u043B\u043E\u043E\u0433\u04AF\u0439. \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433 \u0441\u044D\u0440\u0433\u044D\u044D\u0445\u0438\u0439\u043D \u0442\u0443\u043B\u0434 \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441-\u0438\u0439\u0433 \u0434\u043E\u0440 \u0445\u0430\u044F\u0436 \u043D\u044D\u0433 \u0442\u04E9\u0440\u043B\u0438\u0439\u043D \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439\u043B\u043E\u0433\u0434\u0441\u043E\u043D \u044D\u0441\u044D\u0445\u0438\u0439\u0433 \u0448\u0430\u043B\u0433\u0430\u0430\u0440\u0430\u0439.
ConfigurableModelEditorConnectTab_PositionFreqTooltip=\u0428\u0438\u043D\u044D\u0447\u043B\u044D\u043B\u0442\u04AF\u04AF\u0434 \u043D\u044C \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441-\u0438\u0439\u043D \u0432\u044D\u0431 \u043E\u0440\u0447\u0438\u043D\u0434 \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0433\u0430\u0437\u0440\u044B\u043D \u0437\u0443\u0440\u0430\u0433 \u0434\u044D\u044D\u0440 \n\u0445\u0430\u0440\u0430\u0433\u0434\u0430\u043D\u0430. \u042D\u0434\u0433\u044D\u044D\u0440 \u043D\u044C \u0437\u04E9\u0432\u0445\u04E9\u043D \u043C\u043E\u0431\u0430\u0439\u043B \u0442\u04E9\u0445\u04E9\u04E9\u0440\u04E9\u043C\u0436 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u044D\u0434 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u0441\u043E\u043D \u04AF\u0435\u0434 (\u04AF\u04AF\u0440\u044D\u043D \u0443\u0442\u0430\u0441, WiFi, \u0433\u044D\u0445 \u043C\u044D\u0442)\n\u0438\u043B\u0433\u044D\u044D\u043D, \u0442\u04E9\u0445\u04E9\u04E9\u0440\u04E9\u043C\u0436 \u043E\u043D\u043B\u0430\u0439\u043D \u0431\u043E\u043B\u043E\u0445 \u0445\u04AF\u0440\u0442\u044D\u043B \u0445\u0430\u0434\u0433\u0430\u043B\u0430\u0433\u0434\u0430\u0436 \u0431\u0430\u0439\u0434\u0430\u0433. (\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u043E\u043E\u0440 \u0438\u043B\u0433\u044D\u044D\u0433\u0434\u044D\u0445 \u0431\u043E\u043B\u043D\u043E)
ConfigurableModelEditorConnectTab_PositionTypeLabel=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u04E9\u043B
ConfigurableModelEditorConnectTab_PositionTypeTooltip=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430 \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0434\u044D\u044D\u0440 \u0442\u0443\u0445\u0430\u0439\u043D \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u04E9\u043B\u0434 \u0445\u0430\u0440\u0430\u0433\u0434\u0430\u043D\u0430
ConfigurableModelEditorConnectTab_PositionUpdateLabel=\u0411\u0430\u0439\u0440\u043B\u0430\u043B\u044B\u043D \u0448\u0438\u043D\u044D\u0447\u043B\u044D\u043B\u0438\u0439\u0433 \u0438\u043B\u0433\u044D\u044D\u043D\u044D
ConfigurableModelEditorConnectTab_PositionUpdateTime=\u043C\u0438\u043D\u0443\u0442\u0443\u0443\u0434
ConfigurableModelEditorConnectTab_RefreshForLabels=(\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u04AF\u04AF\u0434\u0438\u0439\u043D \u043D\u044D\u0440\u0438\u0439\u0433 \u0441\u044D\u0440\u0433\u044D\u044D\u0445)
ConfigurableModelEditorConnectTab_RefreshToolTip=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0441\u0435\u0440\u0432\u0435\u0440\u044D\u044D\u0441 \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433 \u0434\u0430\u0445\u0438\u043D \u0430\u0447\u0430\u0430\u043B\u043D\u0430
ConfigurableModelEditorConnectTab_RefreshTypes=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u04AF\u04AF\u0434\u0438\u0439\u0433 \u0441\u044D\u0440\u0433\u044D\u044D\u0445
ConfigurableModelEditorConnectTab_SettingsWarning=\u042D\u0434\u0433\u044D\u044D\u0440 \u0442\u043E\u0445\u0438\u0440\u0433\u043E\u043E\u0433 \u0437\u04E9\u0432\u0445\u04E9\u043D SMART Mobile \u0431\u0438\u0448 CyberTracker Classic \u0434\u044D\u043C\u0436\u0434\u044D\u0433.
ConfigurableModelEditorConnectTab_TypeMustBeSelected=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u04E9\u043B \u043D\u044C \u0442\u043E\u0434\u043E\u0440\u0445\u043E\u0439 \u0431\u0430\u0439\u0440\u043B\u0430\u043B\u0434 \u04E9\u0433\u04E9\u0445 \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430 \u0441\u043E\u043D\u0433\u043E\u0433\u0434\u0441\u043E\u043D \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439
ConfigurableModelEditorConnectTab_TypeNotValid=\u0422\u043E\u0445\u0438\u0440\u0433\u043E\u043E \u0445\u0438\u0439\u0433\u0434\u0441\u044D\u043D \u0431\u0430\u0439\u0440\u0448\u043B\u044B\u043D \u0448\u0438\u043D\u044D\u0447\u0438\u043B\u0441\u044D\u043D \u0442\u04E9\u0440\u04E9\u043B \u0445\u04AF\u0447\u0438\u043D\u0433\u04AF\u0439 \u0431\u043E\u043B\u043D\u043E. \u0428\u0438\u043D\u044D \u0442\u04E9\u0440\u04E9\u043B \u0441\u043E\u043D\u0433\u043E\u0445 \u044D\u0441\u0432\u044D\u043B \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433 \u0441\u044D\u0440\u0433\u044D\u044D\u0445.
ConfigurableModelEditorConnectTab_TypeRequired=\u0411\u0430\u0439\u0440\u043B\u0430\u043B\u0434 \u0448\u0438\u043D\u044D\u0447\u043B\u044D\u043B\u0442 \u0445\u0438\u0439\u0445\u0434\u044D\u044D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u04E9\u043B \u0441\u043E\u043D\u0433\u043E\u0433\u0434\u0441\u043E\u043D \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439.
ConfigurableModelEditorConnectTab_UploadHeader=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0434\u0430\u0442\u0430 \u0430\u0447\u0430\u0430\u043B\u0430\u0445
ConfigurableModelEditorConnectTab_WarningMessage=\u0425\u043E\u043B\u0431\u043E\u043E\u0441-\u0438\u0439\u043D \u0441\u0435\u0440\u0432\u044D\u0440 \u0434\u044D\u0445 \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u04AF\u04AF\u0434\u0438\u0439\u043D \u0436\u0430\u0433\u0441\u0430\u0430\u043B\u0442\u044B\u0433 \u0441\u044D\u0440\u0433\u044D\u044D\u0436 \u0431\u043E\u043B\u043E\u0445\u0433\u04AF\u0439. \u04E8\u043C\u043D\u04E9 \u043D\u044C \u0445\u0430\u0434\u0433\u0430\u043B\u0430\u0433\u0434\u0441\u0430\u043D \u0443\u0442\u0433\u0443\u0443\u0434 \u0430\u0448\u0438\u0433\u043B\u0430\u0433\u0434\u0430\u0445 \u0431\u043E\u043B\u043D\u043E.
ConfigurableModelEditorConnectTab_WarningTitle=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u04AF\u04AF\u0434
ConnectAlertConfigDialog_DataExtractError=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0443\u0443\u0434\u044B\u043D \u0445\u0443\u0432\u044C\u0434 \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0434\u0430\u0442\u0430\u0433 \u0437\u0430\u0434\u043B\u0430\u0445\u0430\u0434 \u0430\u043B\u0434\u0430\u0430 \u0433\u0430\u0440\u043B\u0430\u0430.
ConnectAlertConfigDialog_Message=\u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0430\u043A\u0435\u0440 \u0430\u043F\u043F-\u0430\u0430\u0441 \u0434\u0430\u0442\u0430 (\u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430, \u0431\u0430\u0439\u0440\u043B\u0430\u043B, \u0430\u0436\u0438\u0433\u043B\u0430\u043B\u0442\u044B\u043D \u043C\u044D\u0434\u044D\u044D\u043B\u044D\u043B) \u0438\u043B\u0433\u044D\u044D\u0445\u044D\u0434 \u0430\u0448\u0438\u0433\u043B\u0430\u0433\u0434\u0430\u0445 \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0421\u0435\u0440\u0432\u0435\u0440\u0438\u0439\u0433 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u043D\u0430.
ConnectAlertConfigDialog_Title=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0441\u0435\u0440\u0432\u0435\u0440
ConnectAlertContribution_ConnectRequired=\u042D\u043D\u044D \u0431\u0430\u0433\u0446\u044B\u0433 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 SMART \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0438\u0439\u043D \u0445\u043E\u043B\u0431\u043E\u043B\u0442\u044B\u0433 \u0448\u0430\u0430\u0440\u0434\u0434\u0430\u0433. \u042D\u043D\u044D\u0445\u04AF\u04AF \u0431\u0430\u0433\u0446\u0430\u0434 Connect \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430 \u0431\u0430\u0433\u0442\u0441\u0430\u043D \u0431\u043E\u043B\u043D\u043E.
ConnectAlertUiController_AlertsNotSupported=\u041C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0437\u0430\u0433\u0432\u0430\u0440\u044B\u0433 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0445\u043E\u0434 \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u0433 \u0434\u044D\u043C\u0436\u0438\u0445\u0433\u04AF\u0439. \u0425\u044D\u0440\u044D\u0432 \u0442\u0430 SMART Mobile-\u0442 \u0441\u044D\u0440\u044D\u043C\u0436\u043B\u04AF\u04AF\u043B\u044D\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0445\u044B\u0433 \u0445\u04AF\u0441\u0432\u044D\u043B \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0430\u0445 \u0437\u0430\u0433\u0432\u0430\u0440\u044B\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0445 \u0451\u0441\u0442\u043E\u0439
ConnectAlertUiController_createtooltip=\u0428\u0438\u043D\u044D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430 \u04AF\u04AF\u0441\u0433\u044D\u0445 
ConnectAlertUiController_deletetooltip=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u0433 \u0443\u0441\u0442\u0433\u0430\u0445
ConnectAlertUiController_ImportanceColumn=\u0410\u0447 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u043B
ConnectAlertUiController_LoadingAlerts=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u0433 \u0430\u0447\u0430\u0430\u043B\u043B\u0430\u0436 \u0431\u0430\u0439\u043D\u0430
ConnectAlertUiController_LoadingDataModel=\u04E8\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u043C\u043E\u0434\u0435\u043B\u0438\u0439\u0433 \u0430\u0447\u0430\u0430\u043B\u043B\u0430\u0436 \u0431\u0430\u0439\u043D\u0430
ConnectAlertUiController_NotSupported=\u0414\u044D\u043C\u0436\u0438\u0433\u0434\u044D\u0445\u0433\u04AF\u0439 
ConnectAlertUiController_NoTypesMessage=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u043E\u043E\u0441 \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0438\u0439\u043D \u0442\u04E9\u0440\u04E9\u043B \u0434\u0443\u0443\u0434\u0430\u0433\u0434\u0430\u0430\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430. \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0434\u044D\u044D\u0440 \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0441\u0430\u043D \u044D\u0441\u044D\u0445\u044D\u044D \u0448\u0430\u043B\u0433\u0430\u0430\u0434 \u0434\u0430\u0445\u0438\u043D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433 \u0441\u044D\u0440\u0433\u044D\u044D\u043D\u044D \u04AF\u04AF\!
ConnectAlertUiController_NoTypesTitle=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u04E9\u043B \u0431\u0430\u0439\u0445\u0433\u04AF\u0439 
ConnectAlertUiController_ObsColumn=\u0410\u0436\u0438\u0433\u043B\u0430\u043B\u0442 
ConnectAlertUiController_RefreshLink=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433 \u0441\u044D\u0440\u0433\u044D\u044D\u0445 
ConnectAlertUiController_SectionHeader=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0443\u0443\u0434 
ConnectAlertUiController_TabName=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0443\u0443\u0434
ConnectAlertUiController_TypeColumn=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u04E9\u043B 
ConnectAlertUiController_TypeNotFound=<\u0422\u04E9\u0440\u04E9\u043B \u043E\u043B\u0434\u0441\u043E\u043D\u0433\u04AF\u0439> ({0})
ConnectAlertUiController_TypeNotLoaded=<\u0422\u04E9\u0440\u04E9\u043B \u0430\u0447\u0430\u0430\u043B\u043B\u0430\u0433\u0434\u0441\u0430\u043D\u0433\u04AF\u0439> ({0})
ConnectCtAlertProvider_LoadAlertsError=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0443\u0443\u0434\u044B\u0433 \u0430\u0447\u0430\u0430\u043B\u0430\u0445 \u04AF\u0435\u0434 \u0430\u043B\u0434\u0430\u0430 \u0433\u0430\u0440\u043B\u0430\u0430.
ConnectCtAlertProvider_LoadAlertsTaskName=\u0421\u041C\u0410\u0420\u0422 \u0445\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430 \u0430\u0447\u0430\u0430\u043B\u0430\u0445
ConnectCtAlertProvider_NoAlertConfigInfo_Message=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430 \u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0430\u043A\u0435\u0440 \u0430\u043F\u043F \u0440\u04AF\u04AF \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0433\u0434\u0441\u043E\u043D\u0433\u04AF\u0439, \u0443\u0447\u0438\u0440 \u043D\u044C \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0421\u0435\u0440\u0432\u044D\u0440\u0438\u0439\u043D \u0442\u043E\u0445\u0438\u0440\u0433\u043E\u043E \u0445\u0438\u0439\u0433\u0434\u044D\u044D\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430.
ConnectCtAlertProvider_NoAlertConfigInfo_Title=\u0421\u0430\u043D\u0443\u0443\u043B\u0433\u0430
ConnectCtDatabaseUpgrader_UpgageTaskName=\u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0430\u043A\u0435\u0440 \u0430\u043F\u043F-\u0434 \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441-\u0438\u0439\u0433 \u0448\u0438\u043D\u044D\u0447\u043B\u044D\u0445 / \u0441\u0443\u0443\u043B\u0433\u0430\u0445
ConnectCtDataTargetProvider_NoConnectServer=\u042D\u043D\u044D \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0441\u0430\u043D \u043C\u043E\u0434\u0435\u043B \u043D\u044C \u0434\u0430\u0442\u0430\u0433 \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441-\u0434 \u0441\u04AF\u043B\u0436\u044D\u044D\u043D\u0438\u0439 \u0433\u043E\u0440\u0438\u043C\u043E\u043D\u0434 \u0430\u0447\u0430\u0430\u043B\u0430\u0445\u0430\u0430\u0440 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0430\u0433\u0434\u0441\u0430\u043D \u0431\u043E\u043B\u043E\u0432\u0447 \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u0438\u0439\u043D \u0434\u0430\u0442\u0430\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430. \u0414\u0430\u0442\u0430 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0430\u0445 \u0442\u043E\u0445\u0438\u0440\u0433\u043E\u043E\u0433 \u0443\u0441\u0442\u0433\u0430\u0445 \u044D\u0441\u0432\u044D\u043B \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0441\u0435\u0440\u0432\u0435\u0440\u0438\u0439\u043D \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u0433 \u0430\u0441\u0443\u0443\u0445 \u04AF\u0435\u0434 \u043D\u044C \u04E9\u0433\u043D\u04E9.
ConnectCtHibernateManager_Error_MultipleConnectCtProperties=\u0422\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0441\u0430\u043D \u043C\u043E\u0434\u0435\u043B\u0434 \u043E\u043B\u043E\u043D \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0421\u0422 \u0430\u0433\u0443\u0443\u043B\u0430\u0433\u0434\u0430\u0436 \u0431\u0430\u0439\u043D\u0430. \u042D\u0445\u043D\u0438\u0439\u0445 \u043D\u044C \u0430\u0448\u0438\u0433\u043B\u0430\u0445 \u044D\u0441\u0432\u044D\u043B \u0431\u0443\u0441\u0434\u044B\u0433 \u0443\u0441\u0442\u0433\u0430\u0445 \u0431\u043E\u043B\u043D\u043E.
ConnectCtHibernateManager_LoadAlertsError=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430 \u0430\u0447\u0430\u0430\u043B\u0430\u0445 \u04AF\u0435\u0434 \u0430\u043B\u0434\u0430\u0430 \u0433\u0430\u0440\u043B\u0430\u0430.
ConnectCtPackageProperties_ConnectDetailsLabel=\u0411\u0430\u0433\u0446\u044B\u043D \u0445\u0443\u0440\u0430\u0430\u043D\u0433\u0443\u0439\u0433 \u0445\u043E\u043B\u0431\u043E\u043D\u043E \u0443\u0443\!
ConnectCtPackageProperties_DateColumn=\u0411\u0430\u0433\u0446\u044B\u043D \u043E\u0433\u043D\u043E\u043E\u0433 \u0445\u043E\u043B\u0431\u043E\u043D\u043E \u0443\u0443\!
ConnectCtPackageProperties_DatePropertyShortName=\u041E\u0433\u043D\u043E\u043E
ConnectCtPackageProperties_ErrorLabel=\u0410\u041B\u0414\u0410\u0410
ConnectCtPackageProperties_ErrorMessage=SMART Mobile \u0431\u0430\u0433\u0446\u044B\u0433 \u0445\u043E\u043B\u0431\u043E\u0445 \u0442\u0430\u043B\u0430\u0430\u0440\u0445\u0438 \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u0433 \u0430\u0447\u0430\u0430\u043B\u0430\u0445\u0430\u0434 \u0430\u043B\u0434\u0430\u0430 \u0433\u0430\u0440\u0430\u0432\:
ConnectCtPackageProperties_LoadingConnectProperties=\u0425\u043E\u043B\u043E\u043E\u0441\u044B\u043D \u0448\u0438\u043D\u0436 \u0447\u0430\u043D\u0430\u0440\u044B\u0433 \u0430\u0447\u0430\u0430\u043B\u043B\u0430\u0436 \u0431\u0430\u0439\u043D\u0430.
ConnectCtPackageProperties_Message=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0445\u0443\u0440\u0430\u0430\u043D\u0433\u0443\u0439\u0433 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0430\u0445
ConnectCtPackageProperties_NoConnect=\u0425\u043E\u043B\u0431\u043E\u043B\u0442 \u0431\u0430\u0439\u0445\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430 
ConnectCtPackageProperties_Title=\u0421\u041C\u0410\u0420\u0422 \u041C\u043E\u0431\u0430\u0439\u043B \u0431\u0430\u0433\u0446 
ConnectCtPackageProperties_VersionColumn=\u0411\u0430\u0433\u0446\u044B\u043D \u0445\u0443\u0432\u0438\u043B\u0431\u0430\u0440\u044B\u0433 \u0445\u043E\u043B\u0431\u043E\u043D\u043E \u0443\u0443\!
ConnectCtPackageProperties_VersionPropertyShortName=\u0425\u0443\u0432\u0438\u043B\u0431\u0430\u0440
ConnectCtTemplateCloner_CloneAlerts=''{0}'' \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430 \u0445\u0443\u0443\u043B\u0430\u0436 \u0431\u0430\u0439\u043D\u0430'
ConnectCtTemplateCloner_TaskName=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430 \u0445\u0443\u0443\u043B\u0430\u0436 \u0431\u0430\u0439\u043D\u0430
ConnectDataContribution_ConnectRequired=\u042D\u043D\u044D \u0431\u0430\u0433\u0446\u044B\u0433 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0445\u044B\u043D \u0442\u0443\u043B\u0434 SMART Connect \u0441\u0435\u0440\u0432\u0435\u0440\u0438\u0439\u043D \u0445\u043E\u043B\u0431\u043E\u043B\u0442\u044B\u0433 \u0448\u0430\u0430\u0440\u0434\u0434\u0430\u0433. \u0411\u0430\u0433\u0446\u0430\u0434 \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0434\u0430\u0442\u0430 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0430\u043B\u0442\u044B\u0433 \u0431\u0430\u0433\u0442\u0430\u0430\u0441\u0430\u043D \u0431\u043E\u043B\u043D\u043E.
ConnectDataUiController_AertTypeRequired=\u0411\u0430\u0439\u0440\u0448\u043B\u044B\u043D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u043B\u0433\u044B\u043D \u0445\u0443\u0432\u044C\u0434 \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433 \u0441\u043E\u043D\u0433\u043E\u0445 \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439
ConnectDataUiController_dataUploadMsg=\u0425\u044D\u0440\u044D\u0432 \u044D\u043D\u044D \u0441\u043E\u043D\u0433\u043E\u043B\u0442\u044B\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0432\u0430\u043B \u0431\u04AF\u0445 \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u0433 Connect \u0440\u0443\u0443 \u0438\u043B\u0433\u044D\u044D\u0436 \u04E9\u0433\u04E9\u0433\u0434\u043B\u0438\u0439\u043D \u0434\u0430\u0440\u0430\u0430\u043B\u043B\u044B\u043D \u0444\u0443\u043D\u043A\u0446\u0443\u0443\u0434\u0430\u0430\u0440 \u0434\u0430\u043C\u0436\u0443\u0443\u043B\u0430\u043D SMART Desktop \u0440\u0443\u0443 \u0438\u043C\u043F\u043E\u0440\u0442\u043B\u043E\u043E\u0440\u043E\u0439. \u0425\u044D\u0440\u044D\u0433\u043B\u044D\u0433\u0447\u0438\u0434 \u04E9\u0433\u04E9\u0433\u0434\u04E9\u043B \u0442\u0430\u0442\u0430\u0436 \u0430\u0432\u0430\u0445\u044B\u043D \u0442\u0443\u043B\u0434 \u0445\u04E9\u0434\u04E9\u043B\u0433\u04E9\u04E9\u043D\u0442 \u0442\u04E9\u0445\u04E9\u04E9\u0440\u04E9\u043C\u0436\u0438\u0439\u0433 SMART \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0442 \u0437\u0430\u043B\u0433\u0430\u0436 \u0447\u0430\u0434\u0430\u0445\u0433\u04AF\u0439. \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0445\u043E\u043B\u0431\u043E\u043B\u0442 \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442\u044D\u0434 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u0445 \u0445\u04AF\u0440\u0442\u044D\u043B \u0431\u04AF\u0445 \u04E9\u0433\u04E9\u0433\u0434\u04E9\u043B \u043D\u044C \u0442\u04E9\u0445\u04E9\u04E9\u0440\u04E9\u043C\u0436 \u0434\u044D\u044D\u0440 \u04AF\u043B\u0434\u044D\u0445 \u0431\u043E\u043B\u043D\u043E.
ConnectDataUiController_DataUploadsLabel=\u041C\u044D\u0434\u044D\u044D \u043E\u0440\u0443\u0443\u043B\u0430\u0445 
ConnectDataUiController_InvalidPositionPeriod=\u0411\u0430\u0439\u0440\u0448\u043B\u044B\u0433 \u0448\u0438\u043D\u044D\u0447\u043B\u044D\u0445 \u0445\u0443\u0433\u0430\u0446\u0430\u0430 \u0431\u0443\u0440\u0443\u0443 \u0431\u0430\u0439\u043D\u0430. 1-\u044D\u044D\u0441 9,9999 \u0445\u043E\u043E\u0440\u043E\u043D\u0434\u043E\u0445 \u0431\u04AF\u0445\u044D\u043B \u0442\u043E\u043E \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439.
ConnectDataUiController_InvalidUploadPeriod=\u04E8\u0433\u04E9\u0433\u0434\u04E9\u043B \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0430\u0445 \u0445\u0443\u0433\u0430\u0446\u0430\u0430 \u0431\u0443\u0440\u0443\u0443 \u0431\u0430\u0439\u043D\u0430. 1-\u044D\u044D\u0441 9,9999 \u0445\u043E\u043E\u0440\u043E\u043D\u0434\u043E\u0445 \u0431\u04AF\u0445\u044D\u043B \u0442\u043E\u043E \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439.
ConnectDataUiController_NotLoaded=\u0410\u0447\u0430\u0430\u043B\u0430\u0433\u0434\u0430\u0430\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430
ConnectDataUiController_Position1=\u0411\u0430\u0439\u0440\u0448\u043B\u044B\u043D \u0448\u0438\u043D\u044D\u0447\u043B\u044D\u043B\u0442 \u0431\u04AF\u0440\u0438\u0439\u0433 \u0438\u043B\u0433\u044D\u044D\u043D\u044D \u04AF\u04AF 
ConnectDataUiController_Position2=\u043C\u0438\u043D\u0443\u0442 
ConnectDataUiController_PositiongMessage=\u0411\u0430\u0439\u0440\u0448\u043B\u044B\u043D \u0448\u0438\u043D\u044D\u0447\u043B\u044D\u043B\u0442\u04AF\u04AF\u0434 SMART Connect \u0432\u044D\u0431 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u044B\u043D Alerts Map \u0434\u044D\u044D\u0440 \u0433\u0430\u0440\u0447 \u0438\u0440\u043D\u044D. \u0411\u0430\u0439\u0440\u0448\u043B\u044B\u043D \u0448\u0438\u043D\u044D\u0447\u043B\u044D\u043B\u0442 \u043D\u044C \u0445\u04E9\u0434\u04E9\u043B\u0433\u04E9\u04E9\u043D\u0442 \u0442\u04E9\u0445\u04E9\u04E9\u0440\u04E9\u043C\u0436\u0438\u0439\u0433 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0445\u043E\u043B\u0431\u043E\u043B\u0442\u0442\u043E\u0439 \u0431\u0430\u0439\u043B\u0433\u0430\u0445\u044B\u0433 \u0448\u0430\u0430\u0440\u0434\u0434\u0430\u0433 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0445\u043E\u043B\u0431\u043E\u043B\u0442\u044B\u0433 \u0430\u0432\u0430\u0445 \u0445\u04AF\u0440\u0442\u044D\u043B \u0442\u04E9\u0445\u04E9\u04E9\u0440\u04E9\u043C\u0436 \u0434\u044D\u044D\u0440 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043E\u0439.
ConnectDataUiController_PositionLabel=\u0411\u0430\u0439\u0440\u0448\u043B\u044B\u043D \u0448\u0438\u043D\u044D\u0447\u0438\u043B\u0441\u044D\u043D \u043C\u044D\u0434\u044D\u044D
ConnectDataUiController_RefreshTypes=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433 \u0441\u044D\u0440\u0433\u044D\u044D\u0445 
ConnectDataUiController_TabName=\u0425\u043E\u043B\u0431\u043E\u043E\u0441 
ConnectDataUiController_Upload1=\u041C\u044D\u0434\u044D\u044D \u0431\u04AF\u0440\u0438\u0439\u0433 \u043E\u0440\u0443\u0443\u043B\u0430\u0445 
ConnectDataUiController_Upload2=\u043C\u0438\u043D\u0443\u0442
ConnectUrlContribution_AutoUpdateMsg=SMART \u0425\u043E\u0431\u043B\u043E\u043E\u0441\u0438\u0439\u043D \u0434\u044D\u043B\u0433\u044D\u0440\u044D\u043D\u0433\u04AF\u0439 \u043C\u044D\u0434\u044D\u044D\u043B\u044D\u043B\u0433\u04AF\u0439\u0433\u044D\u044D\u0440 SMART Mobile \u043D\u044C \u044D\u043D\u044D \u0431\u0430\u0433\u0446\u044B\u0433 Connect-\u044D\u044D\u0441 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0430\u0430\u0440 \u0448\u0438\u043D\u044D\u0447\u043B\u044D\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0433\u04AF\u0439 \u0431\u043E\u043B\u043D\u043E.
ConnectUrlContribution_Warning=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430
ConvertedConnectCt2CmExtraData_InvalidReference=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430\: \u0418\u043C\u043F\u043E\u0440\u0442\u044B\u043D \u0444\u0430\u0439\u043B\u0434 \u2116 \= '' {0} ''  \u0431\u04AF\u0445\u0438\u0439 \u043E\u0431\u044A\u0435\u043A\u0442\u044B\u0433 \u0430\u0433\u0443\u0443\u043B\u0430\u0430\u0439\u0433\u04AF \u0431\u043E\u043B \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u0433 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u0445\u0433\u04AF\u0439 \u0431\u043E\u043B\u0433\u043E\u043D\u043E.
ConvertedConnectCt2CmExtraData_Missing_AlertItem=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430\: \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0437\u04AF\u0439\u043B - \u0448\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0430\u043B\u0433\u0430 \u0431\u0430\u0439\u043D\u0430. \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u0433 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u0445\u0433\u04AF\u0439 \u0431\u043E\u043B\u0433\u043E\u043D\u043E.
ConvertedConnectCt2CmExtraData_Missing_DataFrequency=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430\: \u0414\u0430\u0442\u0430 \u0430\u0447\u0430\u0430\u043B\u0430\u0445 \u0434\u0430\u0432\u0442\u0430\u043C\u0436\u0438\u0439\u043D \u0442\u043E\u0445\u0438\u0440\u0433\u043E\u043E \u0438\u043B\u0440\u044D\u044D\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430. \u04AE\u043D\u0434\u0441\u044D\u043D \u0443\u0442\u0433\u0430 \u043D\u044C \u0430\u0448\u0438\u0433\u043B\u0430\u0433\u0434\u0430\u0445 \u0431\u043E\u043B\u043D\u043E.
ConvertedConnectCt2CmExtraData_Missing_Level=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430\: \u0428\u0430\u0430\u0440\u0434\u043B\u0430\u0433\u0430\u0442\u0430\u0439 \u0442\u04AF\u0432\u0448\u0438\u043D\u0433\u0438\u0439\u043D \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430\u043D\u0434 \u0431\u0430\u0439\u0445\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430. \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u0433 \u0445\u044D\u0440\u044D\u0433\u0441\u044D\u0445\u0433\u04AF\u0439 \u0431\u043E\u043B\u0433\u043E\u043D\u043E.
ConvertedConnectCt2CmExtraData_Missing_PingFrequency=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430\: \u0414\u0430\u0442\u0430 \u0430\u0447\u0430\u0430\u043B\u0430\u0445 \u0434\u0430\u0432\u0442\u0430\u043C\u0436\u0438\u0439\u043D \u0442\u043E\u0445\u0438\u0440\u0433\u043E\u043E \u0438\u043B\u0440\u044D\u044D\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430. \u04AE\u043D\u0434\u0441\u044D\u043D \u0443\u0442\u0433\u0430 \u043D\u044C \u0430\u0448\u0438\u0433\u043B\u0430\u0433\u0434\u0430\u0445 \u0431\u043E\u043B\u043D\u043E.
ConvertedConnectCt2CmExtraData_PositionTypeNotSet=\u0411\u0430\u0439\u0440\u043B\u0430\u043B\u044B\u043D \u0448\u0438\u043D\u044D\u0447\u043B\u044D\u043B\u0442\u0438\u0439\u043D \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u04E9\u043B \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0430\u0433\u0434\u0430\u0430\u0433\u04AF\u0439. \u042D\u043D\u044D \u0434\u0430\u0442\u0430 \u043C\u043E\u0434\u0435\u043B\u0438\u0439\u0433 \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0440\u0443\u0443 \u0433 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0445\u043E\u043E\u0441 \u04E9\u043C\u043D\u04E9 \u04AF\u04AF\u043D\u0438\u0439\u0433 \u0437\u0430\u0441\u0430\u0445 \u0445\u044D\u0440\u044D\u0433\u0442\u044D\u0439.
CtxOptionsPanel_Name=CTX \u0445\u0443\u0443\u043B\u0431\u0430\u0440\u043B\u0430\u0445 \u0442\u043E\u0445\u0438\u0440\u0433\u043E\u043E
CtxOptionsPanel_Option=\u0425\u0443\u0443\u043B\u0431\u0430\u0440\u043B\u0430\u0445 \u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0430\u043A\u0435\u0440\u0438\u0439\u043D \u0421\u0422\u0425 \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u0430\u0440\u0445\u0438\u0432\u043B\u0430\u043D\u0430.
CtxOptionsPanel_OptionTooltip=\u0425\u044D\u0440\u0432\u044D\u044D \u0441\u043E\u043D\u0433\u043E\u0441\u043E\u043D \u0442\u043E\u0445\u0438\u043E\u043B\u043E\u043B\u0434 \u0445\u043E\u043B\u0431\u043E\u043B\u0442\u044B\u043D \u04AF\u0435\u0434 \u0430\u0440\u0445\u0438\u0432\u043B\u0430\u0433\u0434\u0430\u0430\u0433\u04AF\u0439 \u0441\u0442\u0445 \u0444\u0430\u0439\u043B\u0443\u0443\u0434\u044B\u0433 \u0445\u0443\u0443\u043B\u0431\u0430\u0440\u043B\u0430\u0445 \u0431\u043E\u043B\u043D\u043E.
CtxOptionsPanel_ReplicationInfo=\u042D\u0434\u0433\u044D\u044D\u0440 \u0442\u043E\u0445\u0438\u0440\u0433\u043E\u043E\u0433 \u0422\u0425\u0413-\u0442\u0430\u0439 \u0445\u0430\u043C\u0442 \u0445\u0443\u0443\u043B\u0431\u0430\u0440\u043B\u0430\u0434\u0430\u0433 \u0431\u04E9\u0433\u04E9\u04E9\u0434 \u0442\u044D\u0434\u0433\u044D\u044D\u0440 \u043D\u044C \u0437\u04E9\u0432\u0445\u04E9\u043D \u043D\u044D\u0433 \u0441\u0438\u0441\u0442\u0435\u043C \u0434\u044D\u044D\u0440 \u04E9\u04E9\u0440\u0447\u043B\u04E9\u0433\u0434\u04E9\u0445 \u0451\u0441\u0442\u043E\u0439.
CtxOptionsPanel_RestartInfo=\u04E8\u04E9\u0440\u0447\u043B\u04E9\u043B\u0442\u04AF\u04AF\u0434 \u043D\u044C \u0421\u041C\u0410\u0420\u0422-\u0438\u0439\u0433 \u0434\u0430\u0445\u0438\u043D \u044D\u0445\u043B\u04AF\u04AF\u043B\u044D\u0445 \u0445\u04AF\u0440\u0442\u044D\u043B \u04E9\u04E9\u0440\u0447\u043B\u04E9\u043B\u0442 \u043D\u044C \u0438\u0434\u044D\u0432\u0445\u0436\u0438\u0445\u0433\u04AF\u0439.
CtxOptionsPanel_RestartOpMsg=\u0422\u0430 ctx \u0445\u0443\u0443\u043B\u0431\u0430\u0440\u043B\u0430\u0445 \u0442\u043E\u0445\u0438\u0440\u0433\u043E\u043E\u0433 \u04E9\u04E9\u0440\u0447\u0438\u043B\u0441\u04E9\u043D. \u0421\u041C\u0410\u0420\u0422-\u0438\u0439\u0433 \u0434\u0430\u0445\u0438\u043D \u044D\u0445\u043B\u04AF\u04AF\u043B\u044D\u0445 \u0445\u04AF\u0440\u0442\u044D\u043B \u044D\u0434\u0433\u044D\u044D\u0440 \u04E9\u04E9\u0440\u0447\u043B\u04E9\u043B\u0442\u04AF\u04AF\u0434 \u0445\u04AF\u0447\u0438\u043D \u0442\u04E9\u0433\u04E9\u043B\u0434\u04E9\u0440 \u0431\u043E\u043B\u043D\u043E. \u0422\u0430 \u0434\u0430\u0445\u0438\u043D \u044D\u0445\u043B\u04AF\u04AF\u043B\u044D\u0445 \u04AF\u04AF?
CtxOptionsPanel_RestartOpTitle=\u0414\u0430\u0445\u0438\u043D \u0430\u0447\u0430\u0430\u043B\u0430\u0445
ExportCtPackageToConnect_CompleteTitle=\u041E\u0440\u0443\u0443\u043B\u0430\u0445 \u04AF\u0439\u043B\u0434\u044D\u043B \u0430\u043C\u0436\u0438\u043B\u0442\u0442\u0430\u0439 
ExportCtPackageToConnect_Message=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0433 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u043D\u0430 \u0443\u0443\!
ExportCtPackageToConnect_Name=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u0440\u0443\u0443 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0445 
ExportCtPackageToConnect_NavUploadError=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u0440\u0443\u0443 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u0445\u043E\u0434 \u0430\u043B\u0434\u0430\u0430 \u0433\u0430\u0440\u043B\u0430\u0430\: 
ExportCtPackageToConnect_NoUrl=\u041C\u044D\u0434\u044D\u044D \u043D\u044C \u043E\u0440\u0443\u0443\u043B\u0430\u0445 \u0437\u0430\u043C\u043D\u0430\u043B\u044B\u0433  \u0430\u0433\u0443\u0443\u043B\u0430\u0430\u0433\u04AF\u0439 \u0431\u043E\u043B\u043D\u043E
ExportCtPackageToConnect_ShellTitle=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u0440\u0443\u0443 \u0421\u041C\u0410\u0420\u0422 \u043C\u043E\u0431\u0430\u0439\u043B \u0431\u0430\u0433\u0446\u044B\u0433 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0445 
ExportCtPackageToConnect_Title=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u0440\u0443\u0443 \u0431\u0430\u0433\u0446\u044B\u0433 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0445 
ExportCtPackageToConnect_UploadCompleteMsg2=\u0425\u043E\u0431\u043B\u043E\u043E\u0441\u0440\u0443\u0443  {1} \u0431\u0430\u0433\u0446\u044B\u043D  {0} \u043C\u044D\u0434\u044D\u044D \u043E\u0440\u0443\u0443\u043B\u0441\u0430\u043D. \u0410\u043B\u0434\u0430\u0430\u043D\u044B \u0434\u044D\u043B\u0433\u044D\u0440\u044D\u043D\u0433\u04AF\u0439 \u043C\u044D\u0434\u044D\u044D\u0433 \u0430\u043B\u0434\u0430\u0430\u043D\u044B \u0431\u04AF\u0440\u0442\u0433\u044D\u043B\u044D\u044D\u0441 \u04AF\u0437\u043D\u044D \u04AF\u04AF\!
ExportCtPackageToConnect_UploadError=\u0411\u0430\u0433\u0446\u044B\u0433 \u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0440\u0443\u0443 \u0431\u0430\u0439\u0440\u0448\u0443\u0443\u043B\u0430\u0445\u0430\u0434 \u0430\u043B\u0434\u0430\u0430 \u0433\u0430\u0440\u0430\u0432\:
ExportCtPackageToConnect_UploadJobName=\u0421\u041C\u0410\u0420\u0422 \u043C\u043E\u0431\u0430\u0439\u043B \u0431\u0430\u0433\u0446\u044B\u0433 \u0430\u043C\u0436\u0438\u043B\u0442\u0442\u0430\u0439 \u043E\u0440\u0443\u0443\u043B\u043B\u0430\u0430.
ExportCtPackageToConnect_UplodeCompleteMsg=\u0425\u043E\u0431\u043B\u043E\u043E\u0441\u0440\u0443\u0443  {1} \u0431\u0430\u0433\u0446\u044B\u043D  {0} \u043C\u044D\u0434\u044D\u044D \u043E\u0440\u0443\u0443\u043B\u0441\u0430\u043D.
ExportNavigationLayerToConnect_ActionName=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u0440\u0443\u0443 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0445 
ExportNavigationLayerToConnect_ConnectDialogMsg=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0433 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u043D\u0430 \u0443\u0443\!
ExportNavigationLayerToConnect_ConnectDialogTitle=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u0440\u0443\u0443 \u0437\u0430\u043C\u043D\u0430\u043B\u044B\u0433 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u043B\u043E\u0445 
ExportNavigationLayerToConnect_NotUrl=\u041C\u044D\u0434\u044D\u044D \u043D\u044C \u043E\u0440\u0443\u0443\u043B\u0430\u0445 \u0437\u0430\u043C\u043D\u0430\u043B\u044B\u0433  \u0430\u0433\u0443\u0443\u043B\u0430\u0430\u0433\u04AF\u0439 \u0431\u043E\u043B\u043D\u043E
ExportNavigationLayerToConnect_UploadedJobName=\u0421\u041C\u0410\u0420\u0422 \u0437\u0430\u043C\u043D\u0430\u043B\u044B\u0433 \u043E\u0440\u0443\u0443\u043B\u0430\u0445 
ExportNavigationLayerToConnect_UploadError=\u0425\u043E\u043B\u0431\u043E\u043E\u0441\u0440\u0443\u0443 \u0445\u043E\u043B\u0431\u043E\u0433\u0434\u043E\u0445\u043E\u0434 \u0430\u043B\u0434\u0430\u0430 \u0433\u0430\u0440\u043B\u0430\u0430\: 
ExportNavigationLayerToConnect_UploadOk=\u041E\u0440\u0443\u0443\u043B\u0430\u0445 \u04AF\u0439\u043B\u0434\u044D\u043B \u0430\u043C\u0436\u0438\u043B\u0442\u0442\u0430\u0439 
ExportNavigationLayerToConnect_UploadOkMsg1=\u0425\u043E\u0431\u043B\u043E\u043E\u0441\u0440\u0443\u0443  {1} \u0431\u0430\u0433\u0446\u044B\u043D  {0} \u043C\u044D\u0434\u044D\u044D \u043E\u0440\u0443\u0443\u043B\u0441\u0430\u043D.
ExportNavigationLayerToConnect_UploadOkMsg2=\u0425\u043E\u0431\u043B\u043E\u043E\u0441\u0440\u0443\u0443  {1} \u0431\u0430\u0433\u0446\u044B\u043D  {0} \u043C\u044D\u0434\u044D\u044D \u043E\u0440\u0443\u0443\u043B\u0441\u0430\u043D. \u0410\u043B\u0434\u0430\u0430\u043D\u044B \u0434\u044D\u043B\u0433\u044D\u0440\u044D\u043D\u0433\u04AF\u0439 \u043C\u044D\u0434\u044D\u044D\u0433 \u0430\u043B\u0434\u0430\u0430\u043D\u044B \u0431\u04AF\u0440\u0442\u0433\u044D\u043B\u044D\u044D\u0441 \u04AF\u0437\u043D\u044D \u04AF\u04AF\!
LoadAlertTypesJob_DialogMessage=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u043E\u043E\u0441 \u0430\u043D\u0445\u0430\u0430\u0440\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433 \u0430\u0447\u0430\u0430\u043B\u043B\u0430\u0445
LoadAlertTypesJob_DialogTitle=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u0433 \u0445\u043E\u043B\u0431\u043E\u043D\u043E \u0443\u0443\!
LoadAlertTypesJob_LoadingAlertType=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433 \u0430\u0447\u0430\u0430\u043B\u043B\u0430\u0445 
LoadAlertTypesJob_NoConnectServer=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u0433 \u0430\u0447\u0430\u0430\u043B\u0430\u0445 \u0431\u043E\u043B\u043E\u043C\u0436\u0433\u04AF\u0439, \u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0441\u0435\u0440\u0432\u0435\u0440 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0430\u0430\u0433\u04AF\u0439 \u0431\u0430\u0439\u043D\u0430.
LoadAlertTypesJob_WarningMessage=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u044B\u043D \u0442\u04E9\u0440\u043B\u0438\u0439\u0433\u0425\u043E\u043B\u0431\u043E\u043E\u0441 \u0441\u0435\u0440\u0432\u0435\u0440\u044D\u044D\u0441 \u0441\u044D\u0440\u0433\u044D\u044D\u0436 \u0447\u0430\u0434\u0441\u0430\u043D\u0433\u04AF\u0439. \u04AE\u04AF\u043D\u0438\u0439 \u043E\u0440\u043E\u043D\u0434 \u0445\u0430\u0434\u0433\u0430\u043B\u0430\u0433\u0434\u0441\u0430\u043D \u0443\u0442\u0433\u0443\u0443\u0434\u044B\u0433 \u0430\u0448\u0438\u0433\u043B\u0430\u0445 \u0431\u043E\u043B\u043D\u043E.
LoadAlertTypesJob_WarningTitle=\u0410\u043D\u0445\u0430\u0430\u0440\u0443\u0443\u043B\u0433\u0430 
NavConnectUploadedDate_ConnectDialogMsg=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u0445\u0443\u0440\u0430\u0430\u043D\u0433\u0443\u0439\u0433 \u0442\u043E\u0445\u0438\u0440\u0443\u0443\u043B\u0430\u0445 
NavConnectUploadedDate_ConnectDialogTitle=\u0417\u0430\u043C\u043D\u0430\u043B
NavConnectUploadedDate_jobname=\u0417\u0430\u043C\u043D\u0430\u043B\u044B\u043D \u0448\u0438\u043D\u0436 \u0447\u0430\u043D\u0440\u044B\u0433 \u0430\u0447\u0430\u0430\u043B\u043B\u0430\u0436 \u0431\u0430\u0439\u043D\u0430 
NavConnectUploadedDate_NoConnect=\u0425\u043E\u043B\u0431\u043E\u043B\u0442 \u0431\u0430\u0439\u0445\u0433\u04AF\u0439 
NavConnectUploadedDate_PropertyName=\u041E\u0440\u0443\u0443\u043B\u0430\u0445 \u043E\u0433\u043D\u043E\u043E\u0433 \u0445\u043E\u043B\u0431\u043E\u043D\u043E \u0443\u0443\!
RemoveConnectCtJob_Title=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0430\u043A\u0435\u0440\u0438\u0439\u043D \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0441\u0430\u043D\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445.
RemoveConnectCtJob_UninstallError=\u0421\u041C\u0410\u0420\u0422 \u0425\u043E\u043B\u0431\u043E\u043E\u0441\u044B\u043D \u041A\u0438\u0431\u0435\u0440\u0442\u0440\u0430\u043A\u0435\u0440\u0438\u0439\u043D \u043C\u044D\u0434\u044D\u044D\u043B\u043B\u0438\u0439\u043D \u0441\u0430\u043D\u0433 \u0430\u0440\u0438\u043B\u0433\u0430\u0445 \u0430\u043B\u0434\u0430\u0430.
