#Modified by java-properties-editor.com (sorting:human), 

AbstractConnectPackageContribution_ConnectMsg=\u10E8\u10D4\u10D8\u10E7\u10D5\u10D0\u10DC\u10D4\u10D7 SMART Connect \u10E1\u10D4\u10E0\u10D7\u10DD\u10E4\u10D8\u10D9\u10D0\u10E2\u10D4\u10D1\u10D8
AbstractConnectPackageContribution_ConnectTitle=SMART Connect
AbstractConnectPackageContribution_KeyRequired=CyberTracker-\u10D8 SMART Connect API-\u10D8\u10E1 \u10D2\u10D0\u10E1\u10D0\u10E6\u10D4\u10D1\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0.  \u10D0\u10DB \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0  api-\u10D8\u10E1 \u10D2\u10D0\u10E1\u10D0\u10E6\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10E0\u10D4\u10E8\u10D4.
AbstractConnectPackageContribution_SkipButtonTxt=\u10D2\u10D0\u10DB\u10DD\u10E2\u10DD\u10D5\u10D4\u10D1\u10D0
ConnectAlertContribution_CaNotFound=\u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA Connect \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D6\u10D4. \u10D4\u10E1 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8 \u10D8\u10D2\u10D6\u10D0\u10D5\u10DC\u10D4\u10D1\u10D0 SMART Connect-\u10D8\u10D7, \u10D0\u10DB\u10D8\u10E2\u10DD\u10DB \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10D8\u10EA\u10D0\u10D5\u10D3\u10D4\u10E1 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10E1
ConnectAlertContribution_ConnectRequired=\u10D4\u10E1 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD\u10D4\u10D1\u10E1  SMART Connect \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D7\u10D0\u10DC \u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10E1 \u10E0\u10DD\u10DB \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D3\u10D4\u10E1. \u10D4\u10E1 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8 \u10DB\u10DD\u10D8\u10EA\u10D0\u10D5\u10E1 Connect \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D0\u10E1.
ConnectAlertUiController_AlertsNotSupported=\u10E1\u10D8\u10D2\u10DC\u10D0\u10DA\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10DB\u10EE\u10D0\u10E0\u10D3\u10D0\u10ED\u10D4\u10E0\u10D8\u10DA\u10D8 \u10DB\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8\u10E1 \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1. \u10E3\u10DC\u10D3\u10D0 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10DD\u10D7 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10D8\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8\u10E1 \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D0  SMART Mobile-\u10E8\u10D8 \u10E1\u10D0\u10DC\u10D0\u10EE\u10D0\u10D5\u10D0\u10D3
ConnectAlertUiController_createtooltip=\u10E8\u10D4\u10E5\u10DB\u10D4\u10DC\u10D8\u10D7 \u10D0\u10EE\u10D0\u10DA\u10D8 \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D0
ConnectAlertUiController_deletetooltip=\u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10EC\u10D0\u10E8\u10DA\u10D0
ConnectAlertUiController_ImportanceColumn=\u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D5\u10D0\u10DC\u10D8
ConnectAlertUiController_LoadingAlerts=\u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D4\u10D1\u10D8 \u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D1\u10D0
ConnectAlertUiController_LoadingDataModel=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8 \u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D1\u10D0
ConnectAlertUiController_NotSupported=\u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10DB\u10EE\u10D0\u10E0\u10D3\u10D0\u10ED\u10D4\u10E0\u10D8\u10DA\u10D8
ConnectAlertUiController_NoTypesMessage=\u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D4\u10D1\u10D8 \u10D0\u10E0 \u10E9\u10D0\u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D0 Connect-\u10D3\u10D0\u10DC. \u10D3\u10D0\u10E0\u10EC\u10DB\u10E3\u10DC\u10D3\u10D8\u10D7, \u10E0\u10DD\u10DB \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D4\u10D1\u10D8 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 Connect-\u10D6\u10D4, \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2 \u10D2\u10D0\u10D3\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D7 \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D4\u10D1\u10D8
ConnectAlertUiController_NoTypesTitle=\u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D4\u10D1\u10D8
ConnectAlertUiController_ObsColumn=\u10D3\u10D0\u10D9\u10D5\u10D8\u10E0\u10D5\u10D4\u10D1\u10D0
ConnectAlertUiController_RefreshLink=\u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10D3\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0
ConnectAlertUiController_SectionHeader=\u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D4\u10D1\u10D8
ConnectAlertUiController_TabName=\u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D4\u10D1\u10D8
ConnectAlertUiController_TypeColumn=\u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8
ConnectAlertUiController_TypeNotFound=<\u10E2\u10D8\u10DE\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0> ({0})
ConnectAlertUiController_TypeNotLoaded=<\u10E2\u10D8\u10DE\u10D4\u10D1\u10D8 \u10D5\u10D4\u10E0 \u10E9\u10D0\u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D0> ({0})
ConnectCtPackageProperties_ConnectDetailsLabel=Connect \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8
ConnectCtPackageProperties_DateColumn=Connect \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D7\u10D0\u10E0\u10D8\u10E6\u10D8
ConnectCtPackageProperties_DatePropertyShortName=\u10D7\u10D0\u10E0\u10D8\u10E6\u10D8
ConnectCtPackageProperties_ErrorLabel=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0
ConnectCtPackageProperties_ErrorMessage=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0 \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10E9\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D8\u10E1 \u10D3\u10E0\u10DD\u10E1  Connect SMART Mobile \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10E8\u10D4\u10E1\u10D0\u10EE\u10D4\u10D1\: 
ConnectCtPackageProperties_LoadingConnectProperties=\u10D8\u10E2\u10D5\u10E0\u10D8\u10D7\u10D4\u10D1\u10D0 connect \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8
ConnectCtPackageProperties_Message=\ SMART Connect  \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D0\u10EA\u10D8\u10D0
ConnectCtPackageProperties_NoConnect=\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1
ConnectCtPackageProperties_PackageUrlQrCodeProperty=\u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 URL
ConnectCtPackageProperties_PackageUrlQrCodeTooltip=\u10D1\u10DB\u10E3\u10DA\u10D8 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D6\u10D4 \u10EC\u10D5\u10D3\u10DD\u10DB\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u2013 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10DD\u10D7 Connect \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D6\u10D4, \u10E0\u10D0\u10D7\u10D0 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D4\u10D1\u10E1 \u10DB\u10D0\u10E1\u10D6\u10D4 \u10EC\u10D5\u10D3\u10DD\u10DB\u10D0 \u10F0\u10E5\u10DD\u10DC\u10D3\u10D4\u10D7
ConnectCtPackageProperties_Title=SMART Mobile \u10DE\u10D0\u10D9\u10D4\u10E2\u10D4\u10D1\u10D8
ConnectCtPackageProperties_VersionColumn=Connect \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D5\u10D4\u10E0\u10E1\u10D8\u10D0
ConnectCtPackageProperties_VersionPropertyShortName=\u10D5\u10D4\u10E0\u10E1\u10D8\u10D0
ConnectDataContribution_CaNotFound=\u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8 \u10D5\u10D4\u10E0 \u10DB\u10DD\u10D8\u10EB\u10D4\u10D1\u10DC\u10D0 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA Connect \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D6\u10D4. \u10D4\u10E1 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 SMART Connect-\u10D6\u10D4 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D0\u10E0\u10D8\u10E1, \u10D0\u10DB\u10D8\u10E2\u10DD\u10DB \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10D8\u10EA\u10D0\u10D5\u10D3\u10D4\u10E1 \u10D0\u10DB \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10E1
ConnectDataContribution_ConnectRequired=\u10D4\u10E1 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD\u10D4\u10D1\u10E1 SMART Connect \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D7\u10D0\u10DC \u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10E1 \u10E0\u10DD\u10DB \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D3\u10D4\u10E1.  \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8 \u10DB\u10DD\u10D8\u10EA\u10D0\u10D5\u10E1  Connect-\u10D8\u10E1 \u10D0\u10E1\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10E1.
ConnectDataUiController_AertTypeRequired=\u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 \u10D0\u10E0\u10E9\u10D4\u10E3\u10DA\u10D8 \u10DB\u10D3\u10D4\u10D1\u10D0\u10E0\u10D4\u10DD\u10D1\u10D8\u10E1 \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1.
ConnectDataUiController_AlertFieldIdSection=\u10E1\u10D0\u10D5\u10D4\u10DA\u10D4 \u10E1\u10D8\u10D2\u10DC\u10D0\u10DA\u10D8\u10E1 \u10D8\u10D3\u10D4\u10DC\u10D7\u10D8\u10E4\u10D8\u10D9\u10D0\u10E2\u10DD\u10E0\u10D8
ConnectDataUiController_AutoUploadTooltip=\u10D7\u10E3 \u10D4\u10E1 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10D0\u10E0\u10E9\u10D4\u10E3\u10DA\u10D8, \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10E1 \u10D7\u10D0\u10D5\u10D0\u10D3 \u10DB\u10DD\u10E3\u10EC\u10D4\u10D5\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0
ConnectDataUiController_copytooltip=URL-\u10D8\u10E1 \u10D9\u10DD\u10DE\u10D8\u10E0\u10D4\u10D1\u10D0 \u10D1\u10E3\u10E4\u10D4\u10E0\u10E8\u10D8
ConnectDataUiController_dataUploadMsg1=\u10D7\u10E3 \u10D4\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8 \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0, \u10E7\u10D5\u10D4\u10DA\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D8 \u10D2\u10D0\u10D8\u10D2\u10D6\u10D0\u10D5\u10DC\u10D4\u10D1\u10D0 SMART Connect-\u10D6\u10D4. \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10E1 \u10D5\u10D4\u10E0 \u10E8\u10D4\u10D4\u10EB\u10DA\u10D4\u10D1\u10D0 \u10DB\u10DD\u10D1\u10D8\u10DA\u10E3\u10E0\u10D8 \u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D8\u10E1 \u10DB\u10D8\u10D4\u10E0\u10D7\u10D4\u10D1\u10D0 SMART Desktop-\u10E1\u10D7\u10D0\u10DC \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10D3\u10D0\u10E1\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D0\u10D3. \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD\u10D0 \u10D8\u10DC\u10E2\u10D4\u10E0\u10DC\u10D4\u10E2\u10D8, \u10D3\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D3\u10D0\u10E0\u10E9\u10D4\u10D1\u10D0 \u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D0\u10D6\u10D4 \u10DB\u10D0\u10DC\u10D0\u10DB, \u10E1\u10D0\u10DC\u10D0\u10DB \u10D8\u10DC\u10E2\u10D4\u10E0\u10DC\u10D4\u10E2\u10D7\u10D0\u10DC \u10EC\u10D5\u10D3\u10DD\u10DB\u10D0 \u10D0\u10E0 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0. \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D8\u10E1 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D3\u10D4\u10D1\u10D0 \u10D0\u10DC Connect-\u10D6\u10D4, \u10D0\u10DC \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10E0\u10D8\u10D2\u10D8\u10E1 \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10D4\u10D1\u10D8\u10D7, \u10D3\u10D0\u10DB\u10DD\u10D9\u10D8\u10D3\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D3\u10D0\u10EA\u10D5\u10D8\u10E1 \u10E2\u10D4\u10E0\u10D8\u10E2\u10DD\u10E0\u10D8\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D6\u10D4.
ConnectDataUiController_DataUploadsLabel=\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D0\u10D5\u10E1 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10E1
ConnectDataUiController_InvalidPattern=\u10E8\u10D0\u10D1\u10DA\u10DD\u10DC\u10D8 \u10D0\u10E0\u10D0\u10E1\u10EC\u10DD\u10E0\u10D8\u10D0. \u10D8\u10E1 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 {0}-\u10D6\u10D4 \u10DC\u10D0\u10D9\u10DA\u10D4\u10D1\u10D8 \u10E1\u10D8\u10DB\u10D1\u10DD\u10DA\u10DD\u10E1\u10D2\u10D0\u10DC \u10D3\u10D0 \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10D8\u10EA\u10D0\u10D5\u10D3\u10D4\u10E1 \u10DB\u10EE\u10DD\u10DA\u10DD\u10D3 \u10DC\u10D4\u10D1\u10D0\u10D3\u10D0\u10E0\u10D7\u10E3\u10DA \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10E1 \u10D3\u10D0 {1}
ConnectDataUiController_InvalidPositionPeriod=\ \u10DB\u10D3\u10D4\u10D1\u10D0\u10E0\u10D4\u10DD\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DC\u10D0\u10EE\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D0\u10E0\u10D0\u10E1\u10EC\u10DD\u10E0\u10D8 \u10D3\u10E0\u10DD\u10D8\u10E1 \u10DE\u10D4\u10E0\u10D8\u10DD\u10D3\u10D8. \u10E0\u10D8\u10EA\u10EE\u10D5\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 1-\u10E1\u10D0 \u10D3\u10D0  9,9999 \u10E8\u10DD\u10E0\u10D8\u10E1.
ConnectDataUiController_InvalidUploadPeriod=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D8\u10E1 \u10D0\u10E0\u10D0\u10E1\u10EC\u10DD\u10E0\u10D8 \u10D3\u10E0\u10DD\u10D8\u10E1 \u10DE\u10D4\u10E0\u10D8\u10DD\u10D3\u10D8. \u10E0\u10D8\u10EA\u10EE\u10D5\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 1-\u10E1\u10D0 \u10D3\u10D0  9,9999 \u10E8\u10DD\u10E0\u10D8\u10E1.
ConnectDataUiController_LinkInfo=\u10D2\u10D0\u10E3\u10D2\u10D6\u10D0\u10D5\u10DC\u10D4\u10D7 \u10D4\u10E1 \u10D1\u10DB\u10E3\u10DA\u10D8 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D4\u10D1\u10E1, \u10E0\u10DD\u10DB \u10F0\u10E5\u10DD\u10DC\u10D3\u10D4\u10D7 \u10EC\u10D5\u10D3\u10DD\u10DB\u10D0 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D6\u10D4. \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10DD\u10D7 Connect-\u10D6\u10D4, \u10E1\u10D0\u10DC\u10D0\u10DB \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D4\u10D1\u10D8 \u10E8\u10D4\u10EB\u10DA\u10D4\u10D1\u10D4\u10DC \u10DB\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0\u10E1
ConnectDataUiController_MakePublic=\u10E1\u10D0\u10EF\u10D0\u10E0\u10DD \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8
ConnectDataUiController_Message=\u10D0\u10E0\u10D0\u10E1\u10D0\u10D5\u10D0\u10DA\u10D3\u10D4\u10D1\u10E3\u10DA\u10DD \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8 \u10D8\u10D3\u10D4\u10DC\u10E2\u10D8\u10E4\u10D8\u10D9\u10D0\u10E2\u10DD\u10E0\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10E0\u10DD\u10DB\u10D4\u10DA\u10D8\u10EA \u10E7\u10D5\u10D4\u10DA\u10D0 \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D0\u10E1 \u10D7\u10D0\u10DC \u10D4\u10E0\u10D7\u10D5\u10D8\u10E1 SMART Mobile-\u10D8\u10E1\u10D2\u10D0\u10DC SMART Connect-\u10E8\u10D8. \u10E2\u10DD\u10D9\u10D4\u10DC\u10D4\u10D1\u10D8 { } \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0 \u10D0\u10D5\u10E2\u10DD\u10DB\u10D0\u10E2\u10E3\u10E0\u10D0\u10D3 \u10E9\u10D0\u10DC\u10D0\u10EA\u10D5\u10DA\u10D4\u10D1\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1 \u10D8\u10DB \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D1\u10D4\u10D1\u10D8\u10D7, \u10E0\u10D0\u10EA \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10D4\u10DA\u10DB\u10D0 \u10D0\u10D8\u10E0\u10E9\u10D8\u10D0 \u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D0\u10D6\u10D4. \u10D7\u10E3 \u10D5\u10D4\u10DA\u10D8 \u10EA\u10D0\u10E0\u10D8\u10D4\u10DA\u10D8\u10D0, \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D4\u10D1\u10E1 \u10D8\u10D3\u10D4\u10DC\u10E2\u10D8\u10E4\u10D8\u10D9\u10D0\u10E2\u10DD\u10E0\u10D8 \u10D0\u10E0 \u10D3\u10D0\u10D4\u10DB\u10D0\u10E2\u10D4\u10D1\u10D0
ConnectDataUiController_MobileExportsAutomaticUpload=SMART Collect-\u10D8\u10E1 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D4\u10D1\u10E8\u10D8 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D8 \u10D0\u10D5\u10E2\u10DD\u10DB\u10D0\u10E2\u10E3\u10E0\u10D0\u10D3 \u10D8\u10D2\u10D6\u10D0\u10D5\u10DC\u10D4\u10D1\u10D0 SMART Connect-\u10D6\u10D4. \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD \u10D0\u10E0\u10D8\u10E1 \u10D8\u10DC\u10E2\u10D4\u10E0\u10DC\u10D4\u10E2\u10D8, \u10D3\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D3\u10D0\u10E0\u10E9\u10D4\u10D1\u10D0 \u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D0\u10D6\u10D4 \u10DB\u10D0\u10DC\u10D0\u10DB, \u10E1\u10D0\u10DC\u10D0\u10DB \u10D8\u10DC\u10E2\u10D4\u10E0\u10DC\u10D4\u10E2\u10D7\u10D0\u10DC \u10EC\u10D5\u10D3\u10DD\u10DB\u10D0 \u10D0\u10E0 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0. \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D8\u10E1 \u10E8\u10D4\u10DB\u10D3\u10D4\u10D2 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8 \u10D3\u10D0\u10DB\u10E3\u10E8\u10D0\u10D5\u10D3\u10D4\u10D1\u10D0 \u10D0\u10DC Connect-\u10D6\u10D4, \u10D0\u10DC \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10E0\u10D8\u10D2\u10D8\u10E1 \u10E1\u10D0\u10E8\u10E3\u10D0\u10DA\u10D4\u10D1\u10D8\u10D7, \u10D3\u10D0\u10DB\u10DD\u10D9\u10D8\u10D3\u10D4\u10D1\u10E3\u10DA\u10D8\u10D0 \u10D3\u10D0\u10EA\u10D5\u10D8\u10E1 \u10E2\u10D4\u10E0\u10D8\u10E2\u10DD\u10E0\u10D8\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D6\u10D4.
ConnectDataUiController_NoConnectServer=SMART Connect \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8
ConnectDataUiController_NotLoaded=\u10D0\u10E0 \u10E9\u10D0\u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D0
ConnectDataUiController_PackageConfigError=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 URL-\u10D8\u10E1 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D0\u10E1
ConnectDataUiController_PackageMustBeSaved=\u10DE\u10D0\u10D9\u10D4\u10E2\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10D8\u10E7\u10DD\u10E1 \u10E8\u10D4\u10DC\u10D0\u10EE\u10E3\u10DA\u10D8, \u10E1\u10D0\u10DC\u10D0\u10DB URL-\u10D8 \u10D2\u10D4\u10DC\u10D4\u10E0\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0
ConnectDataUiController_PackageUrlHeader=\u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 URL
ConnectDataUiController_Position1=\u10DB\u10D3\u10D4\u10D1\u10D0\u10E0\u10D4\u10DD\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DC\u10D0\u10EE\u10DA\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10D2\u10D6\u10D0\u10D5\u10DC\u10D0 \u10E7\u10DD\u10D5\u10D4\u10DA\u10D8
ConnectDataUiController_Position2=\u10EC\u10E3\u10D7\u10D4\u10D1\u10D8, \u10E0\u10DD\u10D2\u10DD\u10E0\u10EA \u10E2\u10D8\u10DE\u10D8
ConnectDataUiController_PositiongMessage=\u10DB\u10D3\u10D4\u10D1\u10D0\u10E0\u10DD\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DC\u10D0\u10EE\u10DA\u10D4\u10D1\u10D4\u10D1\u10D8 \u10D2\u10D0\u10DB\u10DD\u10E9\u10DC\u10D3\u10D4\u10D1\u10D0  SMART Connect-\u10D8\u10E1 \u10D5\u10D4\u10D1 \u10D0\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D0\u10D6\u10D4 \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10E0\u10E3\u10D9\u10D0.\u10DB\u10D3\u10D4\u10D1\u10D0\u10E0\u10D4\u10DD\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DC\u10D0\u10DA\u10EE\u10D4\u10D1\u10D4\u10D1\u10D8 \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD\u10D4\u10D1\u10E1 \u10DB\u10DD\u10D1\u10D8\u10DA\u10E3\u10E0 \u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D0\u10E1, \u10E0\u10DD\u10DB\u10D4\u10DA\u10E1\u10D0\u10EA \u10D0\u10E5\u10D5\u10E1 \u10D8\u10DC\u10E2\u10D4\u10E0\u10DC\u10D4\u10E2 \u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D8 \u10D3\u10D0 \u10D3\u10D0\u10E0\u10E9\u10D4\u10D1\u10D0 \u10DB\u10DD\u10EC\u10E7\u10DD\u10D1\u10D8\u10DA\u10DD\u10D1\u10D0\u10E8\u10D8 \u10E1\u10D0\u10DC\u10D0\u10DB \u10D0\u10E0 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10D8\u10DC\u10E2\u10D4\u10E0\u10DC\u10D4\u10E2 \u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D8.
ConnectDataUiController_PositionLabel=\u10DB\u10D3\u10D4\u10D1\u10D0\u10E0\u10D4\u10DD\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DC\u10D0\u10EE\u10DA\u10D4\u10D1\u10D4\u10D1\u10D8
ConnectDataUiController_RefreshTypes=\u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10D3\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0
ConnectDataUiController_SecurityMessage=\u10DE\u10D8\u10E0\u10D5\u10D4\u10DA\u10D0\u10D3\u10D8 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D8\u10D7 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D4\u10D1\u10E1 \u10DB\u10DD\u10D7\u10EE\u10DD\u10D5\u10DC\u10D8\u10DA\u10D8\u10D0 Connect-\u10D8\u10E1 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8 \u10D3\u10D0 \u10DE\u10D0\u10E0\u10DD\u10DA\u10D8, \u10E1\u10D0\u10DC\u10D0\u10DB \u10DE\u10D0\u10D9\u10D4\u10E2\u10D6\u10D4 \u10EC\u10D5\u10D3\u10DD\u10DB\u10D0\u10E1 \u10DB\u10D8\u10D8\u10E6\u10D4\u10D1\u10D4\u10DC. \u10E8\u10D4\u10D2\u10D8\u10EB\u10DA\u10D8\u10D0\u10D7 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8 \u10E1\u10D0\u10EF\u10D0\u10E0\u10DD \u10D2\u10D0\u10EE\u10D0\u10D3\u10DD\u10D7 (\u10D0\u10E0 \u10E1\u10ED\u10D8\u10E0\u10D3\u10D4\u10D1\u10D0 \u10DB\u10DD\u10DB\u10EE\u10DB\u10D0\u10E0\u10D4\u10D1\u10DA\u10D8\u10E1 \u10E1\u10D0\u10EE\u10D4\u10DA\u10D8/\u10DE\u10D0\u10E0\u10DD\u10DA\u10D8), \u10D7\u10E3\u10DB\u10EA\u10D0 \u10D4\u10E1 \u10DC\u10D8\u10E8\u10DC\u10D0\u10D5\u10E1, \u10E0\u10DD\u10DB \u10DC\u10D4\u10D1\u10D8\u10E1\u10DB\u10D8\u10D4\u10E0\u10D8 \u10E8\u10D4\u10EB\u10DA\u10D4\u10D1\u10E1 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D6\u10D4 \u10EC\u10D5\u10D3\u10DD\u10DB\u10D0\u10E1. \u10D4\u10E1 \u10DB\u10DD\u10D8\u10EA\u10D0\u10D5\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10E1 \u10DE\u10D0\u10D9\u10D4\u10E2\u10E8\u10D8 (\u10D7\u10D0\u10DC\u10D0\u10DB\u10E8\u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8, \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8 \u10D3\u10D0 \u10E1\u10EE\u10D5\u10D0) \u10D3\u10D0 \u10D8\u10DC\u10E4\u10DD\u10E0\u10DB\u10D0\u10EA\u10D8\u10D0\u10E1, \u10E0\u10D0\u10EA \u10E1\u10D0\u10ED\u10D8\u10E0\u10DD\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 Connect-\u10D6\u10D4 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1. \u10D2\u10D0\u10DB\u10DD\u10D8\u10E7\u10D4\u10DC\u10D4\u10D7 \u10E1\u10D8\u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D8\u10D7
ConnectDataUiController_TabName=Connect
ConnectDataUiController_Upload1a=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D0\u10D5\u10E2\u10DD\u10DB\u10D0\u10E2\u10E3\u10E0\u10D0\u10D3 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0 \u10E7\u10DD\u10D5\u10D4\u10DA
ConnectDataUiController_Upload2=\u10EC\u10E3\u10D7\u10D4\u10D1\u10D8
ConnectDataUiController_UploadOp=\u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D4\u10D1\u10D8\u10E1 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0 Connect-\u10D6\u10D4
ConnectDataUiController_ValidTokensMessage=\u10D0\u10DB \u10DE\u10D0\u10D9\u10D4\u10E2\u10E8\u10D8 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10D0\u10D3\u10D8 \u10D4\u10DA\u10D4\u10DB\u10D4\u10DC\u10E2\u10D4\u10D1\u10D8/\u10E2\u10DD\u10D9\u10D4\u10DC\u10D4\u10D1\u10D8 \u10DB\u10DD\u10D8\u10EA\u10D0\u10D5\u10E1\:\: 
ConnectDataUiController_WarningMsg=\u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10E1\u10D0\u10EF\u10D0\u10E0\u10DD \u10D2\u10D0\u10EE\u10D3\u10DD\u10DB\u10D0 \u10DC\u10D8\u10E8\u10DC\u10D0\u10D5\u10E1, \u10E0\u10DD\u10DB \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10E7\u10D5\u10D4\u10DA\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D8 (\u10D7\u10D0\u10DC\u10D0\u10DB\u10E8\u10E0\u10DD\u10DB\u10DA\u10D4\u10D1\u10D8, \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10DB\u10DD\u10D3\u10D4\u10DA\u10D8 \u10D3\u10D0 \u10E1\u10EE\u10D5\u10D0) \u10EE\u10D4\u10DA\u10DB\u10D8\u10E1\u10D0\u10EC\u10D5\u10D3\u10DD\u10DB\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10DC\u10D4\u10D1\u10D8\u10E1\u10DB\u10D8\u10D4\u10E0\u10D8 \u10DE\u10D8\u10E0\u10D8\u10E1\u10D7\u10D5\u10D8\u10E1, \u10D5\u10D8\u10E1\u10D0\u10EA \u10D4\u10E1 \u10D1\u10DB\u10E3\u10DA\u10D8 \u10D0\u10E5\u10D5\u10E1
ConnectDataUiController_WarningTitle=\u10D2\u10D0\u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D4\u10D1\u10D0
ConnectUrlContribution_AutoUpdateMsg=\ SMART Connect \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10E0\u10D4\u10E8\u10D4  SMART Mobile \u10D5\u10D4\u10E0 \u10E8\u10D4\u10EB\u10DA\u10D4\u10D1\u10E1 \u10D0\u10DB \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D0\u10D5\u10E2\u10DD\u10DB\u10D0\u10E2\u10E3\u10E0 \u10D2\u10D0\u10DC\u10D0\u10EE\u10DA\u10D4\u10D1\u10D0\u10E1 Connect-\u10D3\u10D0\u10DC.
ConnectUrlContribution_CaNotFound=\u10D4\u10E1 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10E1\u10D4\u10D1\u10DD\u10D1\u10E1 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA SMART Connect \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D6\u10D4 \u10D3\u10D0 SMART Mobile \u10D5\u10D4\u10E0 \u10E8\u10D4\u10EB\u10DA\u10D4\u10D1\u10E1 \u10D0\u10DB \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D0\u10D5\u10E2\u10DD\u10DB\u10D0\u10E2\u10E3\u10E0 \u10D2\u10D0\u10DC\u10D0\u10EE\u10DA\u10D4\u10D1\u10D0\u10E1
ConnectUrlContribution_Warning=\u10D2\u10D0\u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D4\u10D1\u10D0
CtxOptionsPanel_Name1=SMART Mobile-\u10D8\u10E1 \u10E0\u10D4\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8
CtxOptionsPanel_Option1=\u10D0\u10E0\u10E5\u10D8\u10D5\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 SMART Mobile \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D2\u10D0\u10DB\u10DD\u10E0\u10D8\u10EA\u10EE\u10D5\u10D0 \u10E0\u10D4\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D8\u10D3\u10D0\u10DC
CtxOptionsPanel_OptionTooltip1=\u10D7\u10E3 \u10D0\u10D8\u10E0\u10E9\u10D8\u10D4\u10D7 \u10D4\u10E1, \u10D0\u10E0\u10E5\u10D8\u10D5\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 SMART Mobile \u10E4\u10D0\u10D8\u10DA\u10D4\u10D1\u10D8 Connect-\u10D6\u10D4 \u10D0\u10E0 \u10D2\u10D0\u10D3\u10D0\u10D8\u10E2\u10D0\u10DC\u10D4\u10D1\u10D0
CtxOptionsPanel_ReplicationInfo=\u10D4\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8 \u10D2\u10D0\u10D3\u10D0\u10E2\u10D0\u10DC\u10D8\u10DA\u10D8\u10D0 \u10D9\u10DD\u10DC\u10E1\u10D4\u10E0\u10D5\u10D0\u10EA\u10D8\u10D8\u10E1 \u10D0\u10E0\u10D4\u10D0\u10DA\u10D7\u10D0\u10DC,\u10D0\u10E1\u10D4 \u10E0\u10DD\u10DB \u10D8\u10E1\u10D8\u10DC\u10D8 \u10E3\u10DC\u10D3\u10D0 \u10E8\u10D4\u10D8\u10EA\u10D5\u10D0\u10DA\u10DD\u10E1 \u10D4\u10E0\u10D7\u10D8 \u10D4\u10D9\u10E0\u10D0\u10DC\u10D8\u10E1 \u10E1\u10D8\u10E1\u10E2\u10D4\u10DB\u10D0\u10D6\u10D4 \u10D8\u10DB\u10D0\u10D5\u10D4 \u10D3\u10E0\u10DD\u10E1.
CtxOptionsPanel_RestartInfo=\u10EA\u10D5\u10DA\u10D8\u10DA\u10D4\u10D1\u10D4\u10D1\u10E1 \u10D0\u10E0 \u10D4\u10E5\u10DC\u10D4\u10D1\u10D0 \u10E8\u10D4\u10D3\u10D4\u10D2\u10D8 \u10E1\u10D0\u10DC\u10D0\u10DB \u10D0\u10E0 \u10D2\u10D0\u10D3\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D0\u10D5\u10D7  SMART.
CtxOptionsPanel_RestartOpMsg1=\u10D7\u10E5\u10D5\u10D4\u10DC \u10E8\u10D4\u10EA\u10D5\u10D0\u10DA\u10D4\u10D7 SMART Mobile-\u10D8\u10E1 \u10E0\u10D4\u10DE\u10DA\u10D8\u10D9\u10D0\u10EA\u10D8\u10D8\u10E1 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8. \u10D4\u10E1 \u10EA\u10D5\u10DA\u10D8\u10DA\u10D4\u10D1\u10D4\u10D1\u10D8 \u10EB\u10D0\u10DA\u10D0\u10E8\u10D8 \u10D0\u10E0 \u10E8\u10D4\u10D5\u10D0, \u10E1\u10D0\u10DC\u10D0\u10DB SMART \u10D0\u10E0 \u10D2\u10D0\u10D3\u10D0\u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D1\u10D0. \u10D2\u10E1\u10E3\u10E0\u10D7 \u10D0\u10EE\u10DA\u10D0 \u10D2\u10D0\u10D3\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0?
CtxOptionsPanel_RestartOpTitle=\u10EE\u10D4\u10DA\u10D0\u10EE\u10DA\u10D0\u10D3\u10D0\u10EC\u10E7\u10D4\u10D1\u10D0
ExportCtPackageToConnect_CompleteTitle=\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0
ExportCtPackageToConnect_Message=\ SMART Connect \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D0\u10EA\u10D8\u10D0 \u10E0\u10DD\u10DB \u10D4\u10E1\u10E5\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D3\u10D4\u10E1
ExportCtPackageToConnect_Name=\u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0  Connect-\u10D6\u10D4
ExportCtPackageToConnect_NoUrl=\u10DE\u10D0\u10E1\u10E3\u10EE\u10D8 \u10D0\u10E0 \u10DB\u10DD\u10D8\u10EA\u10D0\u10D5\u10E1 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D8\u10E1 url
ExportCtPackageToConnect_ShellTitle=\ SMART Mobile \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0  Connect-\u10D6\u10D4
ExportCtPackageToConnect_Title=\u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0 Connect-\u10D6\u10D4
ExportCtPackageToConnect_UploadCompleteMsg2=\u10D0\u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D0 {0} \u10D3\u10D0\u10DC {1} \u10DE\u10D0\u10D9\u10D4\u10E2\u10D4\u10D1\u10D8/\u10DB\u10D0\u10E0\u10E8\u10E3\u10E2\u10D4\u10D1\u10D8connect-\u10D6\u10D4. \u10DC\u10D0\u10EE\u10D4\u10D7 \u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D8\u10E1 \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8.
ExportCtPackageToConnect_UploadError=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0 \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D8\u10E1 \u10D3\u10E0\u10DD\u10E1  SMART Connect-\u10D6\u10D4\: 
ExportCtPackageToConnect_UploadJobName=SMART Mobile \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8\u10E1 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0
ExportCtPackageToConnect_UplodeCompleteMsg=\u10D0\u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D0 {0} \u10D3\u10D0\u10DC {1} \u10DE\u10D0\u10D9\u10D4\u10E2\u10D8/\u10DB\u10D0\u10E0\u10E8\u10E3\u10E0\u10E2\u10D8 connect-\u10D6\u10D4.
ExportNavigationLayerToConnect_ActionName=\u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0 Connect-\u10D6\u10D4
ExportNavigationLayerToConnect_ConnectDialogMsg=\ SMART Connect \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D0\u10EA\u10D8\u10D0 \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D8\u10E1\u10D0\u10D7\u10D8\u10E1
ExportNavigationLayerToConnect_ConnectDialogTitle=\u10DB\u10D0\u10E0\u10E8\u10E0\u10E3\u10E2\u10D8\u10E1 \u10D4\u10E5\u10E1\u10DE\u10DD\u10E0\u10E2\u10D8\u10E0\u10D4\u10D1\u10D0  Connect-\u10D6\u10D4
ExportNavigationLayerToConnect_NotUrl=\u10DE\u10D0\u10E1\u10E3\u10EE\u10D8 \u10D0\u10E0 \u10DB\u10DD\u10D8\u10EA\u10D0\u10D5\u10E1 \u10D0\u10E1\u10D0\u10E2\u10D5\u10E0\u10D8\u10D7 url
ExportNavigationLayerToConnect_UploadedJobName=\ SMART \u10DB\u10D0\u10E0\u10E8\u10E0\u10E3\u10E2\u10D8\u10E1 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0
ExportNavigationLayerToConnect_UploadError=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0 \u10DB\u10D0\u10E0\u10E8\u10E0\u10E3\u10E2\u10D8\u10E1 \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D8\u10E1 \u10D3\u10E0\u10DD\u10E1 Connect-\u10D6\u10D4\: 
ExportNavigationLayerToConnect_UploadOk=\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D8\u10E1 \u10D3\u10D0\u10E1\u10E0\u10E3\u10DA\u10D4\u10D1\u10D0
ExportNavigationLayerToConnect_UploadOkMsg1=\u10D0\u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0 {0} \u10D3\u10D0\u10DC {1}\u10DE\u10D0\u10D9\u10D4\u10E2(\u10D4\u10D1)\u10D8 connect-\u10D6\u10D4.
ExportNavigationLayerToConnect_UploadOkMsg2=\u10D0\u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D0{0}\u10D3\u10D0\u10DC  {1} \u10DE\u10D0\u10D9\u10D4\u10E2(\u10D4\u10D1)\u10D8 connect-\u10D6\u10D4. \u10D3\u10D0\u10D0\u10D7\u10D5\u10D0\u10DA\u10D8\u10D4\u10E0\u10D4\u10D7 \u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D8\u10E1 \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8.
LoadAlertTypesJob_DialogMessage=\u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D4\u10D1\u10D8\u10E1 \u10E9\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0 SMART Connect-\u10D3\u10D0\u10DC
LoadAlertTypesJob_DialogTitle=Connect \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D4\u10D1\u10D8
LoadAlertTypesJob_LoadingAlertType=\u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D4\u10D1\u10D8 \u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D1\u10D0
LoadAlertTypesJob_NoConnectServer=\u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0 \u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10E9\u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D0,  Connect Server-\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8.
LoadAlertTypesJob_WarningMessage=\u10E8\u10D4\u10E2\u10E7\u10DD\u10D1\u10D8\u10DC\u10D4\u10D1\u10D4\u10D1\u10D8\u10E1 \u10E2\u10D8\u10DE\u10D4\u10D1\u10D8 \u10E8\u10D4\u10E3\u10EB\u10DA\u10D4\u10D1\u10D4\u10DA\u10D8\u10D0 \u10D2\u10D0\u10D3\u10D0\u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10DD\u10E1Connect \u10E1\u10D4\u10E0\u10D5\u10D4\u10E0\u10D8\u10D3\u10D0\u10DC.  \u10DC\u10D0\u10EA\u10D5\u10DA\u10D0\u10D3, \u10E5\u10D4\u10E8\u10D8\u10E0\u10D4\u10D1\u10E3\u10DA\u10D8 \u10DB\u10DC\u10D8\u10E8\u10D5\u10DC\u10D4\u10DA\u10DD\u10D4\u10D1\u10D8 \u10D8\u10E5\u10DC\u10D4\u10D1\u10D0 \u10D2\u10D0\u10DB\u10DD\u10E7\u10D4\u10DC\u10D4\u10D1\u10E3\u10DA\u10D8.
LoadAlertTypesJob_WarningTitle=\u10D2\u10D0\u10E4\u10E0\u10D7\u10EE\u10D8\u10DA\u10D4\u10D1\u10D0
NavConnectUploadedDate_ConnectDialogMsg=\ SMART Connect \u10D3\u10D4\u10E2\u10D0\u10DA\u10D4\u10D1\u10D8\u10E1 \u10D9\u10DD\u10DC\u10E4\u10D8\u10D2\u10E3\u10E0\u10D0\u10EA\u10D8\u10D0
NavConnectUploadedDate_ConnectDialogTitle=\u10DB\u10D0\u10E0\u10E8\u10E0\u10E3\u10E2\u10D4\u10D1\u10D8
NavConnectUploadedDate_jobname=\u10DB\u10D0\u10E0\u10E8\u10E0\u10E3\u10E2\u10D8\u10E1 \u10E1\u10D0\u10DB\u10D8\u10D6\u10DC\u10D4 \u10DE\u10D0\u10E0\u10D0\u10DB\u10D4\u10E2\u10E0\u10D4\u10D1\u10D8 \u10D8\u10E2\u10D5\u10D8\u10E0\u10D7\u10D4\u10D1\u10D0
NavConnectUploadedDate_NoConnect=\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D8 \u10D0\u10E0 \u10D0\u10E0\u10D8\u10E1
NavConnectUploadedDate_PropertyName=Connect \u10D0\u10E2\u10D5\u10D8\u10E0\u10D7\u10D5\u10D8\u10E1 \u10D7\u10D0\u10E0\u10D8\u10E6\u10D8
RemoveConnectCtJob_UninstallError=\u10E8\u10D4\u10EA\u10D3\u10DD\u10DB\u10D0  SMART Connect \u10EC\u10D0\u10E8\u10DA\u10D8\u10E1 \u10D3\u10E0\u10DD\u10E1  CyberTracker \u10DB\u10DD\u10D3\u10E3\u10DA\u10D8\u10E1\u10D0\u10D7\u10D5\u10D8\u10E1.  \u10D5\u10D4\u10E0 \u10EC\u10D0\u10D8\u10E8\u10D0\u10DA\u10D0 \u10DB\u10DD\u10DC\u10D0\u10EA\u10D4\u10DB\u10D7\u10D0 \u10D1\u10D0\u10D6\u10D8\u10E1 \u10EA\u10EE\u10E0\u10D8\u10DA\u10D4\u10D1\u10D8.\u10D2\u10D7\u10EE\u10DD\u10D5\u10D7 \u10D3\u10D0\u10E3\u10D9\u10D0\u10D5\u10E8\u10D8\u10E0\u10D3\u10D8\u10D7 \u10E1\u10D8\u10E1\u10E2\u10D4\u10DB\u10D8\u10E1 \u10D0\u10D3\u10DB\u10D8\u10DC\u10D8\u10E1\u10E2\u10E0\u10D0\u10E2\u10DD\u10E0\u10E1.
