#Modified by java-properties-editor.com (sorting:human), 

AbstractConnectPackageContribution_ConnectMsg=Ingrese las credenciales de SMART Connect
AbstractConnectPackageContribution_ConnectTitle=Conexi\u00F3n inteligente
AbstractConnectPackageContribution_KeyRequired=No se pudo encontrar una clave de API CyberTracker SMART Connect. Este paquete no se puede exportar sin una clave api.
AbstractConnectPackageContribution_SkipButtonTxt=Omitir
AddConnectCtJob_CreateTablesTaskName=Crear tabla de datos en Connect para CyberTracker
AddConnectCtJob_ErrorDialogMessage=Error al instalar el m\u00F3dulo 'SMART Connect para CyberTracker' (Fallo al crear las tablas de datos necesarias). Reinicie el sistema, desinstale el m\u00F3dulo y vuelva a instalarlo. Si el problema persiste contacte al administrador del sistema. 
AddConnectCtJob_ErrorDialogTitle=Titulo del Error
AddConnectCtJob_Title=Crear tablas en Connect para CyberTracker
AlertEditDialog_EditAlertMessage=Editar la alerta seleccionada para el modelo configurable 
AlertEditDialog_EditAlertTitle=Editar alerta
AlertEditDialog_Importance=Importancia\:
AlertEditDialog_NewAlertMessage=Crear nueva alerta para el modelo configurable
AlertEditDialog_NewAlertTitle=Crear nueva alerta
AlertEditDialog_Source=Fuente\:
AlertEditDialog_Type=Tipo\:
ConfigurableModelEditorConnectTab_AlertConfigTitle=Configurar alerta
ConfigurableModelEditorConnectTab_Button_Delete=Eliminar
ConfigurableModelEditorConnectTab_Button_Edit=Editar
ConfigurableModelEditorConnectTab_Button_NewAlert=Nueva Alerta
ConfigurableModelEditorConnectTab_Column_Alert=Alerta
ConfigurableModelEditorConnectTab_Column_Importance=Importancia
ConfigurableModelEditorConnectTab_Column_Type=Tipo\:
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogMessage=\u00BFRealmente desea eliminar las alertas seleccionadas?
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogTitle=Confirmar eliminaci\u00F3n
ConfigurableModelEditorConnectTab_ConnectDialogMessage=Cargar Tipos de Alertas configuradas en Connect.
ConfigurableModelEditorConnectTab_ConnectDialogText=Tipos de Alerta
ConfigurableModelEditorConnectTab_ConnectDialogTitle=Cargar tipos de Alertas
ConfigurableModelEditorConnectTab_CtClassicConnect=SMART Connect (solo cl\u00E1sico)
ConfigurableModelEditorConnectTab_DataUploadLabel=Cargar datos autom\u00E1ticamente cada
ConfigurableModelEditorConnectTab_DataUploadTime=Minutos
ConfigurableModelEditorConnectTab_DataUploadTooltip=Al utilizar esta opci\u00F3n, el usuario no puede conectar el dispositivo m\u00F3vil a SMART de escritorio para descargar los datos. Los datos se enviar\u00E1n al servidor de SMART Connect via internet (Descarga y procesamiento de los datos a traves de una instancia SMART de escritorio). Los datos permaneceran en el dispositivo hasta que haya conexion a internet y puedan ser enviados a SMART Connect \n
ConfigurableModelEditorConnectTab_ErrorInitAlertsFromTemplate=Ha ocurrido un error al iniciar las Alertas del modelo configurable. La lista de Alertas estar\u00E1 vac\u00EDa.
ConfigurableModelEditorConnectTab_InvalidConfig=Configuraci\u00F3n invalida
ConfigurableModelEditorConnectTab_InvalidInteger=No es un n\u00FAmero v\u00E1lido. Un n\u00FAmero v\u00E1lido debe estar entre 0 y {0}
ConfigurableModelEditorConnectTab_InvalidInteger2=No es un n\u00FAmero valido. Un n\u00FAmero valido debe ser > 0
ConfigurableModelEditorConnectTab_NoAlertsMessage=No se pueden encontrar tipos de Alertas v\u00E1lidos para crear nuevas Alertas. Asegurese que tiene configurado el servidor de SMART Connect e intente actualizar la lista de los Tipos de Alerta
ConfigurableModelEditorConnectTab_NoAlertsTitle=No hay Tipos de Alertas
ConfigurableModelEditorConnectTab_NoTypesFound=No se encontraron Tipos de Alertas. Actualice los Tipos de Alertas y asegurese de que SMART Connect tenga al menos un tipo definido
ConfigurableModelEditorConnectTab_PositionFreqTooltip=Las actualizaciones de posicion apareceran en SMART Connect. \n El Mapa de Alertas de aplicaciones WEB solo se envian cuando el dispositivo movil tiene conexi\u00F3n a internet \n (Datos, wifi, etc), y se almacenaran en el dispositivo movil hasta que tenga conexion a internet (Momento en el que se envian los datos a SMART Connect)
ConfigurableModelEditorConnectTab_PositionTypeLabel=Como Tipo de Alerta
ConfigurableModelEditorConnectTab_PositionTypeTooltip=Las alertas aparecer\u00E1n en SMART con este tipo de Alerta
ConfigurableModelEditorConnectTab_PositionUpdateLabel=Enviar actualizaciones de posicion cada
ConfigurableModelEditorConnectTab_PositionUpdateTime=Minutos
ConfigurableModelEditorConnectTab_RefreshForLabels=(Actuaizar tipos de Alertas para etiquetas)
ConfigurableModelEditorConnectTab_RefreshToolTip=Recargar los Tipos de Alertas desde el servidor Connect 
ConfigurableModelEditorConnectTab_RefreshTypes=Actualizar Tipos de Alertas
ConfigurableModelEditorConnectTab_SettingsWarning=Estos ajustes solo son compatibles con CyberTracker Classic, no con SMART Mobile.
ConfigurableModelEditorConnectTab_TypeMustBeSelected=Se debe seleccionar un Tipo de Alerta para las Alertas de posicion
ConfigurableModelEditorConnectTab_TypeNotValid=El tipo de actualizacion de posicion no es valido. Seleccione un nuevo tipo de Alerta y actualiza los Tipos de Alertas
ConfigurableModelEditorConnectTab_TypeRequired=Debe seleccionar un tipo de Alerta para las actualizaciones de posicion
ConfigurableModelEditorConnectTab_UploadHeader=Cargar datos en SMART Connect 
ConfigurableModelEditorConnectTab_WarningMessage=Los Tipos de Alertas de Connect no se pudieron actualizar a traves del servidor. Se utilizaran valores previamente almacenados en Cache
ConfigurableModelEditorConnectTab_WarningTitle=Tipos de Alertas en Connect
ConnectAlertConfigDialog_DataExtractError=Ha ocurrido un error al intentar extraer los datos de alertas de SMART Connect
ConnectAlertConfigDialog_Message=Configure el servidor SMART Connect para enviar datos (alertas, actualizaciones de posicion, observaciones) desde la aplicacion CyberTracker
ConnectAlertConfigDialog_Title=Servidor SMART Connect 
ConnectAlertContribution_ConnectRequired=Este paquete requiere una conexi\u00F3n al servidor SMART Connect para exportar. Este paquete incluye alertas de Connect.
ConnectAlertUiController_AlertsNotSupported=Las alertas no son compatibles con las exportaciones de modelos de datos. Debe usar un modelo configurable si desea usar alertas con SMART Mobile
ConnectAlertUiController_createtooltip=crear una nueva alerta
ConnectAlertUiController_deletetooltip=eliminar alerta
ConnectAlertUiController_ImportanceColumn=Importance
ConnectAlertUiController_LoadingAlerts=cargando alertas
ConnectAlertUiController_LoadingDataModel=cargando modelo de datos
ConnectAlertUiController_NotSupported=No soportado
ConnectAlertUiController_NoTypesMessage=No se cargaron tipos de alerta desde Connect. Aseg\u00FArese de que los tipos de alerta est\u00E9n configurados en Connect, luego actualice los tipos de alerta
ConnectAlertUiController_NoTypesTitle=Sin tipos de alerta
ConnectAlertUiController_ObsColumn=Observaci\u00F3n
ConnectAlertUiController_RefreshLink=actualizar tipos de alerta
ConnectAlertUiController_SectionHeader=Alertas
ConnectAlertUiController_TabName=Alertas
ConnectAlertUiController_TypeColumn=Tipo de alerta
ConnectAlertUiController_TypeNotFound=<Tipo no encontrado> ({0})
ConnectAlertUiController_TypeNotLoaded=<Tipos no cargados> ({0})
ConnectCtAlertProvider_LoadAlertsError=Ha ocurrido un error al cargar las Alertas de SMART Connect.
ConnectCtAlertProvider_LoadAlertsTaskName=Cargando Alertas de SMART Connect 
ConnectCtAlertProvider_NoAlertConfigInfo_Message=Las alertas no se exportaran a CyberTracker, porque no hay una configuracion v\u00E1lida del servidor de SMART Connect Server 
ConnectCtAlertProvider_NoAlertConfigInfo_Title=Advertencia
ConnectCtDatabaseUpgrader_UpgageTaskName=Instalando base de datos de SMART Connect para CyberTracker Plugin
ConnectCtDataTargetProvider_NoConnectServer=Este modelo configurable esta configurado para cargar datos de SMART Connect via internet, sin embargo no hay un servidor SMART Connect de destino. Retire los parametros de configuracion de carga de datos o ingrese la informacion del servidor de SMART Connect cuando se solicite
ConnectCtHibernateManager_Error_MultipleConnectCtProperties=Mutiples propiedades de Connect CT detectadas para el modelo configurable. El primero se usara, los otros seram eliminados.
ConnectCtHibernateManager_LoadAlertsError=Ha ocurrido un error  al cargar las Alertas de SMART Connect
ConnectCtPackageProperties_ConnectDetailsLabel=Detalles del paquete Connect
ConnectCtPackageProperties_DateColumn=Conectar la fecha del paquete
ConnectCtPackageProperties_DatePropertyShortName=Fecha
ConnectCtPackageProperties_ErrorLabel=ERROR
ConnectCtPackageProperties_ErrorMessage=Error al cargar detalles sobre los paquetes Connect SMART Mobile\:
ConnectCtPackageProperties_LoadingConnectProperties=cargando propiedades de connect
ConnectCtPackageProperties_Message=Configurar los detalles de SMART Connect
ConnectCtPackageProperties_NoConnect=Sin conexi\u00F3n
ConnectCtPackageProperties_Title=Paquetes SMART Mobile
ConnectCtPackageProperties_VersionColumn=Conectar la versi\u00F3n del paquete
ConnectCtPackageProperties_VersionPropertyShortName=Versi\u00F3n
ConnectCtTemplateCloner_CloneAlerts=Copiar Alertas de Connect para ''{0}''
ConnectCtTemplateCloner_TaskName=Copiando Alertas de Connect
ConnectDataContribution_ConnectRequired=Este paquete requiere una conexi\u00F3n de servidor SMART Connect para exportar. El paquete incluye cargas de datos de Connect.
ConnectDataUiController_AertTypeRequired=Se debe seleccionar un tipo de alerta para las alertas de posici\u00F3n
ConnectDataUiController_dataUploadMsg=Si usa esta opci\u00F3n, todos los datos se enviar\u00E1n a Connect y luego se importar\u00E1n a SMART Desktop a trav\u00E9s de las funciones de datos en cola. Los usuarios no pueden conectar el dispositivo m\u00F3vil a SMART Desktop para descargar datos. Se requiere una conexi\u00F3n a Internet y todos los datos permanecer\u00E1n en el dispositivo hasta que se obtenga una conexi\u00F3n a Internet.
ConnectDataUiController_DataUploadsLabel=Cargas de datos
ConnectDataUiController_InvalidPositionPeriod=Per\u00EDodo de actualizaci\u00F3n de la posici\u00F3n no v\u00E1lido. Debe ser un n\u00FAmero entero entre 1 y 9,9999.
ConnectDataUiController_InvalidUploadPeriod=Per\u00EDodo de tiempo de carga de datos no v\u00E1lido. Debe ser un n\u00FAmero entero entre 1 y 9,9999.
ConnectDataUiController_NotLoaded=Sin cargar
ConnectDataUiController_Position1=Enviar actualizaciones de posici\u00F3n cada
ConnectDataUiController_Position2=minutos como tipo
ConnectDataUiController_PositiongMessage=Las actualizaciones de posici\u00F3n aparecer\u00E1n en el mapa de alertas de la aplicaci\u00F3n web SMART Connect. Las actualizaciones de posici\u00F3n requieren que el dispositivo m\u00F3vil tenga una conexi\u00F3n a Internet y permanezcan en el dispositivo hasta que se obtenga una conexi\u00F3n a Internet.
ConnectDataUiController_PositionLabel=Actualizaciones de posici\u00F3n
ConnectDataUiController_RefreshTypes=actualizar tipos de alerta
ConnectDataUiController_TabName=Conectar
ConnectDataUiController_Upload1=Subir datos cada
ConnectDataUiController_Upload2=minutes
ConnectUrlContribution_AutoUpdateMsg=Sin los detalles de SMART Connect, SMART Mobile no podr\u00E1 actualizar autom\u00E1ticamente este paquete desde Connect.
ConnectUrlContribution_Warning=Warning
ConvertedConnectCt2CmExtraData_InvalidReference=Alertas de Connect\: Alerta hace referencia a un objeto con iid\=''{0}'' que no se encuentra. La alerta sera ignorada.
ConvertedConnectCt2CmExtraData_Missing_AlertItem=Alertas de Connect\: La Alerta requiere un parametro necesario- Elemento de Alerta. La alerta sera ignorada.
ConvertedConnectCt2CmExtraData_Missing_DataFrequency=Alertas de Connect\: No se detecta la configuraci\u00F3n de carga de Datos. Se usar\u00E1 el valor por defecto.
ConvertedConnectCt2CmExtraData_Missing_Level=Alertas de Connect\: La Alerta requiere del parametro - Intensidad. La Alerta sera ignorada.
ConvertedConnectCt2CmExtraData_Missing_PingFrequency=Alertas de Connect\: La configuracion de la frecuencia de actualizacion de posicion no se ha detectado. Se utilizara  el valor por defecto.
ConvertedConnectCt2CmExtraData_PositionTypeNotSet=La actualizacion de la Posicion del Tipo de Alerta no esta configurado.  Esto debe configurarse antes de exportar este modelo de datos a Connect.
CtxOptionsPanel_Name=Configurar replicaciones
CtxOptionsPanel_Option=Excluir elementos archivados de CyberTracker CTX en la replicaci\u00F3n
CtxOptionsPanel_OptionTooltip=Si selecciona, no se replicar\u00E1n los archivos ctx para conectarse
CtxOptionsPanel_ReplicationInfo=Estas configuraciones son replicadas con el \u00E1rea de conservaci\u00F3n, por lo que solo deben cambiarse en un sistema de escritorio a la vez.
CtxOptionsPanel_RestartInfo=Los cambios no tendr\u00E1n efecto hasta que SMART se haya reiniciado.
CtxOptionsPanel_RestartOpMsg=Modific\u00F3 la configuraci\u00F3n de replicaci\u00F3n de ctx. Estos cambios no tendr\u00E1n efecto hasta que reinicie SMART. \u00BFLe gustar\u00EDa reiniciar ahora?
CtxOptionsPanel_RestartOpTitle=Reiniciar
ExportCtPackageToConnect_CompleteTitle=Carga completa
ExportCtPackageToConnect_Message=Configurar los detalles de SMART Connect para exportar
ExportCtPackageToConnect_Name=Exportar para conectar
ExportCtPackageToConnect_NavUploadError=Error al cargar rutas a Connect\:
ExportCtPackageToConnect_NoUrl=La respuesta no contiene la URL de subida
ExportCtPackageToConnect_ShellTitle=Exportar el paquete SMART Mobile a Connect
ExportCtPackageToConnect_Title=Exportar paquete para conectar
ExportCtPackageToConnect_UploadCompleteMsg2=Cargado {0} de {1} paquetes/rutas a Connect. Consulte los registros de errores para obtener detalles.
ExportCtPackageToConnect_UploadError=Error al cargar el paquete en SMART Connect\:
ExportCtPackageToConnect_UploadJobName=Cargar paquete SMART Mobile
ExportCtPackageToConnect_UplodeCompleteMsg=Cargado {0} de {1} paquetes/rutas a Connect.
ExportNavigationLayerToConnect_ActionName=Exportar a Connect
ExportNavigationLayerToConnect_ConnectDialogMsg=Configurar los detalles de SMART Connect para exportar
ExportNavigationLayerToConnect_ConnectDialogTitle=Exportar ruta para conectar
ExportNavigationLayerToConnect_NotUrl=La respuesta no contiene la URL de subida
ExportNavigationLayerToConnect_UploadedJobName=Cargar ruta SMART
ExportNavigationLayerToConnect_UploadError=Error al cargar Route to Connect\:
ExportNavigationLayerToConnect_UploadOk=Carga completa
ExportNavigationLayerToConnect_UploadOkMsg1=Se carg\u00F3 {0} de {1} paquete (s) para conectarse.
ExportNavigationLayerToConnect_UploadOkMsg2=Se carg\u00F3 {0} de {1} paquete (s) para conectarse. Consulte los registros de errores para obtener detalles.
LoadAlertTypesJob_DialogMessage=Cargar tipos de alerta desde SMART Connect*
LoadAlertTypesJob_DialogTitle=Conectar alertas
LoadAlertTypesJob_LoadingAlertType=cargando tipos de alerta
LoadAlertTypesJob_NoConnectServer=No se pueden cargar alertas, no se ha configurado Connect Server.
LoadAlertTypesJob_WarningMessage=Los tipos de alerta no se pudieron actualizar desde el servidor de Connect. En su lugar, se utilizar\u00E1n los valores almacenados en cach\u00E9.
LoadAlertTypesJob_WarningTitle=Warning
NavConnectUploadedDate_ConnectDialogMsg=Configurar los detalles de SMART Connect
NavConnectUploadedDate_ConnectDialogTitle=Rutas
NavConnectUploadedDate_jobname=Cargando propiedades de destino de ruta
NavConnectUploadedDate_NoConnect=Sin conexi\u00F3n
RemoveConnectCtJob_Title=Elimine las bases de datos de SMART Connect para CyberTracker plugin.
RemoveConnectCtJob_UninstallError=Ha ocurrido un error al desinstalar el modulo SMART Connect para CyberTracker. No se pudo eliminar la base de datos. Pongase en contacto con el administrador del sistema. 
