#Modified by java-properties-editor.com (sorting:human), 

AbstractConnectPackageContribution_ConnectMsg=Insira as credenciais do SMART Connect
AbstractConnectPackageContribution_ConnectTitle=SMART Connect
AbstractConnectPackageContribution_KeyRequired=Uma chave de API CyberTracker SMART Connect n\u00E3o foi encontrada.  Este pacote n\u00E3o pode ser exportado sem uma chave de API.
AbstractConnectPackageContribution_SkipButtonTxt=Pular
AddConnectCtJob_CreateTablesTaskName=Criando Tabelas do Banco de Dados do Connect para CyberTracker
AddConnectCtJob_ErrorDialogMessage=Ocorreu um erro ao instalar o m\u00F3dulo 'SMART Connect para CyberTracker' (n\u00E3o foi poss\u00EDvel criar as tabelas de banco de dados necess\u00E1rias). Por favor, reinicie o sistema, desinstale o m\u00F3dulo e tente reinstal\u00E1-lo.  Se o problema persistir, entre em contato com o administrador do sistema.
AddConnectCtJob_ErrorDialogTitle=T\u00EDtuloErro
AddConnectCtJob_Title=Criando Tabelas Connect para CyberTracker
AlertEditDialog_EditAlertMessage=Editar item de alerta selecionado para o modelo configur\u00E1vel
AlertEditDialog_EditAlertTitle=Editar Alerta
AlertEditDialog_Importance=import\u00E2ncia\:
AlertEditDialog_NewAlertMessage=Editar item de alerta selecionado para o modelo configur\u00E1vel
AlertEditDialog_NewAlertTitle=Criar Novo Alerta
AlertEditDialog_Source=Fonte\:
AlertEditDialog_Type=Tipo\:
ConfigurableModelEditorConnectTab_AlertConfigTitle=Configura\u00E7\u00E3o de Alerta
ConfigurableModelEditorConnectTab_Button_Delete=Excluir
ConfigurableModelEditorConnectTab_Button_Edit=Editar
ConfigurableModelEditorConnectTab_Button_NewAlert=Novo Alerta
ConfigurableModelEditorConnectTab_Column_Alert=Alerta
ConfigurableModelEditorConnectTab_Column_Importance=Import\u00E2ncia
ConfigurableModelEditorConnectTab_Column_Type=Tipo
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogMessage=Voc\u00EA deseja mesmo excluir os alertas selecionados?
ConfigurableModelEditorConnectTab_ConfirmDeleteDialogTitle=Confirmar Exclus\u00E3o
ConfigurableModelEditorConnectTab_ConnectDialogMessage=Carregar Tipos de Alerta configurados no Connect.
ConfigurableModelEditorConnectTab_ConnectDialogText=Tipos de Alerta
ConfigurableModelEditorConnectTab_ConnectDialogTitle=Carregar Tipos de Alerta
ConfigurableModelEditorConnectTab_CtClassicConnect=SMART Connect (apenas cl\u00E1ssico)
ConfigurableModelEditorConnectTab_DataUploadLabel=Carregar dados automaticamente a cada
ConfigurableModelEditorConnectTab_DataUploadTime=minutos
ConfigurableModelEditorConnectTab_DataUploadTooltip=Ao usar esta op\u00E7\u00E3o, os usu\u00E1rios n\u00E3o podem conectar o dispositivo m\u00F3vel \n no SMART Desktop para baixar os dados.  Todos os dados devem \n ser enviados a um servidor SMART Connect por \n conex\u00E3o \u00E0 internet (baixado e processado por \n uma inst\u00E2ncia do SMART Desktop).  Os dados de observa\u00E7\u00E3o permanecer\u00E3o \n no dispositivo at\u00E9 que uma conex\u00E3o com a internet aconte\u00E7a \u00E0s\n , momento em que ser\u00E1 enviado ao SMART Connect.
ConfigurableModelEditorConnectTab_ErrorInitAlertsFromTemplate=Ocorreu um erro ao inicializar alertas com base no modelo configur\u00E1vel. A lista de alertas ser\u00E1 esvaziada.
ConfigurableModelEditorConnectTab_InvalidConfig=Configura\u00E7\u00E3o inv\u00E1lida
ConfigurableModelEditorConnectTab_InvalidInteger=N\u00E3o \u00E9 um inteiro v\u00E1lido.  Deve ser um inteiro v\u00E1lido entre 1 e {0}
ConfigurableModelEditorConnectTab_InvalidInteger2=N\u00E3o \u00E9 um inteiro v\u00E1lido.  Deve ser um n\u00FAmero inteiro v\u00E1lido > 0
ConfigurableModelEditorConnectTab_NoAlertsMessage=N\u00E3o \u00E9 poss\u00EDvel encontrar nenhum Tipo de Alerta v\u00E1lido para criar novos Alertas.  Verifique se voc\u00EA tem um servidor SMART Connect v\u00E1lido configurado e tente atualizar a lista de tipos de alerta.
ConfigurableModelEditorConnectTab_NoAlertsTitle=Nenhum Tipo de Alerta
ConfigurableModelEditorConnectTab_NoTypesFound=Nenhum tipo de alerta encontrado.  Tente atualizar os tipos de alerta e garantir que o SMART Connect tenha pelo menos um tipo definido.
ConfigurableModelEditorConnectTab_PositionFreqTooltip=Atualiza\u00E7\u00F5es de posi\u00E7\u00E3o aparecer\u00E3o na aplica\u00E7\u00E3o online Mapa de Alertas \n do SMART Connect. Eles s\u00E3o enviados apenas \n quando o dispositivo m\u00F3vel tem uma conex\u00E3o com a internet \n (celular, wifi, etc), e s\u00E3o armazenados \n no dispositivo at\u00E9 que uma conex\u00E3o seja adquirida (\n hora em que todos eles s\u00E3o enviados ao SMART Connect).
ConfigurableModelEditorConnectTab_PositionTypeLabel=como tipo de alerta
ConfigurableModelEditorConnectTab_PositionTypeTooltip=Os alertas aparecer\u00E3o no SMART Connect com este tipo de alerta
ConfigurableModelEditorConnectTab_PositionUpdateLabel=Enviar atualiza\u00E7\u00F5es de posi\u00E7\u00E3o a cada
ConfigurableModelEditorConnectTab_PositionUpdateTime=minutos
ConfigurableModelEditorConnectTab_RefreshForLabels=(Atualizar tipos de alerta para Etiquetas)
ConfigurableModelEditorConnectTab_RefreshToolTip=recarrega os tipos de alerta do servidor Connect
ConfigurableModelEditorConnectTab_RefreshTypes=Recarregar Tipos de Alerta
ConfigurableModelEditorConnectTab_SettingsWarning=Essas configura\u00E7\u00F5es s\u00E3o compat\u00EDveis apenas com CyberTracker Classic e n\u00E3o SMART Mobile.
ConfigurableModelEditorConnectTab_TypeMustBeSelected=Um tipo de alerta deve ser selecionado para alertas de posi\u00E7\u00E3o
ConfigurableModelEditorConnectTab_TypeNotValid=O tipo de atualiza\u00E7\u00E3o de posi\u00E7\u00E3o configurada n\u00E3o \u00E9 mais v\u00E1lido. Selecione um novo tipo ou tente atualizar os Tipos de Alerta.
ConfigurableModelEditorConnectTab_TypeRequired=Um tipo de alerta deve ser selecionado para atualiza\u00E7\u00F5es de posi\u00E7\u00E3o.
ConfigurableModelEditorConnectTab_UploadHeader=Carregamentos de Dados do SMART Connect
ConfigurableModelEditorConnectTab_WarningMessage=A lista Tipo de Alerta Connect n\u00E3o p\u00F4de ser atualizada a partir do servidor.  Os valores anteriormente armazenados em cache ser\u00E3o usados.
ConfigurableModelEditorConnectTab_WarningTitle=Conectar Tipos de Alerta
ConnectAlertConfigDialog_DataExtractError=Ocorreu um erro ao tentar extrair dados do SMART Connect para Alertas.
ConnectAlertConfigDialog_Message=Configure o Servidor SMART Connect que ser\u00E1 usado para enviar dados (alertas, atualiza\u00E7\u00F5es de posi\u00E7\u00E3o, dados de observa\u00E7\u00E3o) para o aplicativo CyberTracker.
ConnectAlertConfigDialog_Title=Servidor SMART Connect
ConnectAlertContribution_ConnectRequired=Este pacote requer conex\u00E3o do servidor SMART Connect para exportar. This package includes Connect alerts.
ConnectAlertUiController_AlertsNotSupported=Alertas n\u00E3o s\u00E3o suportados para exporta\u00E7\u00F5es de modelos de dados.  You must use a configurable model if you want to use alerts with SMART Mobile
ConnectAlertUiController_createtooltip=crie um novo alerta
ConnectAlertUiController_deletetooltip=exclui alerta
ConnectAlertUiController_ImportanceColumn=Import\u00E2ncia
ConnectAlertUiController_LoadingAlerts=carregando alertas
ConnectAlertUiController_LoadingDataModel=modelo de dados de carregamento
ConnectAlertUiController_NotSupported=N\u00E3o compat\u00EDvel
ConnectAlertUiController_NoTypesMessage=Nenhum tipo de alerta foi carregado do Connect.  Verifique se os tipos de alerta est\u00E3o configurados no Connect e atualize os tipos
ConnectAlertUiController_NoTypesTitle=Sem tipos de alerta
ConnectAlertUiController_ObsColumn=Observa\u00E7\u00E3o
ConnectAlertUiController_RefreshLink=tipos de alerta de recarregamento
ConnectAlertUiController_SectionHeader=Alertas
ConnectAlertUiController_TabName=Alertas
ConnectAlertUiController_TypeColumn=Tipo de Alerta
ConnectAlertUiController_TypeNotFound=<Type Not Found> ({0})
ConnectAlertUiController_TypeNotLoaded=<Types Not Loaded> ({0})
ConnectCtAlertProvider_LoadAlertsError=Ocorre um erro ao carregar Alertas do SMART Connect.
ConnectCtAlertProvider_LoadAlertsTaskName=Carregando Alertas do SMART Connect
ConnectCtAlertProvider_NoAlertConfigInfo_Message=Os alertas n\u00E3o ser\u00E3o inclu\u00EDdos no aplicativo CyberTracker exportado porque nenhuma configura\u00E7\u00E3o v\u00E1lida do Servidor SMART Connect foi fornecida.
ConnectCtAlertProvider_NoAlertConfigInfo_Title=Alerta
ConnectCtDatabaseUpgrader_UpgageTaskName=Instalando as tabelas de banco de dados do Plug-in do SMART Connect para CyberTracker.
ConnectCtDataTargetProvider_NoConnectServer=Este modelo configur\u00E1vel est\u00E1 configurado para fazer upload de dados para o SMART Connect por meio de uma conex\u00E3o de rede; no entanto, um servidor SMART Connect de destino n\u00E3o foi fornecido.  Remova as configura\u00E7\u00F5es de upload de dados ou forne\u00E7a as informa\u00E7\u00F5es do servidor SMART Connect quando solicitado.
ConnectCtHibernateManager_Error_MultipleConnectCtProperties=M\u00FAltiplas propriedades Connect CT detectadas para modelo configur\u00E1vel. Primeiro um ser\u00E1 usado, outros ser\u00E3o apagados.
ConnectCtHibernateManager_LoadAlertsError=Ocorre um erro ao carregar Alertas SMART Connect.
ConnectCtPackageProperties_ConnectDetailsLabel=Detalhes do pacote Connect
ConnectCtPackageProperties_DateColumn=Dados do Pacote de Connect
ConnectCtPackageProperties_DatePropertyShortName=Data
ConnectCtPackageProperties_ErrorLabel=ERRO
ConnectCtPackageProperties_ErrorMessage=Erro ao carregar detalhes sobre os pacotes SMART Connect Mobile\: 
ConnectCtPackageProperties_LoadingConnectProperties=propriedades de conex\u00E3o de carregamento
ConnectCtPackageProperties_Message=Configure o SMART Connect
ConnectCtPackageProperties_NoConnect=Sem conex\u00E3o
ConnectCtPackageProperties_Title=Pacotes SMART Mobile
ConnectCtPackageProperties_VersionColumn=Dados do Pacote de Connect
ConnectCtPackageProperties_VersionPropertyShortName=Vers\u00E3o
ConnectCtTemplateCloner_CloneAlerts=Copiando Alertas Connect para ''{0}''
ConnectCtTemplateCloner_TaskName=Copiando Alertas Connect
ConnectDataContribution_ConnectRequired=Este pacote requer conex\u00E3o do servidor SMART Connect para exportar.  The package includes Connect data uploads.
ConnectDataUiController_AertTypeRequired=Um tipo de alerta deve ser selecionado para alertas de posi\u00E7\u00E3o
ConnectDataUiController_AutoUploadTooltip=Se n\u00E3o forem selecionados, os dados devem ser carregados manualmente pelo usu\u00E1rio
ConnectDataUiController_copytooltip=copia o url para a \u00E1rea de transfer\u00EAncia
ConnectDataUiController_dataUploadMsg=Se usar esta op\u00E7\u00E3o, todos os dados ser\u00E3o enviados para o Connect e importados para o SMART Desktop por meio dos recursos de fila de dados.  Os usu\u00E1rios n\u00E3o podem conectar o dispositivo m\u00F3vel ao SMART Desktop para fazer download de dados. \u00C9 necess\u00E1ria uma conex\u00E3o com a internet e todos os dados permanecer\u00E3o no dispositivo at\u00E9 que uma conex\u00E3o com a Internet seja adquirida.
ConnectDataUiController_DataUploadsLabel=Uploads de dados
ConnectDataUiController_InvalidPositionPeriod=Per\u00EDodo de atualiza\u00E7\u00E3o de posi\u00E7\u00E3o inv\u00E1lido. Deve ser um n\u00FAmero inteiro entre 1 e 9.999.
ConnectDataUiController_InvalidUploadPeriod=Per\u00EDodo de tempo de upload de dados inv\u00E1lido. Deve ser um n\u00FAmero inteiro entre 1 e 9.999.
ConnectDataUiController_LinkInfo=Envie este link para os usu\u00E1rios para acessar o pacote. O pacote deve ser carregado no Connect antes que os usu\u00E1rios possam acess\u00E1-lo.
ConnectDataUiController_MakePublic=Pacote P\u00FAblico
ConnectDataUiController_NoConnectServer=Servidor SMART Connect n\u00E3o configurado
ConnectDataUiController_NotLoaded=n\u00E3o carregado
ConnectDataUiController_PackageConfigError=Erro ao configurar o url do pacote \: 
ConnectDataUiController_PackageMustBeSaved=Pacote deve ser salvo antes que um URL possa ser gerado
ConnectDataUiController_PackageUrlHeader=URL do Pacote
ConnectDataUiController_Position1=Enviar atualiza\u00E7\u00F5es de posi\u00E7\u00E3o a cada 
ConnectDataUiController_Position2=minutos como tipo 
ConnectDataUiController_PositiongMessage=As atualiza\u00E7\u00F5es de posi\u00E7\u00E3o aparecer\u00E3o no Mapa de alertas do aplicativo da web SMART Connect.  As atualiza\u00E7\u00F5es de posi\u00E7\u00E3o exigem que o dispositivo m\u00F3vel tenha uma conex\u00E3o com a Internet e permane\u00E7am no dispositivo at\u00E9 que uma conex\u00E3o com a Internet seja adquirida.
ConnectDataUiController_PositionLabel=Atualiza\u00E7\u00F5es de posi\u00E7\u00E3o
ConnectDataUiController_RefreshTypes=tipos de alerta de recarregamento
ConnectDataUiController_SecurityMessage=Por padr\u00E3o, os usu\u00E1rios ser\u00E3o solicitados a fornecer um nome de usu\u00E1rio/senha Connect antes de poderem acessar o pacote. Voc\u00EA pode tornar o pacote p\u00FAblico (nenhum nome de usu\u00E1rio/senha necess\u00E1rio), mas isso significa que qualquer pessoa pode acessar o pacote. Isto inclui todos os dados dentro do pacote (funcion\u00E1rios, modelo de dados etc.) e as informa\u00E7\u00F5es necess\u00E1rias para carregar dados para o Connect. Utilize com cuidado.
ConnectDataUiController_TabName=Conectar
ConnectDataUiController_Upload1a=Carregar dados automaticamente a cada
ConnectDataUiController_Upload2=minutos
ConnectDataUiController_UploadOp=Fa\u00E7a o upload de Dados para o Connect
ConnectDataUiController_WarningMsg=Fazer um pacote p\u00FAblico torna todos os dados do pacote (empregados, modelo de dados etc.) dispon\u00EDveis a qualquer um com este link.
ConnectDataUiController_WarningTitle=Alerta
ConnectUrlContribution_AutoUpdateMsg=Sem o SMART Connect detalhar, o SMART Mobile n\u00E3o ser\u00E1 capaz de atualizar automaticamente este pacote do Connect.
ConnectUrlContribution_Warning=Aviso
ConvertedConnectCt2CmExtraData_InvalidReference=Alertas Connect\: Alerta faz refer\u00EAncia a um objeto com id \=''{0}'' que n\u00E3o est\u00E1 presente no arquivo importado. Alerta ser\u00E1 ignorado.
ConvertedConnectCt2CmExtraData_Missing_AlertItem=Conectar Alertas \: Alerta n\u00E3o tem o par\u00E2metro necess\u00E1rio - item de alerta. Alerta ser\u00E1 ignorado.
ConvertedConnectCt2CmExtraData_Missing_DataFrequency=Conectar Alertas \: A configura\u00E7\u00E3o da frequ\u00EAncia de upload de dados n\u00E3o foi detectada. O valor padr\u00E3o ser\u00E1 usado.
ConvertedConnectCt2CmExtraData_Missing_Level=Conectar Alertas \: Alerta n\u00E3o tem o par\u00E2metro necess\u00E1rio - N\u00EDvel. Alerta ser\u00E1 ignorado.
ConvertedConnectCt2CmExtraData_Missing_PingFrequency=Conectar Alertas \: A configura\u00E7\u00E3o da frequ\u00EAncia de atualiza\u00E7\u00E3o de posi\u00E7\u00F5es n\u00E3o foi detectada. O valor padr\u00E3o ser\u00E1 usado.
ConvertedConnectCt2CmExtraData_PositionTypeNotSet=Tipo de alerta de atualiza\u00E7\u00E3o de posi\u00E7\u00E3o n\u00E3o definido.  Isso deve ser corrigido antes de exportar esse modelo de dados para o Connect.
CtxOptionsPanel_Name=Configura\u00E7\u00F5es de Replica\u00E7\u00E3o do CTX
CtxOptionsPanel_Option=Exclui os arquivos do CyberTracker CTX arquivados da replica\u00E7\u00E3o
CtxOptionsPanel_OptionTooltip=se selecionado, ent\u00E3o nenhum arquivo ctx arquivado ser\u00E1 replicado para conectar
CtxOptionsPanel_ReplicationInfo=Essas configura\u00E7\u00F5es s\u00E3o replicadas com a \u00C1rea de Conserva\u00E7\u00E3o, portanto, elas s\u00F3 devem ser alteradas em um sistema de desktop por vez.
CtxOptionsPanel_RestartInfo=As altera\u00E7\u00F5es n\u00E3o ter\u00E3o efeito at\u00E9 que a SMART seja reiniciada.
CtxOptionsPanel_RestartOpMsg=Voc\u00EA modificou as configura\u00E7\u00F5es de replica\u00E7\u00E3o do ctx.  Essas altera\u00E7\u00F5es n\u00E3o ter\u00E3o efeito at\u00E9 que voc\u00EA reinicie a SMART.  Gostaria de reiniciar agora?
CtxOptionsPanel_RestartOpTitle=Reiniciar
ExportCtPackageToConnect_CompleteTitle=Upload conclu\u00EDdo
ExportCtPackageToConnect_Message=Configurar detalhes SMART Connect exportar
ExportCtPackageToConnect_Name=Exportar para Connect
ExportCtPackageToConnect_NavUploadError=Erro ao enviar rotas para o Connect\: 
ExportCtPackageToConnect_NoUrl=A resposta n\u00E3o cont\u00E9m url de upload
ExportCtPackageToConnect_ShellTitle=Exportar pacote SMART Mobile para conectar
ExportCtPackageToConnect_Title=Exportar pacote para Connect
ExportCtPackageToConnect_UploadCompleteMsg2=Carregado {0} do {1} pacotes / rotas para conectar. Consulte os logs de erros para obter os detalhes do erro.
ExportCtPackageToConnect_UploadError=Erro ao carregar pacote para SMART Connect\: 
ExportCtPackageToConnect_UploadJobName=Carregar Pacote SMART Mobile
ExportCtPackageToConnect_UplodeCompleteMsg=Carregado {0} do {1} pacotes / rotas para conectar.
ExportNavigationLayerToConnect_ActionName=Exportar para Connect
ExportNavigationLayerToConnect_ConnectDialogMsg=Configurar detalhes SMART Connect para exportar
ExportNavigationLayerToConnect_ConnectDialogTitle=Exportar rota para Connect
ExportNavigationLayerToConnect_NotUrl=A resposta n\u00E3o cont\u00E9m url de upload
ExportNavigationLayerToConnect_UploadedJobName=Carregar rota SMART
ExportNavigationLayerToConnect_UploadError=Erro ao enviar rotas para o Connect\: 
ExportNavigationLayerToConnect_UploadOk=Upload conclu\u00EDdo
ExportNavigationLayerToConnect_UploadOkMsg1=Carregado {0} do {1} pacotes(s) conectar.
ExportNavigationLayerToConnect_UploadOkMsg2=Carregado {0} do {1} pacotes(s) conectar. Consulte os logs de erros para obter os detalhes do erro.
LoadAlertTypesJob_DialogMessage=Carregar tipos de alerta do SMART Connect
LoadAlertTypesJob_DialogTitle=Alertas Connect
LoadAlertTypesJob_LoadingAlertType=tipos de alerta de recarregamento
LoadAlertTypesJob_NoConnectServer=N\u00E3o \u00E9 poss\u00EDvel carregar alertas, nenhum servidor de conex\u00E3o configurado.
LoadAlertTypesJob_WarningMessage=Os tipos de alerta n\u00E3o puderam ser atualizados a partir do servidor Connect.  Os valores em cache ser\u00E3o usados em seu lugar.
LoadAlertTypesJob_WarningTitle=Aviso
NavConnectUploadedDate_ConnectDialogMsg=Configurar detalhes SMART Connect
NavConnectUploadedDate_ConnectDialogTitle=Rotas
NavConnectUploadedDate_jobname=Carregando propriedades de destino da rota
NavConnectUploadedDate_NoConnect=Sem conex\u00E3o
NavConnectUploadedDate_PropertyName=Dados do Pacote Connect
RemoveConnectCtJob_Title=Remova tabelas de banco de dados do Plug-in do SMART Connect para CyberTracker.
RemoveConnectCtJob_UninstallError=Erro ao desinstalar o m\u00F3dulo SMART Connect para CyberTracker.  N\u00E3o foi poss\u00EDvel remover as tabelas do banco de dados.  Por favor, entre em contato com o administrador do sistema.
