#Auto generated from conversion file on Jul 29, 2025, 3:14:58\u202Fp.m.
#Tue Jul 29 15:14:58 PDT 2025
AbstractConnectPackageContribution_ConnectMsg=Ingrese las credenciales de SMART Connect
AbstractConnectPackageContribution_ConnectTitle=Conexi\u00f3n inteligente
AbstractConnectPackageContribution_KeyRequired=No se pudo encontrar una clave de API CyberTracker SMART Connect. Este paquete no se puede exportar sin una clave api.
AbstractConnectPackageContribution_SkipButtonTxt=Omitir
ConnectAlertContribution_CaNotFound=El \u00c1rea de Conservaci\u00f3n no existe en el servidor Connect. Este paquete est\u00e1 configurado para enviar alertas a SMART Connect y, por lo tanto, requiere un servidor de SMART Connect configurado con esta \u00c1rea de Conservaci\u00f3n.
ConnectAlertContribution_ConnectRequired=Este paquete requiere una conexi\u00f3n al servidor SMART Connect para exportar. Este paquete incluye alertas de Connect.
ConnectAlertUiController_AlertsNotSupported=Las alertas no son compatibles con las exportaciones de modelos de datos. Debe usar un modelo configurable si desea usar alertas con SMART Mobile
ConnectAlertUiController_ImportanceColumn=Importance
ConnectAlertUiController_LoadingAlerts=cargando alertas
ConnectAlertUiController_LoadingDataModel=cargando modelo de datos
ConnectAlertUiController_NoTypesMessage=No se cargaron tipos de alerta desde Connect. Aseg\u00farese de que los tipos de alerta est\u00e9n configurados en Connect, luego actualice los tipos de alerta
ConnectAlertUiController_NoTypesTitle=Sin tipos de alerta
ConnectAlertUiController_NotSupported=No soportado
ConnectAlertUiController_ObsColumn=Observaci\u00f3n
ConnectAlertUiController_RefreshLink=actualizar tipos de alerta
ConnectAlertUiController_SectionHeader=Alertas
ConnectAlertUiController_TabName=Alertas
ConnectAlertUiController_TypeColumn=Tipo de alerta
ConnectAlertUiController_TypeNotFound=<Tipo no encontrado> ({0})
ConnectAlertUiController_TypeNotLoaded=<Tipos no cargados> ({0})
ConnectAlertUiController_createtooltip=crear una nueva alerta
ConnectAlertUiController_deletetooltip=eliminar alerta
ConnectCtPackageProperties_ConnectDetailsLabel=Detalles del paquete Connect
ConnectCtPackageProperties_DateColumn=Conectar la fecha del paquete
ConnectCtPackageProperties_DatePropertyShortName=Fecha
ConnectCtPackageProperties_ErrorLabel=ERROR
ConnectCtPackageProperties_ErrorMessage=Error al cargar detalles sobre los paquetes Connect SMART Mobile\:
ConnectCtPackageProperties_LoadingConnectProperties=cargando propiedades de connect
ConnectCtPackageProperties_Message=Configurar los detalles de SMART Connect
ConnectCtPackageProperties_NoConnect=Sin conexi\u00f3n
ConnectCtPackageProperties_Title=Paquetes SMART Mobile
ConnectCtPackageProperties_VersionColumn=Conectar la versi\u00f3n del paquete
ConnectCtPackageProperties_VersionPropertyShortName=Versi\u00f3n
ConnectDataContribution_CaNotFound=Ell \u00c1rea de Conservaci\u00f3n no existe en el servidor Connect. Este paquete est\u00e1 configurado para cargar datos en SMART Connect y, por lo tanto, requiere un servidor de SMART Connect configurado con esta \u00c1rea de Conservaci\u00f3n.
ConnectDataContribution_ConnectRequired=Este paquete requiere una conexi\u00f3n de servidor SMART Connect para exportar. El paquete incluye cargas de datos de Connect.
ConnectDataUiController_AertTypeRequired=Se debe seleccionar un tipo de alerta para las alertas de posici\u00f3n
ConnectDataUiController_AutoUploadTooltip=si no se seleccionan los datos deben ser cargados manualmente por el usuario
ConnectDataUiController_DataUploadsLabel=Cargas de datos
ConnectDataUiController_InvalidPositionPeriod=Per\u00edodo de actualizaci\u00f3n de la posici\u00f3n no v\u00e1lido. Debe ser un n\u00famero entero entre 1 y 9,9999.
ConnectDataUiController_InvalidUploadPeriod=Per\u00edodo de tiempo de carga de datos no v\u00e1lido. Debe ser un n\u00famero entero entre 1 y 9,9999.
ConnectDataUiController_LinkInfo=Env\u00ede este enlace a los usuarios para acceder al paquete. El paquete debe cargarse en Connect antes de que los usuarios puedan acceder a \u00e9l.
ConnectDataUiController_MakePublic=Paquete p\u00fablico
ConnectDataUiController_NoConnectServer=Servidor SMART Connect no configurado
ConnectDataUiController_NotLoaded=Sin cargar
ConnectDataUiController_PackageConfigError=Error al configurar la URL del paquete\:
ConnectDataUiController_PackageMustBeSaved=El paquete debe guardarse antes de que se pueda generar una URL
ConnectDataUiController_PackageUrlHeader=URL del paquete
ConnectDataUiController_Position1=Enviar actualizaciones de posici\u00f3n cada
ConnectDataUiController_Position2=minutos como tipo
ConnectDataUiController_PositionLabel=Actualizaciones de posici\u00f3n
ConnectDataUiController_PositiongMessage=Las actualizaciones de posici\u00f3n aparecer\u00e1n en el mapa de alertas de la aplicaci\u00f3n web SMART Connect. Las actualizaciones de posici\u00f3n requieren que el dispositivo m\u00f3vil tenga una conexi\u00f3n a Internet y permanezcan en el dispositivo hasta que se obtenga una conexi\u00f3n a Internet.
ConnectDataUiController_RefreshTypes=actualizar tipos de alerta
ConnectDataUiController_SecurityMessage=De manera predeterminada, a los usuarios se les solicitar\u00e1 un nombre de usuario/contrase\u00f1a de Connect antes de que puedan acceder al paquete. Puede hacer que el paquete sea p\u00fablico (no se requiere nombre de usuario/contrase\u00f1a), pero esto significa que cualquiera puede acceder al paquete. Esto incluye todos los datos dentro del paquete (empleados, modelo de datos, etc.) y la informaci\u00f3n necesaria para cargar datos en Connect. Usar con cuidado.
ConnectDataUiController_TabName=Conectar
ConnectDataUiController_Upload1a=Cargar datos autom\u00e1ticamente
ConnectDataUiController_Upload2=minutes
ConnectDataUiController_UploadOp=Cargar datos en Connect
ConnectDataUiController_WarningMsg=Hacer p\u00fablico un paquete, hace que todos los datos del paquete (empleados, modelo de datos, etc.) est\u00e9n disponibles para cualquier persona con este enlace.
ConnectDataUiController_WarningTitle=Advertencia
ConnectDataUiController_copytooltip=copiar url al portapapeles
ConnectUrlContribution_AutoUpdateMsg=Sin los detalles de SMART Connect, SMART Mobile no podr\u00e1 actualizar autom\u00e1ticamente este paquete desde Connect.
ConnectUrlContribution_CaNotFound=Esta \u00c1rea de Conservaci\u00f3n no existe en el servidor SMART Connect y SMART Mobile no podr\u00e1 actualizar autom\u00e1ticamente este paquete.
ConnectUrlContribution_Warning=Advertencia
CtxOptionsPanel_ReplicationInfo=Estas configuraciones son replicadas con el \u00e1rea de conservaci\u00f3n, por lo que solo deben cambiarse en un sistema de escritorio a la vez.
CtxOptionsPanel_RestartInfo=Los cambios no tendr\u00e1n efecto hasta que SMART se haya reiniciado.
CtxOptionsPanel_RestartOpTitle=Reiniciar
ExportCtPackageToConnect_CompleteTitle=Carga completa
ExportCtPackageToConnect_Message=Configurar los detalles de SMART Connect para exportar
ExportCtPackageToConnect_Name=Exportar para conectar
ExportCtPackageToConnect_NoUrl=La respuesta no contiene la URL de subida
ExportCtPackageToConnect_ShellTitle=Exportar el paquete SMART Mobile a Connect
ExportCtPackageToConnect_Title=Exportar paquete para conectar
ExportCtPackageToConnect_UploadCompleteMsg2=Cargado {0} de {1} paquetes/rutas a Connect. Consulte los registros de errores para obtener detalles.
ExportCtPackageToConnect_UploadError=Error al cargar el paquete en SMART Connect\:
ExportCtPackageToConnect_UploadJobName=Cargar paquete SMART Mobile
ExportCtPackageToConnect_UplodeCompleteMsg=Cargado {0} de {1} paquetes/rutas a Connect.
ExportNavigationLayerToConnect_ActionName=Exportar a Connect
ExportNavigationLayerToConnect_ConnectDialogMsg=Configurar los detalles de SMART Connect para exportar
ExportNavigationLayerToConnect_ConnectDialogTitle=Exportar ruta para conectar
ExportNavigationLayerToConnect_NotUrl=La respuesta no contiene la URL de subida
ExportNavigationLayerToConnect_UploadError=Error al cargar Route to Connect\:
ExportNavigationLayerToConnect_UploadOk=Carga completa
ExportNavigationLayerToConnect_UploadOkMsg1=Se carg\u00f3 {0} de {1} paquete (s) para conectarse.
ExportNavigationLayerToConnect_UploadOkMsg2=Se carg\u00f3 {0} de {1} paquete (s) para conectarse. Consulte los registros de errores para obtener detalles.
ExportNavigationLayerToConnect_UploadedJobName=Cargar ruta SMART
LoadAlertTypesJob_DialogMessage=Cargar tipos de alerta desde SMART Connect*
LoadAlertTypesJob_DialogTitle=Conectar alertas
LoadAlertTypesJob_LoadingAlertType=cargando tipos de alerta
LoadAlertTypesJob_NoConnectServer=No se pueden cargar alertas, no se ha configurado Connect Server.
LoadAlertTypesJob_WarningMessage=Los tipos de alerta no se pudieron actualizar desde el servidor de Connect. En su lugar, se utilizar\u00e1n los valores almacenados en cach\u00e9.
LoadAlertTypesJob_WarningTitle=Advertencia
NavConnectUploadedDate_ConnectDialogMsg=Configurar los detalles de SMART Connect
NavConnectUploadedDate_ConnectDialogTitle=Rutas
NavConnectUploadedDate_NoConnect=Sin conexi\u00f3n
NavConnectUploadedDate_PropertyName=Fecha de carga Connect
NavConnectUploadedDate_jobname=Cargando propiedades de destino de ruta
RemoveConnectCtJob_UninstallError=Ha ocurrido un error al desinstalar el modulo SMART Connect para CyberTracker. No se pudo eliminar la base de datos. Pongase en contacto con el administrador del sistema. 
