#Auto generated from conversion file on Jan. 8, 2021, 10:29:29 a.m.
#Fri Jan 08 10:29:29 PST 2021
AdvIntelLabelProvider_CreateActionTypeDesc=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17c9\u17bb\u178c\u17bb\u179b profiles \u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1780\u17b6\u179a\u1795\u17d2\u178f\u179b\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1796\u17b8\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
AdvIntelLabelProvider_CreateActionTypeMsg1=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u1784\u17d2\u1780\u17be\u178f\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u178a\u17c4\u1799\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1782\u1793\u17d2\u179b\u17b9\u17c7 (Action\: {0}; Filter\: {1})
AdvIntelLabelProvider_CreateActionTypeMsg2=\u1794\u17d2\u179a\u1797\u1796\u1785\u17c6\u1793\u17bb\u1785\: {0}
AdvIntelLabelProvider_CreateActionTypeMsg3=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17c6\u1793\u17bb\u1785\: {0}
AdvIntelLabelProvider_CreateActionTypeMsg4=\u1799\u17c4\u1794\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785\: {0}
AdvIntelLabelProvider_CreateActionTypeMsg5=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\: {0}
AdvIntelLabelProvider_CreateActionTypeName=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6 Profile
AdvIntelLabelProvider_SourceParameterName=\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u1797\u1796
AdvIntelLabelProvider_TitleParameterName=\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1785\u17c6\u178e\u1784\u1787\u17be\u1784
CreateEntityActionType_ActionDescription=\u1794\u1784\u17d2\u1780\u17be\u178f\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b Profile \u178a\u17c2\u179b\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17c6\u179a\u17bc\u1793\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c5\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
CreateEntityActionType_ActionName=\u1794\u1784\u17d2\u1780\u17be\u178f\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 Profile
CreateEntityActionType_AttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {1} \u1791\u17c1\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17bc\u179f\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1791\u17c1\u17d4
CreateEntityActionType_InvalidProfile=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 Profile (\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd) \: Profile {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {1} \u1791\u17c1\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1790\u17d2\u1798\u17b8\u1794\u17b6\u1793\u1791\u17c1\u17d4
CreateEntityActionType_ProfileNotFound=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 Profile (\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd)\: Profile \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
CreateEntityActionType_ProfileParameterNotSet=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 Profile (\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd)\: \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780 Profile \u178a\u17be\u1798\u17d2\u1794\u17b8\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1794\u17b6\u1793\u1791\u17c1 (\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb)\u17d4
CreateEntityParameterCollector_AttributeColumn=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
CreateEntityParameterCollector_ClearMessage=\u178a\u17c4\u1799\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a \u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 \u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u1794\u17b6\u178f\u17cb\u1794\u1784\u17cb \u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1795\u17c2\u1793\u1791\u17b8\u178a\u17c2\u179b\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1798\u17c2\u1793\u1791\u17c1?
CreateEntityParameterCollector_ClearTitle=\u179f\u1798\u17d2\u17a2\u17b6\u178f
CreateEntityParameterCollector_DmAttributeColumn=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 Data Model
CreateEntityParameterCollector_DownButton=\u179a\u17c6\u1780\u17b7\u179b\u1785\u17bb\u17c7\u1780\u17d2\u179a\u17c4\u1798
CreateEntityParameterCollector_EntityTypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\:
CreateEntityParameterCollector_EntityTypeRequired=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1
CreateEntityParameterCollector_FixedOp=\u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb
CreateEntityParameterCollector_MappingsLable=\u1795\u17c2\u1793\u1791\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\:
CreateEntityParameterCollector_MultipleMappings=\u1798\u17b6\u1793\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1785\u17d2\u179a\u17be\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\: 
CreateEntityParameterCollector_PositionLabel=<Observation Position>
CreateEntityParameterCollector_ProfileLabel=Profile\:
CreateEntityParameterCollector_ProfileRequired=Profile \u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
CreateEntityParameterCollector_UpButton=\u179a\u17c6\u1780\u17b7\u179b\u17a1\u17be\u1784\u179b\u17be
CreateEntityParameterCollector_loadingJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
CreateRecordActionType_InvalidProfile=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6 Profile (\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd)\:  Profile {0} \u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u1794\u17d2\u179a\u1797\u1796\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6 {1} \u17a1\u17be\u1799\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1791\u17c1\u17d4
CreateRecordActionType_ProfileNotFound=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6 Profile (\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd)\: Profile \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
CreateRecordActionType_ProfileParameterNotSet=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6 Profile (\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd)\: \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789 profile \u178a\u17be\u1798\u17d2\u1794\u17b8\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6 (\u1794\u17c9\u17b6\u179a\u17c9\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a\u1798\u17b7\u1793\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb)\u17d4
CreateRecordActionType_WaypointIdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785\: {0}
CreateRecordParameterCollector_JobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u1796\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6
CreateRecordParameterCollector_ProfileLabel=Profile\:
CreateRecordParameterCollector_ProfileRequired=Profile \u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
CreateRecordParameterCollector_SourceLabel=\u1794\u17d2\u179a\u1797\u1796\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\:
CreateRecordParameterCollector_TitleLabel=\u1785\u17c6\u178e\u1784\u1787\u17be\u1784\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\:
EntityTypeDeleteAdvisor_DeleteErrorMsg=A\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u178f\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u178a\u17c2\u179b\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791 {\u17e0} \u17d4 \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1794\u17b6\u1793\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
EntityTypeDeleteAdvisor_InvalidType=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
EntityTypeParameter_Name=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796
MappingParameter_Name=\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
NewMappingDialog_AttributeLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\:
NewMappingDialog_DmAttributeLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8Data Model\:
NewMappingDialog_DmListItem=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8 DataModel
NewMappingDialog_FixedLabel=\u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\:
NewMappingDialog_IListItems=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
NewMappingDialog_MapToLabel=\u1795\u17c2\u1793\u1791\u17b8\u1791\u17c5\:
NewMappingDialog_Message=\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17c2\u1793\u1791\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1790\u17d2\u1798\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 {0}
NewMappingDialog_PositionLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a2\u1784\u17d2\u1780\u17c1\u178f
NewMappingDialog_Title=\u1795\u17c2\u1793\u1791\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1790\u17d2\u1798\u17b8
NewMappingDialog_WarningMsg=\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8
NewMappingDialog_WarningTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u178e
ProfileDeleteAdvisor_DeleteMsgError=\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17b6\u17c6\u1784\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u17ac\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 profile {0}\u17d4  \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794 Profile \u1793\u17c1\u17c7\u1794\u17b6\u1793\u1791\u17c1\u178a\u179a\u17b6\u1794\u178e\u17b6\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4
ProfileDeleteAdvisor_InvalidObject=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ProfileEditManager_AttributeConfigurationError=\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c2\u179b\u1794\u1784\u17d2\u1780\u17be\u178f \u1793\u17b7\u1784\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u178a\u17c2\u179b\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791 {0} \u1794\u1784\u17d2\u17a0\u17b6\u1789\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796 \u17ac\u178a\u1780\u1785\u17c1\u1789\u1796\u17b8\u1795\u17c2\u1793\u1791\u17b8\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u17d4
ProfileEditManager_EnityTypeProfileExists2=\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c2\u179b\u1794\u1784\u17d2\u1780\u17be\u178f\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u178a\u17c2\u179b\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791 {0} \u1780\u17d2\u1793\u17bb\u1784 Profile {1} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799 \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7 Profile \u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1793\u17c1\u17c7\u17d4
ProfileEditManager_EntityTypeProfileExits=\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c2\u179b\u1794\u1784\u17d2\u1780\u17be\u178f\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u178a\u17c2\u179b\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791 {0} \u1780\u17d2\u1793\u17bb\u1784 Profile {1} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799 \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7 Profile \u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1793\u17c1\u17c7\u17d4
ProfileEditManager_RecordProfileExists=\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c2\u179b\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1794\u17d2\u179a\u1797\u1796 {0} \u1780\u17d2\u1793\u17bb\u1784 Profile {1} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799 \u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7 Profile \u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u1796\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1793\u17c1\u17c7\u17d4
ProfileEditManager_RecordSourceProfileExists=\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c2\u179b\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u178a\u17c2\u179b\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u1796 {0} \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u179c\u17b7\u178f\u17d2\u178f\u179a\u17bc\u1794 {1} \u1798\u17b6\u1793\u178a\u17bc\u1785\u17d2\u1793\u17c1\u17c7\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u179a\u17bc\u1794\u1793\u17c1\u17c7 \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u1796\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1793\u17c1\u17c7\u17d4
ProfileParameter_ProfileParameter=\u1794\u17d2\u179a\u179c\u17b7\u178f\u17d2\u178f\u179a\u17bc\u1794
RecordSourceDeleteAdvisor_DeleteMsgError=\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1794\u17d2\u179a\u1797\u1796 {0} \u17d4 \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u1796\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1793\u17c1\u17c7\u1794\u17b6\u1793\u1791\u17c1\u179a\u17a0\u17bc\u178f\u178a\u179b\u17cb\u1796\u17d2\u179a\u17b9\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4
RecordSourceDeleteAdvisor_InvalidObject=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
