#Auto generated from conversion file on Sep 2, 2025, 10:53:03\u202Fa.m.
#Tue Sep 02 10:53:03 PDT 2025
AdvIntelLabelProvider_CreateActionTypeDesc=\u041f\u0440\u043e\u0444\u0430\u0439\u043b \u043c\u043e\u0434\u0443\u043b\u0434 \u04e9\u0433\u04e9\u0433\u0434\u0441\u04e9\u043d \u0430\u0436\u0438\u0433\u043b\u0430\u043b\u0442\u044b\u043d \u0434\u0430\u0433\u0443\u0443 \u0448\u0438\u043d\u044d \u0431\u0438\u0447\u0438\u0433\u043b\u044d\u043b\u04af\u04af\u0434\u0438\u0439\u0433 \u04af\u04af\u0441\u0433\u044d\u0445
AdvIntelLabelProvider_CreateActionTypeMsg1=\u0411\u0438\u0447\u0438\u0433\u043b\u044d\u043b \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0430\u0430\u0440 \u0441\u0438\u0441\u0442\u0435\u043c\u0438\u0439\u043d \u0442\u0440\u0438\u0433\u0433\u0435\u0440\u044d\u044d\u0440 \u0431\u04af\u0440\u0442\u0433\u044d\u0433\u0434\u044d\u043d\u044d (\u04ae\u0439\u043b\u0434\u044d\u043b\: {0}; \u0428\u04af\u04af\u043b\u0442\u04af\u04af\u0440\: {1})
AdvIntelLabelProvider_CreateActionTypeMsg2=\u0417\u0430\u043c\u044b\u043d \u0446\u044d\u0433\u0438\u0439\u043d \u044d\u0445 \u0441\u0443\u0440\u0432\u0430\u043b\u0436\: {0}
AdvIntelLabelProvider_CreateActionTypeMsg3=\u0417\u0430\u043c\u044b\u043d \u0446\u044d\u0433\u0438\u0439\u043d \u043e\u0433\u043d\u043e\u043e\: {0}
AdvIntelLabelProvider_CreateActionTypeMsg4=\u0417\u0430\u043c\u044b\u043d \u0446\u044d\u0433\u0438\u0439\u043d \u0442\u0430\u0439\u043b\u0431\u0430\u0440 {0}
AdvIntelLabelProvider_CreateActionTypeMsg5=\u0410\u0436\u0438\u0433\u043b\u0430\u043b\u0442\: {0}
AdvIntelLabelProvider_CreateActionTypeName=\u041f\u0440\u043e\u0444\u0430\u0439\u043b\u044b\u043d \u0431\u0438\u0447\u0438\u0433\u043b\u044d\u043b \u04af\u04af\u0441\u0433\u044d\u0445
AdvIntelLabelProvider_SourceParameterName=\u0411\u0438\u0447\u0438\u0433\u043b\u044d\u043b\u0438\u0439\u043d \u044d\u0445 \u0441\u0443\u0440\u0432\u0430\u043b\u0436
AdvIntelLabelProvider_TitleParameterName=\u0411\u0438\u0447\u0438\u0433\u043b\u044d\u043b\u0438\u0439\u043d \u0433\u0430\u0440\u0447\u0438\u0433
CreateEntityActionType_ActionDescription=\u041f\u0440\u043e\u0444\u0430\u0439\u043b \u043c\u043e\u0434\u0443\u043b\u0438\u0443\u0434\u0430\u0434 \u0448\u0438\u043d\u044d \u0445\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u0433 \u04af\u04af\u0441\u0433\u044d\u0445 \u043d\u044c \u0434\u0430\u0442\u0430 \u043c\u043e\u0434\u0435\u043b\u0438\u0439\u0433 \u0437\u0443\u0440\u0430\u0433\u043b\u0430\u0445\u0430\u0430\u0441 \u0445\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u043d \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0440\u04af\u04af \u0437\u0430\u0430\u0432\u0430\u043b \u0431\u0438\u0448 \u0431\u0430\u0439\u043d\u0430.
CreateEntityActionType_ActionName=\u0425\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u043d \u043f\u0440\u043e\u0444\u0430\u0439\u043b \u04af\u04af\u0441\u0433\u044d\u0445
CreateEntityActionType_AttributeNotFound={1} \u0445\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u043d \u0442\u04e9\u0440\u04e9\u043b\u0434 {0} \u0442\u04af\u043b\u0445\u04af\u04af\u0440\u0442\u044d\u0439 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0431\u0430\u0439\u0445\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430. \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u044b\u0433 \u0437\u0443\u0440\u0430\u0433\u043b\u0430\u0445\u0433\u04af\u0439.
CreateEntityActionType_InvalidProfile=\u041f\u0440\u043e\u0444\u0430\u0439\u043b\u044b\u0433 \u04af\u04af\u0441\u0433\u044d\u0445\u044d\u0434 \u0430\u043b\u0434\u0430\u0430 \u0433\u0430\u0440\u043b\u0430\u0430 (\u04ae\u0439\u043b \u044f\u0432\u0434\u043b\u044b\u043d \u043c\u043e\u0434\u0443\u043b\u044c)\: {0} \u043f\u0440\u043e\u0444\u0430\u0439\u043b \u043d\u044c {1} \u0430\u0436 \u0430\u0445\u0443\u0439\u043d \u043d\u044d\u0433\u0436\u0438\u0439\u043d \u0442\u04e9\u0440\u04e9\u043b\u0442\u044d\u0439 \u0445\u043e\u043b\u0431\u043e\u043e\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430. \u0428\u0438\u043d\u044d \u0430\u0436 \u0430\u0445\u0443\u0439\u043d \u043d\u044d\u0433\u0436 \u04af\u04af\u0441\u0433\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439.
CreateEntityActionType_ProfileNotFound=\u041f\u0440\u043e\u0444\u0430\u0439\u043b\u044b\u0433 \u04af\u04af\u0441\u0433\u044d\u0445\u044d\u0434 \u0430\u043b\u0434\u0430\u0430 \u0433\u0430\u0440\u0430\u0432 (\u04ae\u0439\u043b \u044f\u0432\u0434\u043b\u044b\u043d \u043c\u043e\u0434\u0443\u043b\u044c)\: \u041f\u0440\u043e\u0444\u0430\u0439\u043b \u043e\u043b\u0434\u0441\u043e\u043d\u0433\u04af\u0439.
CreateEntityActionType_ProfileParameterNotSet=\u0410\u0410\u041d-\u044b\u043d \u043f\u0440\u043e\u0444\u0430\u0439\u043b\u044b\u0433 \u04af\u04af\u0441\u0433\u044d\u0445\u044d\u0434 \u0430\u043b\u0434\u0430\u0430 \u0433\u0430\u0440\u043b\u0430\u0430\: \u0411\u0430\u0439\u0433\u0443\u0443\u043b\u043b\u0430\u0433\u0442\u0430\u0439 \u0445\u043e\u043b\u0431\u043e\u0433\u0434\u043e\u0445 \u043f\u0440\u043e\u0444\u0430\u0439\u043b\u044b\u0433 \u043e\u043b\u043e\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430 (\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0433\u0434\u0430\u0430\u0433\u04af\u0439).
CreateEntityParameterCollector_AttributeColumn=\u0425\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u043d \u0430\u0442\u0440\u0438\u0431\u0443\u0442
CreateEntityParameterCollector_ClearMessage=\u0425\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u04e9\u04e9\u0440\u0447\u043b\u04e9\u0445 \u0437\u0430\u043c\u0430\u0430\u0440 \u0431\u04af\u0445 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0441\u0430\u043d \u0433\u0430\u0437\u0440\u044b\u043d \u0437\u0443\u0440\u0433\u0438\u0439\u0433 \u0441\u0443\u043b\u043b\u0430\u0445 \u0431\u043e\u043b\u043d\u043e. \u04ae\u04af\u0440\u0433\u044d\u043b\u0436\u043b\u04af\u04af\u043b\u044d\u0445 \u04af\u04af?
CreateEntityParameterCollector_ClearTitle=\u0426\u044d\u0432\u044d\u0440\u043b\u044d\u0445
CreateEntityParameterCollector_DmAttributeColumn=\u0414\u0430\u0442\u0430 \u043c\u043e\u0434\u0435\u043b\u0438\u0439\u043d \u0430\u0442\u0440\u0438\u0431\u0443\u0442
CreateEntityParameterCollector_DownButton=\u0414\u043e\u043e\u0448\u043e\u043e \u0437\u04e9\u04e9\u0445
CreateEntityParameterCollector_EntityTypeLabel=\u0425\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u043d \u0442\u04e9\u0440\u04e9\u043b
CreateEntityParameterCollector_EntityTypeRequired=\u0410\u0410-\u0438\u0439\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u0441\u043e\u043d\u0433\u043e\u0445 \u0451\u0441\u0442\u043e\u0439
CreateEntityParameterCollector_FixedOp=\u0422\u043e\u0434\u043e\u0440\u0445\u043e\u0439\u043b\u0441\u043e\u043d \u0443\u0442\u0433\u0430\:
CreateEntityParameterCollector_MappingsLable=\u0425\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u043d \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044b\u043d \u0437\u0443\u0440\u0430\u0433\u043b\u0430\u043b\:
CreateEntityParameterCollector_MultipleMappings=\u0425\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u043d \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430\u0434 \u043e\u043b\u043e\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u043d \u0437\u0443\u0440\u0430\u0433\u043b\u0430\u043b \u0431\u0430\u0439\u043d\u0430\: 
CreateEntityParameterCollector_PositionLabel=<\u0410\u0436\u0438\u0433\u043b\u0430\u043b\u0442\u044b\u043d \u0431\u0430\u0439\u0440\u043b\u0430\u043b>
CreateEntityParameterCollector_ProfileLabel=\u041f\u0440\u043e\u0444\u0430\u0439\u043b\:
CreateEntityParameterCollector_ProfileRequired=\u041f\u0440\u043e\u0444\u0430\u0439\u043b \u0441\u043e\u043d\u0433\u043e\u0433\u0434\u0441\u043e\u043d \u0431\u0430\u0439\u0445
CreateEntityParameterCollector_UpButton=\u0414\u044d\u044d\u0448\u044d\u044d \u0437\u04e9\u04e9\u0445
CreateEntityParameterCollector_loadingJobName=\u0425\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u043d \u0442\u04e9\u0440\u04e9\u043b\u0438\u0439\u0433 \u0430\u0447\u0430\u0430\u043b\u0430\u0445
CreateRecordActionType_InvalidProfile=\u041f\u0440\u043e\u0444\u0430\u0439\u043b\u044b\u043d \u0431\u0438\u0447\u043b\u044d\u0433 \u04af\u04af\u0441\u0433\u044d\u0445\u044d\u0434 \u0433\u0430\u0440\u0441\u0430\u043d \u0430\u043b\u0434\u0430\u0430 (\u04ae\u0439\u043b \u044f\u0432\u0434\u043b\u044b\u043d \u043c\u043e\u0434\u0443\u043b\u044c)\: \u041f\u0440\u043e\u0444\u0430\u0439\u043b {0} \u0431\u0438\u0447\u043b\u044d\u0433\u0438\u0439\u043d \u044d\u0445 \u0441\u0443\u0440\u0432\u0430\u043b\u0436\u0442\u0430\u0439 \u0445\u043e\u043b\u0431\u043e\u043e\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430 {1}. \u0428\u0438\u043d\u044d \u0431\u0438\u0447\u043b\u044d\u0433 \u04af\u04af\u0441\u0433\u044d\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439.
CreateRecordActionType_ProfileNotFound=\u041f\u0440\u043e\u0444\u0430\u0439\u043b\u044b\u043d \u0431\u0438\u0447\u043b\u044d\u0433 \u04af\u04af\u0441\u0433\u044d\u0445\u044d\u0434 \u0433\u0430\u0440\u0441\u0430\u043d \u0430\u043b\u0434\u0430\u0430 (\u04ae\u0439\u043b \u044f\u0432\u0434\u043b\u044b\u043d \u043c\u043e\u0434\u0443\u043b\u044c)\: \u041f\u0440\u043e\u0444\u0430\u0439\u043b \u043e\u043b\u0434\u0441\u043e\u043d\u0433\u04af\u0439.
CreateRecordActionType_ProfileParameterNotSet=\u041f\u0440\u043e\u0444\u0430\u0439\u043b\u044b\u043d \u0431\u0438\u0447\u043b\u044d\u0433 \u04af\u04af\u0441\u0433\u044d\u0445\u044d\u0434 \u0433\u0430\u0440\u0441\u0430\u043d \u0430\u043b\u0434\u0430\u0430 (\u04ae\u0439\u043b \u044f\u0432\u0434\u043b\u044b\u043d \u043c\u043e\u0434\u0443\u043b\u044c)\: \u0411\u0438\u0447\u043b\u044d\u0433\u0442\u044d\u0439 \u0445\u043e\u043b\u0431\u043e\u0433\u0434\u043e\u0445 \u043f\u0440\u043e\u0444\u0430\u0439\u043b\u044b\u0433 \u043e\u043b\u043e\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439 \u0431\u0430\u0439\u043d\u0430 (\u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0430\u0433\u0434\u0430\u0430\u0433\u04af\u0439).
CreateRecordActionType_WaypointIdLabel=\u0417\u0430\u043c\u044b\u043d \u0446\u044d\u0433\u0438\u0439\u043d \u2116\: {0}
CreateRecordParameterCollector_JobName=\u0411\u0438\u0447\u0438\u0433\u043b\u044d\u043b\u0438\u0439\u043d \u044d\u0445 \u0441\u0443\u0440\u0432\u0430\u043b\u0436\u0438\u0439\u0433 \u0430\u0447\u0430\u0430\u043b\u0430\u0445
CreateRecordParameterCollector_ProfileLabel=\u041f\u0440\u043e\u0444\u0430\u0439\u043b\:
CreateRecordParameterCollector_ProfileRequired=\u041f\u0440\u043e\u0444\u0430\u0439\u043b \u0441\u043e\u043d\u0433\u043e\u0433\u0434\u0441\u043e\u043d \u0431\u0430\u0439\u0445
CreateRecordParameterCollector_SourceLabel=\u0411\u0438\u0447\u0438\u0433\u043b\u044d\u043b\u0438\u0439\u043d \u044d\u0445 \u0441\u0443\u0440\u0432\u0430\u043b\u0436
CreateRecordParameterCollector_TitleLabel=\u0411\u0438\u0447\u0438\u0433\u043b\u044d\u043b\u0438\u0439\u043d \u0433\u0430\u0440\u0447\u0438\u0433
EntityTypeDeleteAdvisor_DeleteErrorMsg={0} \u0442\u04e9\u0440\u043b\u0438\u0439\u043d \u0430\u0436 \u0430\u0445\u0443\u0439\u043d \u043d\u044d\u0433\u0436 \u04af\u04af\u0441\u0433\u044d\u0445\u044d\u044d\u0440 \u04af\u0439\u043b \u044f\u0432\u0434\u043b\u044b\u0433 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0441\u0430\u043d \u0431\u043e\u043b\u043d\u043e. \u04ae\u0439\u043b \u044f\u0432\u0434\u043b\u044b\u0433 \u0430\u0440\u0438\u043b\u0433\u0430\u0445 \u0445\u04af\u0440\u0442\u044d\u043b \u0442\u0430 \u044d\u043d\u044d \u0431\u0430\u0439\u0433\u0443\u0443\u043b\u043b\u0430\u0433\u044b\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439.
EntityTypeDeleteAdvisor_InvalidType=\u0411\u0443\u0440\u0443\u0443 \u0443\u0442\u0433\u0430
EntityTypeParameter_Name=\u0425\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u043d \u0442\u04e9\u0440\u04e9\u043b
MappingParameter_Name=\u0410\u0442\u0440\u0438\u0431\u0443\u0442\u044b\u043d \u0437\u0443\u0440\u0430\u0433\u043b\u0430\u043b
NewMappingDialog_AttributeLabel=\u0410\u0442\u0440\u0438\u0431\u0443\u0442\:
NewMappingDialog_DmAttributeLabel=\u0414\u0430\u0442\u0430 \u043c\u043e\u0434\u0435\u043b\u0438\u0439\u043d \u0430\u0442\u0440\u0438\u0431\u0443\u0442\:
NewMappingDialog_DmListItem=\u0414\u0430\u0442\u0430 \u043c\u043e\u0434\u0435\u043b\u0438\u0439\u043d \u0436\u0430\u0433\u0441\u0430\u0430\u043b\u0442\u044b\u043d \u0437\u04af\u0439\u043b
NewMappingDialog_FixedLabel=\u0422\u043e\u0434\u043e\u0440\u0445\u043e\u0439\u043b\u0441\u043e\u043d \u0443\u0442\u0433\u0430\:
NewMappingDialog_IListItems=\u0425\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u043d \u0436\u0430\u0433\u0441\u0430\u0430\u043b\u0442\u044b\u043d \u0437\u04af\u0439\u043b
NewMappingDialog_MapToLabel=\u0413\u0430\u0437\u0440\u044b\u043d \u0437\u0443\u0440\u0430\u0433\:
NewMappingDialog_Message={0} \u0445\u0443\u0443\u043b\u0438\u0439\u043d \u044d\u0442\u0433\u044d\u044d\u0434\u0438\u0439\u043d \u0448\u0438\u043d\u044d \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0437\u0443\u0440\u0430\u0433\u043b\u0430\u043b \u04af\u04af\u0441\u0433\u044d\u0445
NewMappingDialog_PositionLabel=\u0410\u0436\u0438\u0433\u043b\u0430\u043b\u0442\u044b\u043d \u0431\u0430\u0439\u0440\u043b\u0430\u043b
NewMappingDialog_Title=\u0428\u0438\u043d\u044d \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0437\u0443\u0440\u0430\u0433\u043b\u0430\u043b
NewMappingDialog_WarningMsg=\u0417\u0443\u0440\u0430\u0433\u043b\u0430\u043b\u0434 \u0437\u043e\u0440\u0438\u0443\u043b\u0436 \u0434\u0430\u0442\u0430 \u043c\u043e\u0434\u0435\u043b\u0438\u0439\u043d \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044b\u0433 \u0441\u043e\u043d\u0433\u043e\u0441\u043e\u043d \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439.
NewMappingDialog_WarningTitle=\u0421\u0430\u043d\u0443\u0443\u043b\u0433\u0430
ProfileDeleteAdvisor_DeleteMsgError={0} \u043f\u0440\u043e\u0444\u0430\u0439\u043b \u0434\u044d\u044d\u0440 \u0431\u0438\u0447\u043b\u044d\u0433 \u044d\u0441\u0432\u044d\u043b \u0430\u0436 \u0430\u0445\u0443\u0439\u043d \u043d\u044d\u0433\u0436 \u04af\u04af\u0441\u0433\u044d\u0445 \u0437\u043e\u0440\u0438\u043b\u0433\u043e\u043e\u0440 \u04af\u0439\u043b \u044f\u0432\u0434\u043b\u044b\u0433 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0441\u0430\u043d \u0431\u043e\u043b\u043d\u043e. \u04ae\u0439\u043b \u044f\u0432\u0434\u043b\u044b\u0433 \u0445\u0430\u0441\u0430\u0445 \u0445\u04af\u0440\u0442\u044d\u043b \u0442\u0430 \u044d\u043d\u044d \u043f\u0440\u043e\u0444\u0430\u0439\u043b\u044b\u0433 \u0443\u0441\u0442\u0433\u0430\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439.
ProfileDeleteAdvisor_InvalidObject=\u0411\u0443\u0440\u0443\u0443 \u0443\u0442\u0433\u0430
ProfileEditManager_AttributeConfigurationError=\u04ae\u0439\u043b \u044f\u0432\u0434\u0430\u043b \u043d\u044c {0} \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0442\u0430\u0439  {1} \u0433\u0430\u0437\u0440\u044b\u043d \u0437\u0443\u0440\u0430\u0433 \u04af\u04af\u0441\u0433\u044d\u0434\u044d\u0433.\u042d\u043d\u044d \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u044b\u0433 \u0430\u0436 \u0430\u0445\u0443\u0439\u043d \u043d\u044d\u0433\u0436\u0438\u0439\u043d \u0442\u043e\u0434\u043e\u0440\u0445\u043e\u0439\u043b\u043e\u043b\u0442\u043e\u0434 \u043e\u0440\u0443\u0443\u043b\u0430\u0445 \u044d\u0441\u0432\u044d\u043b \u04af\u0439\u043b \u044f\u0432\u0434\u043b\u044b\u043d \u0437\u0443\u0440\u0430\u0433\u043b\u0430\u043b\u0430\u0430\u0441 \u0445\u0430\u0441\u0430\u0445 \u0448\u0430\u0430\u0440\u0434\u043b\u0430\u0433\u0430\u0442\u0430\u0439.
ProfileEditManager_EnityTypeProfileExists2={0} \u041f\u0440\u043e\u0444\u0430\u0439\u043b \u0434\u0430\u0445\u044c {1} \u0442\u04e9\u0440\u043b\u0438\u0439\u043d \u0430\u0436 \u0430\u0445\u0443\u0439\u043d \u043d\u044d\u0433\u0436\u0438\u0439\u0433 \u04af\u04af\u0441\u0433\u044d\u0434\u044d\u0433 \u04af\u0439\u043b \u044f\u0432\u0434\u0430\u043b \u0431\u0430\u0439\u0433\u0430\u0430 \u0442\u0443\u043b \u044d\u043d\u044d \u043f\u0440\u043e\u0444\u0430\u0439\u043b \u043d\u044c \u044d\u043d\u044d \u0431\u0430\u0439\u0433\u0443\u0443\u043b\u043b\u0430\u0433\u044b\u043d \u0442\u04e9\u0440\u043b\u0438\u0439\u0433 \u0430\u0433\u0443\u0443\u043b\u0441\u0430\u043d \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439.
ProfileEditManager_EntityTypeProfileExits=\u04ae\u0439\u043b \u044f\u0432\u0434\u0430\u043b \u043d\u044c {0} \u041f\u0440\u043e\u0444\u0430\u0439\u043b \u0434\u0430\u0445\u044c {1} \u0442\u04e9\u0440\u043b\u0438\u0439\u043d \u0430\u0436 \u0430\u0445\u0443\u0439\u043d \u043d\u044d\u0433\u0436\u0438\u0439\u0433 \u04af\u04af\u0441\u0433\u044d\u0434\u044d\u0433, \u0442\u0438\u0439\u043c\u044d\u044d\u0441 \u044d\u043d\u044d \u043f\u0440\u043e\u0444\u0430\u0439\u043b \u0437\u0430\u0430\u0432\u0430\u043b \u0410\u0410\u041d-\u044b\u043d \u0442\u04e9\u0440\u04e9\u043b\u0442\u044d\u0439 \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439.
ProfileEditManager_RecordProfileExists=\u04ae\u0439\u043b \u044f\u0432\u0434\u0430\u043b \u043d\u044c {0} \u041f\u0440\u043e\u0444\u0430\u0439\u043b \u0434\u0430\u0445\u044c {1} \u044d\u0445 \u0441\u0443\u0440\u0432\u0430\u043b\u0436\u0442\u0430\u0439 \u0445\u0430\u043c\u0442 \u0431\u0438\u0447\u043b\u044d\u0433 \u04af\u04af\u0441\u0433\u044d\u0434\u044d\u0433 \u0442\u0443\u043b \u044d\u043d\u044d \u043f\u0440\u043e\u0444\u0430\u0439\u043b \u043d\u044c \u0431\u0438\u0447\u043b\u044d\u0433\u0438\u0439\u043d \u044d\u0445 \u0441\u0443\u0440\u0432\u0430\u043b\u0436\u0438\u0439\u0433 \u0430\u0433\u0443\u0443\u043b\u0441\u0430\u043d \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439.
ProfileEditManager_RecordSourceProfileExists=\u04ae\u0439\u043b \u044f\u0432\u0434\u0430\u043b \u043d\u044c {0} \u041f\u0440\u043e\u0444\u0430\u0439\u043b \u0434\u0430\u0445\u044c {1} \u044d\u0445 \u0441\u0443\u0440\u0432\u0430\u043b\u0436\u0442\u0430\u0439 \u0445\u0430\u043c\u0442 \u0431\u0438\u0447\u043b\u044d\u0433 \u04af\u04af\u0441\u0433\u044d\u0434\u044d\u0433 \u0442\u0443\u043b \u044d\u043d\u044d \u043f\u0440\u043e\u0444\u0430\u0439\u043b \u0431\u0438\u0447\u043b\u044d\u0433\u0438\u0439\u043d \u044d\u0445 \u0441\u0443\u0440\u0432\u0430\u043b\u0436\u0438\u0439\u0433 \u0430\u0433\u0443\u0443\u043b\u0441\u0430\u043d \u0431\u0430\u0439\u0445 \u0451\u0441\u0442\u043e\u0439.
ProfileParameter_ProfileParameter=\u041f\u0440\u043e\u0444\u0430\u0439\u043b
RecordSourceDeleteAdvisor_DeleteMsgError=\u04ae\u0439\u043b \u044f\u0432\u0434\u0430\u043b \u043d\u044c {0} \u044d\u0445 \u0441\u0443\u0440\u0432\u0430\u043b\u0436 \u0430\u0448\u0438\u0433\u043b\u0430\u043d \u0431\u0438\u0447\u043b\u044d\u0433 \u04af\u04af\u0441\u0433\u044d\u0445\u044d\u044d\u0440 \u0442\u043e\u0445\u0438\u0440\u0443\u0443\u043b\u0441\u0430\u043d \u0431\u043e\u043b\u043d\u043e. \u04ae\u0439\u043b \u044f\u0432\u0434\u043b\u044b\u0433 \u0430\u0440\u0438\u043b\u0433\u0430\u0445 \u0445\u04af\u0440\u0442\u044d\u043b \u0442\u0430 \u044d\u043d\u044d \u0431\u0438\u0447\u043b\u044d\u0433\u0438\u0439\u043d \u044d\u0445 \u0441\u0443\u0440\u0432\u0430\u043b\u0436\u0438\u0439\u0433 \u0443\u0441\u0442\u0433\u0430\u0445 \u0431\u043e\u043b\u043e\u043c\u0436\u0433\u04af\u0439.
RecordSourceDeleteAdvisor_InvalidObject=\u0411\u0443\u0440\u0443\u0443 \u0443\u0442\u0433\u0430
