#Auto generated from conversion file on Sep. 2, 2021, 3:34:49 p.m.
#Thu Sep 02 15:34:49 PDT 2021
AbstractNewMappingComposite_AttributeMessage=\u1785\u17c6\u1796\u17c4\u17c7\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u179b\u17c1\u1781\u200b \u17a2\u178f\u17d2\u1790\u1794\u1791 boolean \u1793\u17b7\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1794\u1793\u17d2\u179f\u179b\u17cb\u1791\u17bb\u1780\u179f\u17d2\u179b\u17b6\u1780\u178f\u1798\u17d2\u179b\u17c3\u1793\u17c5\u1791\u1791\u17c1\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1780\u179f\u17d2\u179a\u17b6\u1799\u1790\u17b6\u1787\u17b6\u178f\u1798\u17d2\u179b\u17c3\u179f\u1784\u17d2\u1780\u17c1\u178f\u17d4
AbstractNewMappingComposite_DataModelColumn=\u1782\u17c6\u1793\u17bc\u179f\u1794\u17d2\u179b\u1784\u17cb\u1793\u17c3\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
AbstractNewMappingComposite_DataModelElementRequired=\u1792\u17b6\u178f\u17bb\u1793\u17c3\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179b\u1784\u17cb\u179a\u17bd\u1785 \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AbstractNewMappingComposite_ElementRequired=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1792\u17b6\u178f\u17bb\u1793\u17c3\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1782\u17c6\u1793\u17bc\u179f\u1794\u17d2\u179b\u1784\u17cb
AbstractNewMappingComposite_ExifMappingRequired=\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8 EXIF \u1791\u17c5\u1787\u17b6\u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AbstractNewMappingComposite_FieldTooltip=tag \u1795\u17c2\u1793\u1791\u17b8\u1791\u17c5\u1791\u17b8\u179c\u17b6\u179b
AbstractNewMappingComposite_MapToDataModelOp=\u1795\u17c2\u1793\u1791\u17b8\u1791\u17c5\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
AbstractNewMappingComposite_SelectElement=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1792\u17b6\u178f\u17bb\u1793\u17c3\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
AbstractNewMappingComposite_SingleMapOp=\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1791\u17c4\u179b
AbstractNewMappingComposite_TagValueColumn=\u178f\u1798\u17d2\u179b\u17c3 Tag
AbstractNewMappingComposite_dataModelToooltip=\u1782\u17bc\u179f\u1794\u17d2\u179b\u1784\u17cb\u1795\u17c2\u1793\u1791\u17b8\u178f\u1798\u17d2\u179b\u17c3 Tag \u1793\u17c3\u1794\u17bb\u1782\u17d2\u1782\u179b\u1791\u17c5\u1787\u17b6\u1792\u17b6\u178f\u17bb\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1787\u17b6\u1780\u17cb\u179b\u17b6\u1780\u17cb
ActiveTimeInFieldAssetSummary_FieldLabel=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u1780\u1798\u17d2\u1798\u1793\u17c5\u1791\u17b8\u179c\u17b6\u179b
AddAssetJob_InstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 PlugIn\: 
AddAssetJob_JobName=\u178f\u1798\u17d2\u179b\u17be\u1784/\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796 field sensor PlugIn
AssetCoreLabelProvider_AssetActive=\u179f\u1780\u1798\u17d2\u1798
AssetCoreLabelProvider_AssetInActive=\u17a2\u179f\u1780\u1798\u17d2\u1798
AssetCoreLabelProvider_AssetNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793 sensor \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1787\u17b6\u1798\u17bd\u1799 ID ''{0}''
AssetCoreLabelProvider_AssetRetired=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17b6\u1785\u17c1\u1789
AssetCoreLabelProvider_AssetSource=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1791\u17b8\u179c\u17b6\u179b
AssetCoreLabelProvider_AssetsTable=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1791\u17b8\u179c\u17b6\u179b
AssetCoreLabelProvider_BooleanAttributeType=BOOLEAN
AssetCoreLabelProvider_BooleanParseError1=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3 boolean \u1796\u17b8 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17c6\u1793\u17bc\u179f\u1794\u17d2\u179b\u1784\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 boolean {1}
AssetCoreLabelProvider_BooleanParseError2=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3 boolean \u1796\u17b8 tag {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17c6\u1793\u17bc\u179f\u1794\u17d2\u179b\u1784\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 boolean {1}.
AssetCoreLabelProvider_CategoryNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1782\u17bc\u179f\u1794\u17d2\u179b\u1784\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1787\u17b6\u1798\u17bd\u1799\u178f\u1798\u17d2\u179b\u17c3 \: {1} \u17d4
AssetCoreLabelProvider_DateAttributeType=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
AssetCoreLabelProvider_DateParseError1=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17c6\u1793\u17bc\u179f\u1794\u17d2\u179b\u1784\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}\u17d4 \u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17c3\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1782\u17ba\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17a1\u17be\u1799\u17d4
AssetCoreLabelProvider_DateParseError2=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1796\u17b8\u200b tag {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17c6\u1793\u17bc\u179f\u1794\u17d2\u179b\u1784\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 {1}
AssetCoreLabelProvider_IdColumnName=ID
AssetCoreLabelProvider_ListAttributeType=LIST
AssetCoreLabelProvider_ListItemParseError1=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17c6\u178e\u178f\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1791\u17c1\u17d4 \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8\u17d4
AssetCoreLabelProvider_ListItemParseError2=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u179f\u17d2\u179b\u17b6\u1780 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u178a\u17be\u1798\u17d2\u1794\u17b8\u179a\u17b6\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u17d4 \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1791\u17c1\u17d4
AssetCoreLabelProvider_LocationDoesNotMatchStation=\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784 {1} \u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd {0} \u178a\u17c2\u179b\u179a\u1780\u1783\u17be\u1789\u179f\u17c6\u179a\u17b6\u1794\u17cb\u17af\u1780\u179f\u17b6\u179a\u1793\u17c1\u17c7\u1791\u17c1\u17d4 \u17af\u1780\u178f\u17b6\u1793\u17c3\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b9\u1784\u1798\u17b6\u1793\u17a2\u17b6\u1791\u17b7\u1797\u17b6\u1796\u17a0\u17be\u1799\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1797\u17d2\u1787\u17b6\u1793\u17cb\u1796\u17b8\u179b\u17be\u17d4
AssetCoreLabelProvider_LocationNotFound=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1787\u17b6\u1798\u17bd\u1799 id ''{0}''
AssetCoreLabelProvider_MetadataParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780 metadata \u1796\u17b8 file\: {0}
AssetCoreLabelProvider_MultiDeployments=\u1780\u17b6\u179a\u178a\u17b6\u1780\u1796\u1784\u17d2\u179a\u17b6\u1799\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u1780\u17d2\u1793\u17bb\u1784\u1796\u17c1\u179b\u178f\u17c2\u1798\u17bd\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 {0}. \u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796 \u1793\u17b7\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u178f
AssetCoreLabelProvider_NewLocation=** NEW LOCATION {0} **
AssetCoreLabelProvider_NewStation=** NEW STATION {0} **
AssetCoreLabelProvider_NoAsset=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1791\u17b8\u179c\u17b6\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
AssetCoreLabelProvider_NoDate=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
AssetCoreLabelProvider_NoPosition=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
AssetCoreLabelProvider_NoStation=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
AssetCoreLabelProvider_NoStationLocation=\u17af\u1780\u178f\u17b6\u1793\u17c3\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
AssetCoreLabelProvider_NumberAttributeType=NUMERIC
AssetCoreLabelProvider_NumberParseError1=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u17bd\u179b\u17c1\u1781\u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3 {0} \u1793\u17c3\u1782\u17c6\u1793\u17bc\u179f\u1794\u17d2\u179b\u1784\u17cb\u1791\u17c5\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}
AssetCoreLabelProvider_NumberParseError2=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u17bd\u179b\u17c1\u1781\u1796\u17b8\u200b tag {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17c6\u1793\u17bc\u179f\u1794\u17d2\u179b\u1784\u17cb\u1791\u17c5\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u17bd\u179b\u17c1\u1781 {1}
AssetCoreLabelProvider_PositionAttributeType=POSITION
AssetCoreLabelProvider_PositionColumnName=\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetCoreLabelProvider_PotentialDupData=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1791\u17bd\u1793\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u1780\u17d2\u178f\u17b6\u1793\u17bb\u1796\u179b\u17d4 File \u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7 {0} \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u179a\u17bd\u1785\u17a0\u17be\u1799\u17d4
AssetCoreLabelProvider_StationLocationTable=\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetCoreLabelProvider_StationNotFound=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb ID ''{0}''
AssetCoreLabelProvider_StationsTable=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetCoreLabelProvider_StatusColumnName=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
AssetCoreLabelProvider_StatusKeyColumnName=\u1782\u1793\u17d2\u179b\u17b9\u17c7\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
AssetCoreLabelProvider_TagFormat0=Tag\: {0}
AssetCoreLabelProvider_TagFormat1=Tag\: {0} ({1})
AssetCoreLabelProvider_TextAttributeType=TEXT
AssetCoreLabelProvider_TreeNodeParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b8\u178f\u1798\u17d2 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}\u17d4\u200b \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1793\u17c1\u17c7\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
AssetCoreLabelProvider_TreeNodeParseError2=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780 tag {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1791\u17c5\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u1798\u17c2\u1780\u1792\u17b6\u1784 {1}\u17d4 \u1782\u17d2\u1798\u17b6\u1793\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u17d4
AssetCoreLabelProvider_TypeColumnName=\u1794\u17d2\u179a\u1797\u17c1\u1791
AssetCoreLabelProvider_TypeKeyColumnName=\u1782\u1793\u17d2\u179b\u17ba\u17c7\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791
AssetCsvExporter_IDFieldName=ID
AssetCsvExporter_RetiredFieldName=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1790\u1799
AssetCsvExporter_TypeFieldName=\u1794\u17d2\u179a\u1797\u17c1\u1791
AssetCsvImporter_7=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c5database \u1791\u17c1\: 
AssetCsvImporter_BooleanParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3 boolean \u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3 ''{0}'' \u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {1} \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {2}\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetCsvImporter_IdDuplicated=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1787\u17bd\u179a {0}. \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u1791\u17bd\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u179f\u17d2\u1791\u17bd\u1793\u1794\u17b6\u1793\u1791\u17c1\u17d4
AssetCsvImporter_IdRequired=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u1791\u17c1\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780 {0}.
AssetCsvImporter_ImportingTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetCsvImporter_ListParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u1794\u1789\u17d2\u1787\u17b8\u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3 ''{0}'' \u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {2}\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetCsvImporter_NoDataMsg=\u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1791\u17c1\u17d4
AssetCsvImporter_NumericParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c1\u1781\u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3''{0}'' \u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780 {2}\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetCsvImporter_PositionNotSupported=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b CSV \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780 {0}\u200b\u17a1\u17be\u1799\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetCsvImporter_SuccessMsg={0} \u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799
AssetCsvImporter_TypeNotFound=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u178f\u1798\u17d2\u179b\u17c3 ''{0}'' \u1791\u17c5\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780 {1}
AssetCsvImporter_TypeRequired=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780 {0}\u200b \u1791\u17c1\u17d4 \u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1782\u17ba\u1791\u1791\u17c1
AssetCsvImporter_WarningsMsg=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
AssetCsvImporter_dateParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3\u1794\u17b6\u1793 ''{0}''\u200b \u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780 {2}\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetCurrentPage_ActiveTimeDeployedLbl=\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u178a\u17c2\u179b\u179f\u1780\u1798\u17d2\u1798\:
AssetCurrentPage_AssetNotActive=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1793\u17c1\u17c7\u1798\u17b7\u1793\u179f\u1780\u1798\u17d2\u1798\u1791\u17c1
AssetCurrentPage_CategoryColumn=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
AssetCurrentPage_DeploymentAttributesLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
AssetCurrentPage_EndDateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\:
AssetCurrentPage_IDLabel=ID\:
AssetCurrentPage_IncidentCntcolumn=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
AssetCurrentPage_IncidentsLabel=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\:
AssetCurrentPage_LocationAttributesLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetCurrentPage_LocationLbl=\u1791\u17b8\u178f\u17b6\u17c6\u1784\:
AssetCurrentPage_NotValidatedLabel=\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\:
AssetCurrentPage_NotValidatedTooltip=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
AssetCurrentPage_StartDateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\:
AssetCurrentPage_StationAttributesLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetCurrentPage_StationLabel=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\:
AssetCurrentPage_SummaryLabel=\u179f\u1784\u17d2\u1781\u17c1\u1794
AssetCurrentPage_TimeToEndDate=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1791\u17c5\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\:
AssetCurrentPage_TotalTimeDeployedLbl=\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u179a\u17bb\u1794\:
AssetCurrentPage_UntaggedLabel=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1797\u17d2\u1787\u17b6\u1794\u17cb\:
AssetCurrentPage_statusJobName=\u1782\u178e\u1793\u17b6\u179f\u17d2\u1790\u17b7\u178f\u17b7\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1796\u17c1\u179b\u1793\u17c1\u17c7
AssetCurrentPage_unTaggedTooltip=\u1785\u17c6\u1793\u17bd\u1793\u1793\u17c3\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c4\u1799\u1782\u17d2\u1798\u17b6\u1793\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
AssetDataExportWizard_AssetCaMsg=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f {0} 
AssetDataExportWizard_AssetFileMsg=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 {0}
AssetDataExportWizard_AssetLoadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f {0}\: {1}
AssetDataExportWizard_AssetModelExportOk=\u1792\u17b6\u178f\u17bb\u1782\u17c6\u179a\u17bc\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 {0}
AssetDataExportWizard_AssetsLabel=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetDataExportWizard_AttributesNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17d2\u179a\u1796\u17d2\u1799\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1798\u17b7\u1793\u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f {0}\u200b \u1791\u17c1\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
AssetDataExportWizard_CompleteMsg=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
AssetDataExportWizard_CompleteTitle=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
AssetDataExportWizard_ExportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789 {0} \u1791\u17c5 {1}\: {2}
AssetDataExportWizard_ImportTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b
AssetDataExportWizard_LocationFileMsg=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 {0}
AssetDataExportWizard_LocationImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f {0}\: {1}
AssetDataExportWizard_LocationsCaMsg=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb {0} \u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f 
AssetDataExportWizard_LocationsLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetDataExportWizard_LocationsOp=\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetDataExportWizard_ModelElementsOp=\u1792\u17b6\u178f\u17bb\u1782\u17c6\u179a\u17bc
AssetDataExportWizard_ModelExportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1792\u17b6\u178f\u17bb\u1782\u17c6\u179a\u17bc\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: {0}
AssetDataExportWizard_ModelImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1792\u17b6\u178f\u17bb\u1782\u17c6\u179a\u17bc\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: {0}
AssetDataExportWizard_NoElementsToExport=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1782\u17c6\u179a\u17bc\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c1
AssetDataExportWizard_NothingExported=\u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c1\u17d4
AssetDataExportWizard_SensorsOp=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetDataExportWizard_StationCaMsg=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f {0}
AssetDataExportWizard_StationFileMsg=\u1790\u17b6\u1793\u17b8\u1799\u17cd\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 {0}
AssetDataExportWizard_StationImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2 {0}\: {1}
AssetDataExportWizard_StationOp=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetDataExportWizard_StationsLabel=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetDataExportWizard_Task1=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1792\u1793\u1792\u17b6\u1793
AssetDataExportWizard_Task2=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789 {0}
AssetDataExportWizard_WizardTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1791\u17b8\u179c\u17b6\u179b
AssetDataImportWizard_AssetsOp=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1796\u17b8 CSV File
AssetDataImportWizard_LocationsOp=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1796\u17b8 CSV File
AssetDataImportWizard_StationsOp=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1796\u17b8 CSV File
AssetDataImportWizard_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetDataImportWizard_XmlOption=\u1792\u17b6\u178f\u17bb\u1782\u17c6\u179a\u17bc\u1796\u17b8 XML File 
AssetDataPage_DateFilter=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u178f\:
AssetDataPage_loadDataJobName=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
AssetDataPanel_28=\u179b\u17bb\u1794
AssetDataPanel_AssetsOption=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetDataPanel_DeleteMnu=\u179b\u17bb\u1794\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
AssetDataPanel_DeleteMsg1=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785\u1793\u17c1\u17c7\u1798\u17c2\u1793\u1791\u17c1? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u17a1\u17be\u1784\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
AssetDataPanel_DeleteMsg2=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0} \u1798\u17c2\u1793\u1791\u17c1? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
AssetDataPanel_DeleteTitle=\u179b\u17bb\u1794
AssetDataPanel_DeletedLabel=**DELETED**
AssetDataPanel_DisplayingLabel=\u1794\u1784\u17d2\u17a0\u17b6\u1789 {0} \u1791\u17c5 {1} \u1793\u17c3 {2}
AssetDataPanel_ExtractNewIncidentMenu=\u179f\u17d2\u179a\u1784\u17cb\u1785\u17c1\u1789\u1787\u17b6\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1790\u17d2\u1798\u17b8 ...
AssetDataPanel_FirstLabel=\u178a\u17c6\u1794\u17bc\u1784
AssetDataPanel_HideOtherImages=\u179b\u17b6\u1780\u17cb\u179a\u17bc\u1794\u1797\u17b6\u1796\u1796\u17b8\u1792\u1793\u1792\u17b6\u1793\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1780\u17d2\u1793\u17bb\u1784\u17a0\u17c1\u178f\u17bb\u1780\u17b6\u179a\u178e\u17cd\u1793\u17c1\u17c7 ...
AssetDataPanel_ImportAttachmentMenu=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb ...
AssetDataPanel_ImportAttachmentSaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4 \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u1795\u17d2\u1791\u17bb\u1780\u1791\u17c6\u1796\u17d0\u179a\u1798\u17bb\u1793\u17a1\u17be\u1784\u179c\u17b7\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u1793\u17d2\u178f\u17d4 
AssetDataPanel_LastLabel=\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
AssetDataPanel_LastUpdated1=\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u178a\u17c4\u1799 {0} \u1793\u17c5\u179b\u17be {1}
AssetDataPanel_LastUpdated2=\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u1793\u17c5\u179b\u17be {0}
AssetDataPanel_LocationsOption=\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetDataPanel_MergeConfigrm=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u1785\u17c6\u178e\u17bb\u1785 {0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178f\u17c2\u1798\u17bd\u1799\u1798\u17c2\u1793\u1791\u17c1? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
AssetDataPanel_MergeError=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u1791\u17c1\u17d4 \u1780\u17b6\u179a\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u179f\u17d2\u1791\u17bd\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 {0}
AssetDataPanel_MergeMnu=\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb 
AssetDataPanel_MergeMsg=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1795\u17d2\u179f\u17c1\u1784\u17d7\u1782\u17d2\u1793\u17b6\u17a0\u17be\u1799\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u1794\u17b6\u1793\u1791\u17c1\u17d4
AssetDataPanel_MergeSaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4 \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u1795\u17d2\u1791\u17bb\u1780\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1791\u17c6\u1796\u17d0\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u1793\u17d2\u178f\: 
AssetDataPanel_MergeTitle=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6
AssetDataPanel_NewIncidentMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0} \u1791\u17c5\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1790\u17d2\u1798\u17b8\u1798\u17c2\u1793\u1791\u17c1? 
AssetDataPanel_NewIncidentTitle=\u1794\u1784\u17d2\u1780\u17be\u178f\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1790\u17d2\u1798\u17b8
AssetDataPanel_NoAssetsMsg=\u1785\u17c6\u1793\u17bb\u1785\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8\u1793\u17b9\u1784\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1791\u17c1\u17d4 \u179a\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17bd\u1799\u17d4
AssetDataPanel_NoAssetsMsg2=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17be\u1798\u1793\u17b9\u1784\u179b\u17c2\u1784\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1791\u17c0\u178f\u17a0\u17be\u1799\u17d4 \u179a\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17bd\u1799\u17d4
AssetDataPanel_NoDataLabel=\u1782\u17d2\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
AssetDataPanel_PropertiesMenu=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7
AssetDataPanel_RemoveAttachmentMenu=\u1799\u1780\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1785\u17c1\u1789 ...
AssetDataPanel_RemoveAttachmentsError1=\u1780\u17b6\u179a\u178a\u1780\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c1\u1789\u1793\u17b9\u1784\u179b\u17bb\u1794\u179a\u17b6\u179b\u17cb\u178f\u17c6\u178e\u1797\u17d2\u1787\u17b6\u1794\u17cb\u179a\u179c\u17b6\u1784\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17b7\u1784\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u17d4 \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u17af\u1780\u179f\u17b6\u179a\u1798\u17bd\u1799\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17d4
AssetDataPanel_RemoveAttachmentsError2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4 \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u1795\u17d2\u1791\u17bb\u1780\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1791\u17c6\u1796\u17d0\u179a\u1798\u17bb\u1793\u17a1\u17be\u1784\u179c\u17b7\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u1793\u17d2\u178f\u17d4 
AssetDataPanel_RemoveAttachmentsMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb {0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c1\u1789\u17ac? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
AssetDataPanel_RemoveAttachmentsTitle=\u1799\u1780\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1785\u17c1\u1789
AssetDataPanel_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4 \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u17a1\u17be\u1784\u179c\u17b7\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u1793\u17d2\u178f\: 
AssetDataPanel_ShowOtherImages=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179a\u17bc\u1794\u1797\u17b6\u1796\u1796\u17b8\u1792\u1793\u1792\u17b6\u1793\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1780\u17d2\u1793\u17bb\u1784\u17a0\u17c1\u178f\u17bb\u1780\u17b6\u179a\u178e\u17cd\u1793\u17c1\u17c7 ...
AssetDataPanel_StationsOption=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetDataPanel_TooManyStations=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd \u178a\u17c2\u179b\u17b8\u1782\u17d2\u1798\u17b6\u1793\u17ac\u1785\u17d2\u179a\u17be\u1793\u17d4 \u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1
AssetDataPanel_ValidateAllMnu=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
AssetDataPanel_ValidateSelectionMnu=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u178f\u17b6\u1798\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AssetDataPanel_ValidatedLabel=**VALIDATED**
AssetDataPanel_WpCommentLabel=\u17a2\u178f\u17d2\u1790\u17b6\u1792\u17b7\u1794\u17d2\u1794\u17b6\u1799\u1796\u17b8\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\: {0}
AssetDataPanel_WpDeleteError2=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4 \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17c6\u1796\u17d0\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u1793\u17d2\u178f\: 
AssetDataPanel_WpSaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17d4 \u1791\u17c6\u1796\u17d0\u179a\u1793\u17c1\u17c7\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780\u17a1\u17be\u1784\u179c\u17b7\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u1793\u17d2\u178f\u17d4 
AssetDataPanel_configuretooltip=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u178f\u17b6\u179a\u17b6\u1784\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
AssetDataPanel_deletewptooltip=\u179b\u17bb\u1794\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
AssetDataPanel_editmodetooltip=\u1794\u17be\u1780\u179a\u1794\u17c0\u1794\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b
AssetDataPanel_editwptooltip=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a \u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791/\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6 \u17ac\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
AssetDataPanel_loadwpJobName=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17c6\u1796\u17d0\u179a\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
AssetDataPanel_reloadtooltip=\u1795\u17d2\u1791\u17bb\u1780\u178f\u17b6\u179a\u17b6\u1784\u17a1\u17be\u1784\u179c\u17b7\u1789
AssetDataPanel_saveerror=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4 \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17c6\u1796\u17d0\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u1793\u17d2\u178f\: 
AssetDataPanel_verfitywptooltip=\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1790\u17b6\u1794\u17b6\u1793\u1795\u17d2\u1791\u17c0\u1784\u1795\u17d2\u1791\u17b6\u178f\u17cb
AssetDatabaseUpgrader_SubTaskName=\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 Field Sensor plugin
AssetDatabaseUpgrader_TaskName=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17a2\u17c4\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784/\u178f\u1798\u17d2\u179b\u17be\u1784 Field Sensor plugin
AssetDeploymentDialog_CreateNewLocation=<Create New Unit Location...>
AssetDeploymentDialog_CreateNewStation=<Create New Station...>
AssetDeploymentDialog_InvalidLocation=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4
AssetDeploymentDialog_LocaitonRequired=A valid location must be selected
AssetDeploymentDialog_Message=Configure deployment record properties
AssetDeploymentDialog_OverlappingDates=These dates overlap with an existing deployment for this sensor.
AssetDeploymentDialog_StartBeforeEnd=Start date cannot be after the \u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb
AssetDeploymentDialog_StationRequired=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1798\u17bd\u1799 \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AssetDeploymentDialog_Title=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetDeploymentDialog_invalidDateRange=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17b6\u1793\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1798\u17bd\u1799\u1793\u17c5\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c5\u1793\u17c3\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1793\u17b7\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4 \u1785\u1793\u17d2\u179b\u17c4\u17c7\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
AssetDeploymentDialog_loadingJobName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetDeploymentPage_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
AssetDeploymentPage_ConfirmPasswordMsg=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u17c6\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 \u178a\u17be\u1798\u17d2\u1794\u17b8\u179b\u17bb\u1794\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
AssetDeploymentPage_ConfirmPasswordTitle=\u179b\u17bb\u1794\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetDeploymentPage_CurrentDateLabel=\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
AssetDeploymentPage_DeleteConfirm=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 {0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c2\u1793\u1791\u17c1? \u179c\u17b6\u1793\u17b9\u1784\u179b\u17bb\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u179a\u17bd\u1798\u1791\u17b6\u17c6\u1784\u179a\u17bc\u1794\u1797\u17b6\u1796\u1793\u17b7\u1784\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u17d4
AssetDeploymentPage_DeleteDisruptionTitle=\u179b\u17bb\u1794
AssetDeploymentPage_DeleteMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c4\u179b\u1780\u17b6\u179a\u179a\u17c6\u1781\u17b6\u1793\u1793\u17c1\u17c7\u1798\u17c2\u1793\u1791\u17c1? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
AssetDeploymentPage_DeleteTitle=\u179b\u17bb\u1794\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
AssetDeploymentPage_DirDialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1792\u1793\u1792\u17b6\u1793
AssetDeploymentPage_DisruptionDeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u179a\u17c6\u1781\u17b6\u1793\:
AssetDeploymentPage_DisruptionsSection=\u1780\u17b6\u179a\u179a\u17c6\u1781\u17b6\u1793
AssetDeploymentPage_ExportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\: 
AssetDeploymentPage_ExportOkMessage=\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789 {0} \u1793\u17c3 {1} \u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1792\u1793\u1792\u17b6\u1793\u1791\u17c5 {2}
AssetDeploymentPage_ExportOkTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789
AssetDeploymentPage_ExportingTask=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
AssetDeploymentPage_ImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a {0}
AssetDeploymentPage_NewDeploymentLbl=\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1790\u17d2\u1798\u17b8
AssetDeploymentPage_NewDistruptionLbl=\u1780\u17b6\u179a\u179a\u17c6\u1781\u17b6\u1793\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1790\u17d2\u1798\u17b8
AssetDeploymentPage_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1785\u17c6\u1796\u17c4\u17c7\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u1794\u17b7\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u179f\u17c6\u179a\u17bd\u179b\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4 
AssetDeploymentPage_SaveOkMessage=\u1795\u17d2\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a {0} \u1793\u17c3 {1} \u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\u17d4
AssetDeploymentPage_SaveOkTitle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179a\u17bd\u1785\u179a\u17b6\u179b\u17cb
AssetDeploymentPage_SecitonName=\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetDeploymentPage_SummarySectionName=\u179f\u1784\u17d2\u1781\u17c1\u1794
AssetDeploymentPage_addDisruptionTooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17b6\u179a\u179a\u17c6\u1781\u17b6\u1793\u1790\u17d2\u1798\u17b8
AssetDeploymentPage_createTooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1790\u17d2
AssetDeploymentPage_deleteDisruptionTooltip=\u179b\u17bb\u1794\u1780\u17b6\u179a\u179a\u17c6\u1781\u17b6\u1793 
AssetDeploymentPage_deleteTooltip=\u179b\u17bb\u1794\u1780\u17b6\u179a\u1796\u1784\u17d2\u179a\u17b6\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AssetDeploymentPage_editDisruptionTooltip=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1793\u17c3\u1780\u17b6\u179a\u179a\u17c6\u1781\u17b6\u1793
AssetDeploymentPage_edittooltip=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AssetDeploymentPage_exportTooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u1784\u17d2\u179a\u17b6\u1799
AssetDeploymentPage_importTooltip=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u1784\u17d2\u179a\u17b6\u1799
AssetDeploymentPage_importingTask=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
AssetDeploymentPage_loadingdataJobName=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetDeploymentPage_loadinghistoryJobName=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetDeploymentPage_statsJobName=\u1782\u178e\u1793\u17b6\u179f\u17d2\u1790\u17b7\u178f\u17b7\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
AssetDeploymentPage_zipFiles=zip Files (*.zip)
AssetDeploymentTableColumn_ActiveTimeColumnName=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u1780\u1798\u17d2\u1798
AssetDeploymentTableColumn_CurrentLabel=\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
AssetDeploymentTableColumn_EndDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb
AssetDeploymentTableColumn_IncCntColumnName=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
AssetDeploymentTableColumn_LocationColumnName=\u1791\u17b8\u178f\u17b6\u1798\u1784
AssetDeploymentTableColumn_StartDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
AssetDeploymentTableColumn_StationColumnName=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetDeploymentTableColumn_TimeColumnName=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u179a\u17bb\u1794
AssetEditor_AssetIdErrorTitle=ID \u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetEditor_AssetModifiedMessage=\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u178a\u17c4\u1799\u1795\u17d2\u1793\u17c2\u1780\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1793\u17c3\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1795\u17d2\u1791\u17bb\u1780\u1791\u17c6\u1796\u17d0\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u17a0\u17be\u1799\u179f\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1781\u17b6\u1784\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c2\u179a\u17ac\u1791\u17c1? \u178a\u17c4\u1799\u1798\u17b7\u1793\u1795\u17d2\u1791\u17bb\u1780\u17a0\u17b6\u1793\u17b7\u1797\u17d0\u1799\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17a1\u17be\u1784\u179c\u17b7\u1789 \u178a\u17c4\u1799\u1780\u17b6\u179a\u1787\u17b6\u1793\u17cb\u1782\u17d2\u1793\u17b6\u179b\u17be\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c5\u1791\u17c6\u1796\u17d0\u179a\u1793\u17c1\u17c7\u17d4
AssetEditor_AssetModifiedTitle=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2
AssetEditor_AssetNotFound=N\u1782\u17d2\u1798\u17b6\u1793\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u17d4 \u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1798\u17b7\u1793\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1791\u17c1\u17d4
AssetEditor_CommentColumn=\u1799\u17c4\u1794\u179b\u17cb
AssetEditor_CurrentSection=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
AssetEditor_DataSection=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
AssetEditor_DateColumn=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
AssetEditor_DeleteHistoryError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1791\u17c1\u17d4 \u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a1\u17be\u1784\u179c\u17b7\u1789\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4 
AssetEditor_DeleteHistoryMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 {0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1?
AssetEditor_DeleteHistoryTitle=\u179b\u17bb\u1794\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6
AssetEditor_DeployementsSection=\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
AssetEditor_DuplicateIdError=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb ''{0}'' \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178a\u17c4\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17d4 \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u1798\u17d2\u179b\u1784\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u1794\u17d2\u178f\u17bc\u179a\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
AssetEditor_EditHistoryError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1791\u17c1\u17d4 \u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a1\u17be\u1784\u179c\u17b7\u1789 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4 
AssetEditor_HistorySection=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7
AssetEditor_InvalidIdError=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u178f\u17bd\u179a\u17a2\u1780\u17d2\u179f\u179a\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 {0} \u178a\u179b\u17cb {1}
AssetEditor_NewHistoryError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1790\u17d2\u1798\u17b8\u1791\u17c5\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u1794\u17b7\u1791 \u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a1\u17be\u1784\u179c\u17b7\u1789 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4 
AssetEditor_NewHistoryMsg=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1790\u17d2\u1798\u17b8
AssetEditor_NewHistoryTitle=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1790\u17d2\u1798\u17b8
AssetEditor_PropertiesSection=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7
AssetEditor_RefreshTitle=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb
AssetEditor_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\: {0}. {1}
AssetEditor_SaveTitle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetEditor_StationModifiedMsg=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17c1\u17c7\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4 \u178f\u17b6\u1798\u179a\u1799\u17c8\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17a2\u17c4\u1799\u1791\u17c6\u1796\u17d0\u179a\u1793\u17c1\u17c7\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789 \u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u178f\u17cb\u1794\u1784\u17cb\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
AssetEditor_createhistorytooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1790\u17d2\u1798\u17b8
AssetEditor_deletehistorytooltip=\u179b\u17bb\u1794\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AssetEditor_edithistorytooltip=\u1780\u17c2\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AssetEditor_loadHistoryJobName=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1796\u17b8\u1798\u17bb\u1793
AssetEditor_saveTooltip=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
AssetListView_AssetsHeader=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetListView_DeleteErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4 \u1792\u17d2\u179c\u17be\u179c\u17b6\u17a2\u17c4\u1799\u179f\u17d2\u179a\u179f\u17cb\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\: 
AssetListView_DeleteLocationMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784 {0}\u17ac? \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (\u179a\u17bc\u1794\u1797\u17b6\u1796, \u1785\u17c6\u178e\u17bb\u1785, \u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f) \u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1795\u1784\u178a\u17c2\u179a\u17d4
AssetListView_DeleteLocationTitle=\u179b\u17bb\u1794\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetListView_DeletePasswordMessage=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17be\u1798\u17d2\u1794\u17b8\u179b\u17bb\u1794\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u17ac\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784 \u1793\u17b7\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u17d4
AssetListView_DeletePasswordTitle=\u179b\u17bb\u1794
AssetListView_DeleteStationMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd {0} \u1798\u17c2\u1793\u179a\u17ba? \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (\u179a\u17bc\u1794\u1797\u17b6\u1796, \u1785\u17c6\u178e\u17bb\u1785, \u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f) \u1780\u17cf\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794\u1785\u17c4\u179b\u1795\u1784\u178a\u17c2\u179a
AssetListView_DeleteStationTitle=\u179b\u17bb\u1794\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetListView_DeleteTaskName=\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
AssetListView_GroupByOption=\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798
AssetListView_LocationMnuOp=\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetListView_NewAssetMenu=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1790\u17d2\u1798\u17b8 ...
AssetListView_NewStationMenu=\u1790\u17d2\u1798\u17b8 ...
AssetListView_OpenMenu=\u1794\u17be\u1780
AssetListView_OtherAssetOption=\u1795\u17d2\u179f\u17c1\u1784\u17d7...
AssetListView_RefreshMenu=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb
AssetListView_ShowInactiveAssetsMenuOp=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17a2\u179f\u1780\u1798\u17d2\u1798
AssetListView_ShowInactiveStationMenu=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17a2\u179f\u1780\u1798\u17d2\u1798
AssetListView_ShowRetiredAssetsMenuOp=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178a\u17c2\u179b\u1788\u1794\u17cb\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
AssetListView_StationMenuOp=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetListView_StationsHeader=\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetListView_StatusOption=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetListView_TypeOption=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetListView_createtooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u17a7\u1794\u1780\u179a\u178e\u17cf\u1790\u17d2\u1798\u17b8
AssetListView_deletestationtooltip=\u179b\u17bb\u1794\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u1793\u17b7\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
AssetListView_deletetooltip=\u179b\u17bb\u1794\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
AssetListView_importtooltip=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetListView_loadingAssetsJobName=\u1795\u17d2\u1791\u17bb\u1780\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetListView_loadingstationsJobName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetListView_maptooltip=\u1798\u17be\u179b\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1791\u17bc\u1791\u17c5
AssetListView_newstationtooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1790\u17d2\u1798\u17b8
AssetLocationCsvExporter_BufferFieldName=\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb
AssetLocationCsvExporter_GeometryFieldName=\u1792\u179a\u178e\u17b8\u1798\u17b6\u178f\u17d2\u179a
AssetLocationCsvExporter_IDFieldName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
AssetLocationCsvExporter_StationIdFieldName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetLocationCsvExporter_XFieldName=X
AssetLocationCsvExporter_YFieldName=Y
AssetLocationCsvImporter_10={0} \u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799
AssetLocationCsvImporter_8=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c5 database \u1791\u17c1\: 
AssetLocationCsvImporter_BooleanParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u1794\u17ca\u17bc\u179b\u17b8\u1793\u1796\u17b8\u178f\u1798\u17d2 ''{0}'' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u178f\u17b7 {2}\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetLocationCsvImporter_CouldNotParseBuffer=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb\u1796\u17b8''{0}'' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780 {1}\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u179a\u1794\u179f\u17cb {2} \u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4
AssetLocationCsvImporter_DateParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3 ''{0}'' \u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3 {1} \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {2}\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetLocationCsvImporter_IdDuplicated=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1787\u17bd\u179a {0} \u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1785\u1798\u17d2\u179b\u1784\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1794\u17b6\u1793\u1791\u17c1\u17d4
AssetLocationCsvImporter_IdRequired=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b -\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u1791\u17c1\u1793\u17c5\u1787\u17bd\u179a {0} \u17d4
AssetLocationCsvImporter_ImportingTitle=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetLocationCsvImporter_InvalidBuffer=\u178f\u1798\u17d2\u179b\u17c3\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u1791\u17b8\u178f\u17b6\u17c6\u1784\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793 > 0
AssetLocationCsvImporter_ListParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u1794\u1789\u17d2\u1787\u17b8\u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3 ''{0}'' \u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3 {1} \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {2}\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetLocationCsvImporter_LocationParseError=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u1793\u17d2\u179b\u17c2\u1784\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {0} \u1794\u17b6\u1793\u1791\u17c1
AssetLocationCsvImporter_NoData=\u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17d4
AssetLocationCsvImporter_NumericParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c1\u1781\u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3 ''{0}'' \u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {2}. \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetLocationCsvImporter_PositionAttributeNotSupported=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b CSV \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {0}. \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetLocationCsvImporter_StationIdNotFound=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u178a\u17c4\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb ''{0}'' \u1791\u17c1\u1793\u17c5 {1}\u17d4
AssetLocationCsvImporter_SuccessMsg=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetLocationCsvImporter_WarningsMsg=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
AssetLocationCsvImporter_xRequired=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u1796\u17b8 ''{0}'' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784 x \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {1}
AssetLocationCsvImporter_yRequired=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u1796\u17b8 ''{0}'' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784 y \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {1}
AssetManager_DeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1794\u17b6\u1793\u1791\u17c1\: 
AssetMapColumnConfiguration_LoadError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1791\u17bc\u1791\u17c5\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1796\u17b8\u1783\u17d2\u179b\u17b6\u17c6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1\u17d4 \u1787\u17bd\u179a\u1788\u179a\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4 
AssetMapColumnConfiguration_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1785\u17c6\u1796\u17c4\u17c7\u1787\u17bd\u179a\u1788\u179a\u1780\u17d2\u1793\u17bb\u1784\u1795\u17c2\u1793\u1791\u17b8\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1791\u17c1\u17d4 
AssetMapColumnConfiguration_keyRequired=\u1787\u17bd\u179a\u1788\u179a\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1791\u17bc\u1791\u17c5\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1791\u17b6\u1798\u1791\u17b6\u179a\u17a2\u17c4\u1799\u1798\u17b6\u1793\u178f\u17c6\u179b\u17c3\u1782\u1793\u17d2\u179b\u17b9\u17c7\u17d4
AssetMappingPage_ASsetTypeRequired=\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a\u17d4
AssetMappingPage_AssetIdRequired=\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a\u17d4
AssetMappingPage_ErrorMessage=\u17af\u1780\u179f\u17b6\u179a {0} \u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17b6\u1793\u17a1\u17be\u1799\u17d4
AssetMappingPage_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
AssetMappingPage_FileReadError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\: {0}
AssetMappingPage_ID=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1791\u17b8\u179c\u17b6\u179b ID*\:
AssetMappingPage_ImportError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a\u1791\u17c1\: 
AssetMappingPage_Message=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1780\u17d2\u1793\u17bb\u1784\u1795\u17c2\u1793\u1791\u17b8\u1791\u17c5 CSV file
AssetMappingPage_SingleOp=-- SINGLE TYPE --
AssetMappingPage_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1796\u17b8 CSV
AssetMappingPage_Type=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b*\:
AssetOverviewMap_ActionsSection=--- Actions ---
AssetOverviewMap_ErrorValue=\u1780\u17c6\u17a0\u17bb\u179f
AssetOverviewMap_GroupingTooltip=\u1787\u1798\u17d2\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u1791\u17d2\u1792\u1795\u179b\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798
AssetOverviewMap_ManageStyle=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179a\u1785\u1793\u17b6\u1794\u1790\u1795\u17c2\u1793\u1791\u17b8 ...
AssetOverviewMap_RefreshJob=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb
AssetOverviewMap_RefreshLabel=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb
AssetOverviewMap_SaveStyle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179a\u1785\u1793\u17b6\u1794\u1791\u1795\u17c2\u1793\u1791\u17b8\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793 ...
AssetOverviewMap_SensorTable=\u178f\u17b6\u179a\u17b6\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetOverviewMap_StatTableSectionName=\u178f\u17b6\u179a\u17b6\u1784\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
AssetOverviewMap_StatusStyleName=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
AssetOverviewMap_StyleParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u179a\u1785\u1793\u17b6\u1794\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17c1\u17d4
AssetOverviewMap_SummaryMapLayerError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u179f\u1784\u17d2\u1781\u17c1\u1794\u1791\u17c5\u1795\u17c2\u1793\u1791\u17b8\u1791\u17c1\u17d4
AssetOverviewMap_SummaryTableSectionName=\u178f\u17b6\u179a\u17b6\u1784\u179f\u1784\u17d2\u1781\u17c1\u1794
AssetOverviewMap_Title=\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1791\u17bc\u1791\u17c5\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetOverviewMap_computeStatusJobName=\u1782\u178e\u1793\u17b6\u179f\u17d2\u1790\u17b7\u178f\u17b7
AssetOverviewMap_configureLink=\u179a\u17c0\u1794\u1785\u17c6\u178f\u1798\u17d2\u179b\u17be\u1784 ...
AssetOverviewMap_configureStatsTableJobName=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178f\u17b6\u179a\u17b6\u1784\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
AssetOverviewMap_configureTableJobName=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u178f\u17b6\u179a\u17b6\u1784 \u1793\u17b7\u1784\u1782\u178e\u1793\u17b6\u179f\u17d2\u1790\u17b7\u178f\u17b7
AssetOverviewMap_editStyleTooltip=\u1787\u17d2\u179a\u17be\u179f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1785\u1793\u17b6\u1794\u1791\u1795\u17c2\u1793\u1791\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetOverviewMap_loadingstyleJobName=\u1795\u17d2\u1791\u17bb\u1780\u179a\u1785\u1793\u17b6\u1794\u1791\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1791\u17bc\u1791\u17c5\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetPropertyPage_AttributesLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
AssetPropertyPage_HistoryCommentdialog=\u17a2\u178f\u17d2\u1790\u17b6\u1792\u17b7\u1794\u17d2\u1794\u17b6\u1799\u1796\u17b8\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetPropertyPage_RetireAction=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb - 
AssetPropertyPage_StatuLabel=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\: 
AssetPropertyPage_UnretireAction=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb - 
AssetPropertyPage_UpdateStateError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4 
AssetPropertyPage_retireAssetComment=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u178f\u17b7\u1799\u17c4\u1794\u179b\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
AssetPropertyPage_retiredLabel=\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
AssetPropertyPage_unRetireAssetComment=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u178f\u17b7\u1799\u17c4\u1794\u179b\u17cb\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u1798\u17b7\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetPropertyPage_unretireLabel=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1798\u17b7\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
AssetStationCsvExporter_BufferFieldName=\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb
AssetStationCsvExporter_GeomFieldName=\u1792\u179a\u178e\u17b8\u1798\u17b6\u178f\u17d2\u179a
AssetStationCsvExporter_IdFieldName=ID
AssetStationCsvExporter_XFieldName=X
AssetStationCsvExporter_YFieldName=Y
AssetStationCsvImporter_BooleanParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3 boolean \u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3 ''{0}'' \u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {2}. \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetStationCsvImporter_BufferValueNotParsed=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb\u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3 ''{0}'' \u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17e6\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {1}. \u178f\u1798\u17d2\u179b\u17c3\u178a\u17be\u1798\u1793\u17c3 {2} \u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4
AssetStationCsvImporter_DateParseError=Could not parse date from value ''{0}'' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {2}. \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetStationCsvImporter_ImportTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetStationCsvImporter_InvalidBuffer=\u178f\u1798\u17d2\u179b\u17c3\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c. \u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2 > 0
AssetStationCsvImporter_ListParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u1794\u1789\u17d2\u1787\u17b8\u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3 ''{0}'' \u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {2}\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetStationCsvImporter_NoDataMsg=\u1798\u17b7\u1793\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
AssetStationCsvImporter_NumericParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u17bd\u179a\u179b\u17c1\u1781\u1796\u17b8\u178f\u1798\u17d2\u179b\u17c3 ''{0}'' \u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {2}\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetStationCsvImporter_PositionAttributeNotSupported=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1780\u17d2\u1793\u17bb\u1784\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1787\u17b6 csv \u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {0}\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetStationCsvImporter_PositiongNotfound=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {0}
AssetStationCsvImporter_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u200b database \u17a1\u17be\u1799\: 
AssetStationCsvImporter_StationIdREquired=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u1791\u17c1\u179a\u1794\u17b6\u1793\u17a1\u17be\u1799\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {0}.
AssetStationCsvImporter_SuccessMsg={0} \u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799
AssetStationCsvImporter_WarningsMsg=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
AssetStationCsvImporter_XNotFound=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u1796\u17b8 ''{0}'' \u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1791\u17b8\u178f\u17b6\u17c6\u1784 x \u1793\u17c3\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {1}
AssetStationCsvImporter_YNotFound=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u1796\u17b8 ''{0}'' \u1794\u17b6\u1793\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1791\u17b8\u178f\u17b6\u17c6\u1784 y \u1793\u17c3\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {1}
AssetStationCsvImporter_duplicateIds=\u1787\u17bd\u179a\u178a\u17c1\u1780\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1798\u17b6\u1793\u179a\u17bd\u1785\u1791\u17c5\u17a0\u17be\u1799\u1793\u17c5\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b8 {0}\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u1791\u17bd\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1794\u17b6\u1793\u17a1\u17be\u1799\u17d4
AssetStationSummaryGeoResourceInfo_LayerTitle=Field Sensor Statistic Summary Layer Resource
AssetSummaryServiceInfo_Keyword1=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetSummaryServiceInfo_Keyword2=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetSummaryServiceInfo_Keyword3=\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetSummaryServiceInfo_Keyword4=\u179f\u17d2\u1790\u17b7\u178f\u17b7
AssetSummaryServiceInfo_SummaryStatsDescription=\u179f\u1784\u17d2\u1781\u17c1\u1794\u179f\u17d2\u1790\u17b7\u178f\u17b7\u178f\u17b6\u1798\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd \u17ac\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetSummaryServiceInfo_SummaryStatsTitle=\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u179f\u17d2\u1790\u17b7\u178f\u17b7\u179f\u1784\u17d2\u1781\u17c1\u1794\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetSummaryTable_ActiveTimeColumnName=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u1780\u1798\u17d2\u1798
AssetSummaryTable_AssetAttributePostFix=(Asset)
AssetSummaryTable_EndColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb
AssetSummaryTable_IDColumnName=ID
AssetSummaryTable_StartColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
AssetSummaryTable_StatusColumnName=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
AssetSummaryTable_TotalTimeColumnName=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u179a\u17bb\u1794
AssetSummaryTable_TypeColumnName=\u1794\u17d2\u179a\u1797\u17c1\u1791
AssetTypeDialog_AddAttributeMenuItem=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
AssetTypeDialog_AddTitle=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 {0}
AssetTypeDialog_AttributesTooltip=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u1798\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1793\u17b8\u1798\u17bd\u1799\u17d7\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c1\u17c7
AssetTypeDialog_CloseMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1798\u17b7\u1793\u1796\u17c1\u179b\u1794\u17b7\u1791\u178a\u17c2\u179a\u17ac\u1791\u17c1?
AssetTypeDialog_CloseTitle=\u1794\u17b7\u1791
AssetTypeDialog_CutoffLabel=\u1780\u17b6\u178f\u17cb\u1795\u17d2\u178f\u17b6\u1785\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\:
AssetTypeDialog_CutoffTooltip=\u1792\u17d2\u179b\u17b6\u1794\u17cb\u1794\u1789\u17d2\u1785\u17bc\u179b\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1791\u17c4\u179b\u17d4 \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17d2\u1793\u17bb\u1784\u179a\u1799\u17c8\u1796\u17c1\u179b\u1780\u17c6\u178e\u178f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1787\u17b6\u1780\u17d2\u179a\u17bb\u1798\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178f\u17c2\u1798\u17bd\u1799\u17d4
AssetTypeDialog_DefaultCutOff=60
AssetTypeDialog_DeploymentAttributesLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\:
AssetTypeDialog_DeploymentAttributestooltip=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u1798\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1793\u17b8\u1798\u17bd\u1799\u17d7
AssetTypeDialog_IconLabel=Icon\:
AssetTypeDialog_InvalidCutoff=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1780\u17b6\u178f\u17cb\u1795\u17d2\u178f\u17b6\u1785\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1792\u17c6\u1787\u17b6\u1784 0 \u179c\u17b7\u1793\u17b6\u1791\u17b8
AssetTypeDialog_LoadSubTask=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ...
AssetTypeDialog_LoadTaskName=\u1795\u17d2\u1791\u17bb\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
AssetTypeDialog_LoadingError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1794\u17b6\u1793\u1791\u17c1\: {0}
AssetTypeDialog_LoadingSubTask=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780 {0}
AssetTypeDialog_LoadingTypesSubTask=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetTypeDialog_Message=\u1780\u17c6\u178e\u178f\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cf\u179c\u17b6\u179b
AssetTypeDialog_MoveDown=\u1785\u17bb\u17c7\u1780\u17d2\u179a\u17c4\u1798
AssetTypeDialog_MoveUp=\u17a1\u17be\u1784\u179b\u17be
AssetTypeDialog_RemoveMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u179a? \u179a\u17b6\u179b\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 \u1793\u17b7\u1784\u1780\u17b6\u179a\u1796\u1784\u17d2\u179a\u17b6\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4
AssetTypeDialog_RemoveTitle=\u1799\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1785\u17c1\u1789
AssetTypeDialog_RemoveWarning=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u1780\u1785\u17c1\u1789\u1794\u17b6\u1793\u1791\u17c1 {1}
AssetTypeDialog_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\:
AssetTypeDialog_Title=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetTypeDialog_WarningsMessage=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17b6\u1793\u17a1\u17be\u1799\u17d4
AssetTypeDialog_WarningsTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
AssetTypeDialog_attributeLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\:
AssetTypeDialog_secondsLabel=\u1791\u17b8\u1796\u17b8\u179a
AssetTypeListDialog_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179bs\: 
AssetTypeListDialog_DeleteMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17ac? \u179a\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 \u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799 \u1793\u17b7\u1784\u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1780\u17cf\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u178a\u1780\u1785\u17c1\u1789\u178a\u17c2\u179a\u17d4 \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\n\n {0}
AssetTypeListDialog_DeleteTitle=\u179b\u17bb\u1794
AssetTypeListDialog_DeleteTypeError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} \u1794\u17b6\u1793\u1791\u17c1 {1}
AssetTypeListDialog_Message=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17d4
AssetTypeListDialog_TaskName=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetTypeListDialog_Title=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetTypeManager_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b.
AssetUtils_0minsLabel=0 \u1793\u17b6\u1791\u17b8
AssetUtils_DayHourLabel={0} \u1790\u17d2\u1784\u17c3 {1,number,\#.\#\#} hours
AssetUtils_InvalidPasswordError=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
AssetUtils_hrminlabel={0} hr {1} min
AssetUtils_lessthan1minlabel=< 1min
AssetUtils_minlabel={0} min
AssetUtils_noDays=0 \u1790\u17d2\u1784\u17c3
AssetWaypointSourceUiProvider_WpNotfound=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
AssetXmlToAssetData_AssetTypeAssetTypeDoesnotMatch=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} \u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\: \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784 {1} \u1793\u17b7\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791 {2} \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1791\u1798\u17d2\u179a\u1784\u17cb XML \u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 {3} \u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17a1\u17be\u1799\u17d4
AssetXmlToAssetData_AssetTypeAttributeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} \u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\: \u1782\u17d2\u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791 {1} \u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784 {2} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17a1\u17be\u1799\u17d4
AssetXmlToAssetData_AssetTypeDeployAttributeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} \u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\: \u1782\u17d2\u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17d2\u179a\u1797\u17c1\u1791 {1} \u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784 {2} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a7\u1794\u1780\u179a\u178e\u17cf\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17a1\u17be\u1799\u17d4
AssetXmlToAssetData_AssetTypeTypeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} Error\: Unable to parse the \u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {1}\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u1798\u17bd\u1799 key {2} \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17a1\u17be\u1799\u17d4
AssetXmlToAssetData_AssettypeDoesNotMatch=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u1791\u1798\u17d2\u179a\u1784\u17cb XML \u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} \u1798\u17b7\u1793\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1787\u17b6\u1798\u17bd\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {1} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 key {2}\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17a1\u17be\u1799\u17d4
AssetXmlToAssetData_AttributeAlreadyExists=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0}\u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u1798\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179a\u17bd\u1785\u179a\u17b6\u179b\u17cb\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179f\u17d2\u1791\u17bd\u1793\u1782\u17d2\u1793\u17b6\u1791\u17c1\u17d4
AssetXmlToAssetData_AttributeExistsStation=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u1798\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u179a\u17bd\u1785\u179a\u17b6\u179b\u17cb\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179f\u17d2\u1791\u17bd\u1793\u1782\u17d2\u1793\u17b6\u1791\u17c1\u17d4
AssetXmlToAssetData_AttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u17c6\u1784\u17b6\u178f\u17cb {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17a1\u17be\u1799\u17d4
AssetXmlToAssetData_AttributeNotFoundStation=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u17c6\u1784\u17b6\u178f\u17cb {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4 Sensor station attribute will not be configured.
AssetXmlToAssetData_AttributetypeNotMatching=The attribute {0} ({1}) of type {2} already exists in the database but has a different type in the XML file {3}
AssetXmlToAssetData_CategoryNotFound=\u1795\u17c2\u1793\u1791\u17b8 Metadata \u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: Category with hierarchical key {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4 \u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetXmlToAssetData_ImportAttributesSubTask=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetXmlToAssetData_ImportMappingsSubTask=\u1793\u17b6\u17c6\u1785\u17bc\u179b file metadata \u1795\u17c2\u1793\u1791\u17b8 
AssetXmlToAssetData_ImportSettingsSubTask=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1798\u17c9\u17bc\u178c\u17bb\u179b\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetXmlToAssetData_ImportStationAttributeSubTask=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetXmlToAssetData_ImportStationLocationAttributeSubTask=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetXmlToAssetData_ImportTaskName=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17c6\u179a\u17bc\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1796\u17b8 XML file
AssetXmlToAssetData_ImportedMsg=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\:\n
AssetXmlToAssetData_ImportedTitls=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b
AssetXmlToAssetData_ImporttypesSubTask=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetXmlToAssetData_InvalidMappingAssetProperty=\u1795\u17c2\u1793\u1791\u17b8 Metadata \u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u179b\u1780\u17d2\u1781\u178e\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1795\u17c2\u1793\u1791\u17b8\u1793\u17c3 {\u17e0} \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetXmlToAssetData_MappingAttributeNotFound=\u1795\u17c2\u1793\u1791\u17b8 Metadata \u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u1798\u17bd\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetXmlToAssetData_MappingExists=\u1795\u17c2\u1793\u1791\u17b8 Metadata \u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: Mapping already exists in file\: {0}. \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetXmlToAssetData_MappingInvalidType=\u1795\u17c2\u1793\u1791\u17b8 Metadata \u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1782\u17ba\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17c1 - \u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u17a0\u17b6\u1789\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7 \u17ac\u1794\u17d2\u179a\u1797\u17c1\u1791 \u17ac\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17c1\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetXmlToAssetData_MappingListItemNotFound=\u1795\u17c2\u1793\u1791\u17b8 Metadata \u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1792\u17b6\u178f\u17bb\u179a\u1794\u179f\u17cb\u1794\u1789\u17d2\u1787\u17b8\u1787\u17b6\u1798\u17bd\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1791\u17c1\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4.
AssetXmlToAssetData_MappingMultipleAttributesFound=\u1795\u17c2\u1793\u1791\u17b8 Metadata \u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u1782\u1793\u17d2\u179b\u17b9\u17c7\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1795\u17c2\u1793\u1791\u17b8 {0} \u1785\u17c6\u1796\u17c4\u17c7\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1785\u17d2\u179a\u17be\u1793 - \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4.
AssetXmlToAssetData_MappingNoValid=\u1795\u17c2\u1793\u1791\u17b8 Metadata \u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1793\u17c3 {\u17e0} \u1782\u17ba\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4.
AssetXmlToAssetData_MappingTreeNodeNotFound=\u1795\u17c2\u1793\u1791\u17b8 Metadata \u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u1782\u1793\u17d2\u179b\u17b9\u17c7\u178f\u17b6\u1798\u178b\u17b6\u1793\u17b6\u1793\u17bb\u1780\u17d2\u179a\u1798 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1} \u1791\u17c1\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetXmlToAssetData_MappingTypeNotProvided=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1791\u17b8 Metadata \u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17c2\u1793\u1791\u17b8\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1791\u17c1\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetXmlToAssetData_MultipleMappingsFound=\u1795\u17c2\u1793\u1791\u17b8 Metadata \u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u1795\u17c2\u1793\u1791\u17b8\u178b\u17b6\u1793\u17b6\u1793\u17bb\u1780\u17d2\u179a\u1798 {0} \u1791\u17c5\u1780\u17b6\u1793\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793 - \u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17c1\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4.
AssetXmlToAssetData_NoData=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b
AssetXmlToAssetData_NoNameLabel=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7
AssetXmlToAssetData_ReadingSubTaskName=\u1780\u17c6\u1796\u17bb\u1784\u17a2\u17b6\u1793 XML file
AssetXmlToAssetData_SavingTask=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetXmlToAssetData_SettingsExist=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1798\u17c9\u17bc\u178c\u17bb\u179b\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17d4 \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
AssetXmlToAssetData_TypeDoesNotMatchStation=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: \u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 XML {0} \u1798\u17b7\u1793\u1795\u17d2\u1782\u17bc\u1795\u17d2\u1782\u1784\u1787\u17b6\u1798\u17bd\u1799\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792{1} \u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 key {2}\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17d4
AssetXmlToAssetData_WarningsMessage=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1793\u17b7\u1784\u1792\u17d2\u179c\u17be\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17c6\u179a\u17bc XML \u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
AssetXmlToAssetData_WarningsTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
AssetXmlToAssetData_WarningsTitleAssettypeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} \u1780\u17c6\u17a0\u17bb\u179f\: \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {1}\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1787\u17b6\u1798\u17bd\u1799 {2} \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AssetXmlToAssetData_WarningsTitleDeployAssetTypeDoesntMatch=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} \u1780\u17c6\u17a0\u17bb\u179f\: \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1787\u17b6\u1798\u17bd\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7 {1} \u1793\u17b7\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791 {2} \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784 XML file \u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791\u1795\u17d2\u179f\u17c1\u1784\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 database {3}\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17a1\u17be\u1799\u17d4
AssetXmlToAssetData_WarningsTitleMultipleAssetTypes=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0} \u1787\u17b6\u1798\u17bd\u1799 {1} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17d4 \u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17b8 XML file \u1791\u17c1\u17d4
AssetXmlToAssetData_numattributes={0} \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
AssetXmlToAssetData_numlocationattribute={0} \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784
AssetXmlToAssetData_nummappings={0} \u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 meta
AssetXmlToAssetData_numsettings={0} \u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1798\u17c9\u17bc\u178c\u17bb\u179b
AssetXmlToAssetData_numstationattributes={0} \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
AssetXmlToAssetData_numtypes={0} \u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179bs
AttributeDialog_LoadError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\: {0}
AttributeDialog_Message=\u1794\u1784\u17d2\u1780\u17be\u178f \u17ac\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17d4
AttributeDialog_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\: 
AttributeDialog_Title=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AttributeDialog_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\:
AttributeFieldEditor_InvalidCoordinate=\u1780\u17c6\u17a0\u17bb\u179f\u179b\u17beProjection - \u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
AttributeFieldEditor_InvalidNumberAttribute=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u179b\u17c1\u1781\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
AttributeFieldEditor_InvalidNumberValue=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c1\u1781\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784
AttributeFieldEditor_InvalidPositionAttribute=\u178f\u1798\u17d2\u179b\u17c3\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784
AttributeFieldEditor_OpenMap=\u1795\u17c2\u1793\u1791\u17b7...
AttributeFieldEditor_ReprojectionError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cbProjection\u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784
AttributeListDialog_DeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17d4
AttributeListDialog_DeleteErrorWarnings=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u1791\u17c1\: 
AttributeListDialog_DeleteMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17ac? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1 {1}
AttributeListDialog_DeleteTitle=\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
AttributeListDialog_Message=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u178a\u17c4\u1799\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AttributeListDialog_Title=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AttributeListItemDialog_Message=\u1794\u1784\u17d2\u1780\u17be\u178f\u17ac\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17d4
AttributeListItemDialog_Title=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1780\u17c6\u178e\u178f\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
AttributeListPanel_DeleteMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8 {0} \u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1798\u17c2\u1793\u1791\u17c1? {1}
AttributeListPanel_DeleteTitle=\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8
AttributeManager_unknownError=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1796\u17c1\u179b\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17d4
BufferAttributeFieldEditor_BufferMustBePositive=\u178f\u1798\u17d2\u179b\u17c3\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1792\u17c6\u1787\u17b6\u1784 0
BufferAttributeFieldEditor_BufferRequired=\u178f\u1798\u17d2\u179b\u17c3\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1795\u17d2\u1782\u178f\u17cb\u1795\u17d2\u1782\u1784\u17cb
BufferAttributeFieldEditor_BufferTooltip=\u1785\u1798\u17d2\u1784\u17b6\u1799\u17a2\u178f\u17b7\u1794\u179a\u1798\u17b6\u179a\u179c\u17b6\u1784\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd/\u1791\u17b8\u178f\u17b6\u17c6\u1784 \u1793\u17b7\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1787\u17b6\u1798\u17bd\u1799\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd/\u1791\u17b8\u178f\u17b6\u17c6\u1784
CategoryColumnComposite_CategoryLabel=\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\:
CategoryColumnComposite_DefinitionSectionLabel=\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\:
CategoryColumnComposite_FiltersLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178f\u1798\u17d2\u179a\u1784\:
CategoryColumnComposite_InfoLabel=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17bb\u1785\u17e2\u178a\u1784\u179b\u17be\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c5\u1781\u17b6\u1784\u179f\u17d2\u178f\u17b6\u17c6\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u1790\u17c2\u1798\u179c\u17b6\u1791\u17c5\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1793\u17c5\u1781\u17b6\u1784\u1786\u17d2\u179c\u17c1\u1784\u17d4 \u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1780\u17d2\u1793\u17bb\u1784 < > \u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u178a\u17be\u1798\u17d2\u1794\u17b8\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17c6\u179a\u17be\u179f\u1798\u17bd\u1799\u1780\u17d2\u1793\u17bb\u1784 <> \u17d4 \u17a7\u1791\u17b6\u17a0\u179a\u178e\u17cd\u17d6 '< AND | OR >' \u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u1780\u17b6\u179a\u1787\u17c6\u1793\u17bd\u179f\u1791\u17c5 'AND' or 'OR' \u1780\u17b6\u179a\u179b\u17bb\u1794 < > \u1793\u17b7\u1784\u1787\u17b6\u1787\u1798\u17d2\u179a\u17be\u179f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u17d4
CategoryColumnComposite_categoryRequired=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
CategoryColumnComposite_loadDataModelJobName=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17c6\u179a\u17bc
CategoryColumnDialog_CategoryColumnType=\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u178f\u17b6\u1798\u1787\u17bd\u179a\u1788\u179a
CategoryColumnDialog_CombinedColumnType=\u1787\u17bd\u179a\u1788\u179a\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6
CategoryColumnDialog_Message=\u1794\u1784\u17d2\u1780\u17be\u178f\u1787\u17bd\u179a\u1788\u179a\u179f\u1784\u17d2\u1781\u17c1\u1794\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
CategoryColumnDialog_NameLabel=\u1788\u17d2\u1798\u17c4\u17c7\:
CategoryColumnDialog_NameRequired=\u1787\u17bd\u179a\u1788\u179a\u178f\u17d2\u179a\u1784\u17cb\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u17c6\u1796\u17c1\u1789
CategoryColumnDialog_Title=\u1787\u17bd\u179a\u1788\u179a\u179f\u1784\u17d2\u1781\u17c1\u1794\u1790\u17d2\u1798\u17b8
CategoryColumnDialog_Title2=\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1791\u17bc\u1791\u17c5\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
CategoryColumnDialog_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\:
CategoryColumnEngine_AttributeNotFound=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1787\u17b6\u1798\u17bd\u1799 {0} \u1791\u17c1
CategoryColumnEngine_AttributeParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179a\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17b6\u1793\u1791\u17c1\u17d4
CategoryColumnEngine_BooleanParseItem=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780 boolean \u1796\u17b8 '{0}'
CategoryColumnEngine_CategoryNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1793\u17c3 {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
CategoryColumnEngine_DateParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 '{0}' - \u1792\u17b6\u1793\u17b6\u1790\u17b6\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1782\u17ba\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1791\u1798\u17d2\u179a\u1784\u17cb YYYY-MM-DD
CategoryColumnEngine_OpNotSupported1=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u179a {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u1798\u17d2\u179a\u1784\u1785\u17c6\u1793\u17bd\u1793\u179b\u17c1\u1781\u17a1\u17be\u1799\u17d4
CategoryColumnEngine_OpNotSupported2=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u179a {0} \u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 string\u17d4 
CategoryColumnEngine_OpNotSupported3=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u179a {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u17d4
CategoryColumnEngine_TreeNodeNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u178f\u1798\u17d2\u179a\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784 {0} \u1791\u17c1
ColumnListDialog_Message=\u1780\u17c6\u178e\u178f\u17cb\u1787\u17bd\u179a\u1788\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1791\u17bc\u1791\u17c5\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u17d4 \u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1792\u17b8\u1780\u1787\u17d2\u179a\u17be\u179f\u1799\u1780\u1793\u17b9\u1784\u17a2\u17b6\u1785\u1798\u17be\u179b\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17b6\u179a\u17b6\u1784\u17d4 \u1787\u17bd\u179a\u1788\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17c2\u1793\u1791\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u1794\u1791\u17d4
ColumnListDialog_MoveUpLabel=\u179a\u17c6\u1780\u17b7\u179b\u17a1\u17be\u1784\u179b\u17be
ColumnListDialog_MovedownLabel=\u179a\u17c6\u1780\u17b7\u179b\u1785\u17bb\u17c7\u1780\u17d2\u179a\u17c4\u1798
ColumnListDialog_ResetLink=\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
ColumnListDialog_ResetTitle=\u1780\u17c6\u178e\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
ColumnListDialog_ResetWarn=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1780\u17c6\u178e\u178f\u17cb\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4 \u179c\u17b6\u1793\u17b9\u1784\u179b\u17bb\u1794\u1787\u17bd\u179a\u1788\u179a\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u179b\u17be\u178f\u17b6\u179a\u17b6\u1784\u1793\u17c1\u17c7\u17d4
ColumnListDialog_Title=\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1791\u17bc\u1791\u17c5\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
CombinedColumnComposite_ColumnsLabel=\u1787\u17bd\u179a\u1788\u179a\:
CombinedColumnComposite_DefinitionLabel=\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\:
CombinedColumnComposite_InfoLabel=\u1785\u17bb\u1785 \u17e2 \u178a\u1784\u179b\u17be\u1787\u17bd\u179a\u1788\u179a\u1796\u17b8\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1781\u17b6\u1784\u179f\u17d2\u178f\u17b6\u17c6\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u1790\u17c2\u1798\u179c\u17b6\u1791\u17c5\u1793\u17b7\u1799\u1798\u1793\u17d0\u1799\u1793\u17c5\u1795\u17d2\u1793\u17c2\u1780\u1781\u17b6\u1784\u1786\u17d2\u179c\u17c1\u1784\u17d4 \u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u179b\u17c1\u1785\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u178a\u1784\u17d2\u1780\u17c0\u1794 <> \u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u178a\u17be\u1798\u17d2\u1794\u17b8\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17c6\u179a\u17be\u179f\u1798\u17bd\u1799\u1780\u17d2\u1793\u17bb\u1784 <> \u17d4 \u17a7\u1791\u17b6\u17a0\u179a\u178e\u17cd '<+ | - | * | /> ' \u178f\u17d2\u179a\u17bc\u179c\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1791\u17c5 ' + ' \u17ac ' - ' \u17ac ' * ' \u17ac ' / ' \u178a\u17c4\u1799\u178a\u17c4\u17c7\u178a\u1784\u17d2\u1780\u17c0\u1794 <> \u1793\u17b7\u1784\u1787\u17c6\u179a\u17be\u179f\u178a\u17c2\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1785\u17c1\u1789\u17d4
CombinedColumnEngine_OpNotSupported=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u179a\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1788\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17d2\u1793\u17b6\u1791\u17c1
CombinedColumnEngine_ValueCannotBeConverted=value of type cannot be converted to a double value
CombinedColumnEngine_expressionNotSupported=\u1780\u1793\u17d2\u179f\u17c4\u1798\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791 {0} \u1782\u17ba\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17a1\u17be\u1799\u17d4
CombinedOverviewColumn_IncidentsPerDayName=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179f\u179a\u17bb\u1794\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bd\u1799\u1790\u17d2\u1784\u17c3\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
ConservationAreaCloner_AssetTypeAttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1782\u17ba\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799
ConservationAreaCloner_AttributeNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 data model \u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17d2\u179b\u17bc\u1793
ConservationAreaCloner_AttributeSubTask=\u1785\u1798\u17d2\u179b\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
ConservationAreaCloner_AttributeTypeDepAttnotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799
ConservationAreaCloner_CategryNotFound=\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb data model \u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u1798\u17d2\u179b\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799
ConservationAreaCloner_MappingsSubTask=\u1785\u1798\u17d2\u179b\u1784\u1795\u17c2\u1793\u1791\u17b8 metadata
ConservationAreaCloner_SettingsSubTask=\u1785\u1798\u17d2\u179b\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1798\u17c9\u17bc\u178c\u17bb\u179b\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
ConservationAreaCloner_StationAttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799
ConservationAreaCloner_StationLocationAttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799
ConservationAreaCloner_StationLocationAttributesSubTask=\u1785\u1798\u17d2\u179b\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd \u1793\u17b7\u1784\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
ConservationAreaCloner_StyleSubTask=\u1785\u1798\u17d2\u179b\u1784\u179a\u1785\u1793\u17b6\u1794\u1791\u1795\u17c2\u1793\u1791\u17b8
ConservationAreaCloner_TaskName=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
ConservationAreaCloner_TreeNodeNotfound=\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 data model \u178a\u17c2\u179b\u1794\u17b6\u1793\u1785\u1798\u17d2\u179b\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799
ConservationAreaCloner_TypesSubTask=\u1785\u1798\u17d2\u179b\u1784\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
CsvOptionsWizardPage_CharsetLabel=\u179f\u17c6\u178e\u17bb\u17c6\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\:
CsvOptionsWizardPage_CharsetTooltip=\u1780\u17b6\u179a encoding \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u179a\u1794\u179f\u17cb file\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b7\u1793\u1798\u17b6\u1793\u1797\u17b6\u1796\u1794\u17d2\u179a\u17b6\u1780\u178a \u179f\u17b6\u1780\u179b\u17d2\u1794\u1784\u1794\u17d2\u179a\u17be UTF-8\u17d4
CsvOptionsWizardPage_DelimLabel=\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\:
CsvOptionsWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17c3\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1793\u17b6\u17c6\u1785\u17c1\u1789 csv file
CsvOptionsWizardPage_Title=\u1787\u1798\u17d2\u179a\u17be\u179fCSV 
DataDisplaySettings_IconLarge=\u1792\u17c6
DataDisplaySettings_IconMedium=\u1798\u1792\u17d2\u1799\u1798
DataDisplaySettings_IconSmall=\u178f\u17bc\u1785
DataDisplaySettings_PageSize10=10
DataDisplaySettings_PageSize25=25
DataDisplaySettings_PageSize50=50
DataImportPage_FileCntMsg=\u1785\u17c6\u1793\u17bd\u1793\u17af\u1780\u179f\u17b6\u179a\: {0}
DataImportPage_FilesOverwrittenMsg={0} \u1793\u17c3 {1} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u1798\u17b6\u1793\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1787\u17b6\u1798\u17bd\u1799\u1796\u17bd\u1780\u1782\u17c1\u179a\u17bd\u1785\u17a0\u17be\u1799\u17d4 \u17a2\u17d2\u179c\u17b8\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1787\u17b6\u1793\u17cb\u1796\u17b8\u179b\u17be\u1782\u17d2\u1793\u17b6\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
DataImportPage_FilesOverwrittenMsg3={0} \u1793\u17c3 {1} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u1798\u17b6\u1793\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179a\u17bd\u1785\u17a0\u17be\u1799\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1787\u17b6\u1798\u17bd\u1799\u1796\u17bd\u1780\u1782\u17c1\u17d4 \u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1787\u17c6\u1793\u17bd\u179f\u178a\u17c4\u1799\u1780\u17b6\u179a\u1795\u17d2\u1787\u17b6\u1793\u17cb\u1796\u17b8\u179b\u17be\u1782\u17d2\u1793\u17b6\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179c\u17b6\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
DataImportPage_FilesOverwrittenMsg4={0} \u1793\u17c3 {1} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f \u1798\u17b6\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179a\u17bd\u1785\u17a0\u17be\u1799\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1787\u17b6\u1798\u17bd\u1799\u1796\u17bd\u1780\u1782\u17c1\u17d4 \u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17c6\u1793\u17bd\u179f\u178a\u17c4\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u17d2\u1798\u17b8\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
DataImportPage_ImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: 
DataImportPage_ImportTaskName=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a
DataImportPage_ProcessingTaskName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u179f\u17b6\u179a
DataImportPage_RefreshUiSubTask=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796 UI...
DataImportPage_RestartButton=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789
DataImportPage_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: {0}
DataImportPage_SaveSubTask=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 database...
DataImportPage_StationIdPrefix=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd 
DataImportPage_WarningTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
DataImportPage_addTooltip=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b
DataImportPage_cancelledMsg=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
DataImportPage_initializingJobName=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
DataImportPage_processingJobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u179f\u17b6\u179a\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
DataImportPage_processingNotCompleteTooltip=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6\u1787\u17bd\u179a\u178a\u17c1\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17b6\u179a\u17b6\u1784\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1794\u17b6\u1793\u1794\u17c6\u1796\u17c1\u1789\u179a\u17bd\u1785\u179a\u17b6\u179b\u17cb\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
DataImportPage_removeTooltip=\u1799\u1780\u17af\u1780\u179f\u17b6\u179a\u1785\u17c1\u1789\u1796\u17b8\u1794\u1789\u17d2\u1787\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b
DataImportPage_saveAllTooltip=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 database
DataImportPage_saveTooltip=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784 database
DataImporterInput_Name=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
DataImporterView_ImportSectionName=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
DataImporterView_ReviewSectionName=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b
DataReviewPage_loadwaypointsjobname=\u1795\u17d2\u1791\u17bb\u1780\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
DateCommentDialog_CommentLabel=\u17a2\u178f\u17d2\u1790\u17b6\u1792\u17b7\u1794\u17d2\u1794\u17b6\u1799\u1799\u17c4\u1794\u179b\u17cb\:
DateCommentDialog_DateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\:
DeleteAssetAttributeAdvisor_DeploymentRef=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798 (\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799) \u1799\u17c4\u1784\u178f\u17b6\u1798\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17c1\u17c7 \u17a0\u17be\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1799\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u178a\u17c2\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u17d4
DeleteAssetAttributeAdvisor_InvalidObject=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6 AssetAttribute \u1791\u17c1\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
DeleteAssetAttributeAdvisor_ReferencedByLocation=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u17c4\u1784\u178a\u17c4\u1799\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 \u17a0\u17be\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1799\u1780\u1785\u17c1\u1789\u1796\u17b8\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17bb\u1793\u1796\u17c1\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c1\u1789\u17d4
DeleteAssetAttributeAdvisor_StationRef=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u17c4\u1784\u178a\u17c4\u1799\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 \u17a0\u17be\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1799\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u178a\u17c2\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u17d4
DeleteAssetAttributeAdvisor_TypeRef=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798 \u1799\u17c4\u1784\u178f\u17b6\u1798\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1793\u17c1\u17c7 \u17a0\u17be\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1799\u1780\u1785\u17c1\u1789\u1796\u17b8\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17bb\u1793\u1796\u17c1\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c1\u1789\u17d4
DeleteAssetHandler_ConfirmPasswordMsg=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1793\u17d2\u178f\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1780\u17b6\u179a\u179b\u17bb\u1794
DeleteAssetHandler_ConfirmPasswordTitle=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
DeleteAssetHandler_DeleteConfirm=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17b7\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u178a\u1780\u1785\u17c1\u1789\u17d4 \n{0}\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17c1\u17c7\u1798\u17c2\u1793\u1791\u17c1?
DeleteAssetHandler_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u17d4 \u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
DeleteAssetHandler_DeleteErrorMsg=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1794\u17b6\u1793\u1791\u17c1 ''{0}''\: {1}
DeleteAssetHandler_DeleteTaskName=\u179b\u17bb\u1794\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
DeleteAssetHandler_DeleteTitle=\u179b\u17bb\u1794\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
DeleteCaHandler_SubTask=\u179b\u17bb\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
DeleteCaHandler_TaskName=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 ({0}) ...
DeleteIntelAttributeListItemAdvisor_AttributeRef=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u17c4\u1784\u178a\u17c4\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0}\u17d4 \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179b\u17bb\u1794\u1785\u17c4\u179b\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u1793\u17c1\u17c7\u17d4
DeleteIntelAttributeListItemAdvisor_DeploymentRef=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u17c4\u1784\u178a\u17c4\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 {0}\u17d4 \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179b\u17bb\u1794\u1785\u17c4\u179b\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u1793\u17c1\u17c7\u17d4
DeleteIntelAttributeListItemAdvisor_InvalidObject=\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6 AssetAttributeListItem \u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
DeleteIntelAttributeListItemAdvisor_StationRef=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u17c4\u1784\u178a\u17c4\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd {0} \u17d4 \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179b\u17bb\u1794\u1785\u17c4\u179b\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u1793\u17c1\u17c7\u17d4
DeletedFilesPanel_RestoreMenuOption=\u179f\u17d2\u178f\u17b6\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789
DeploymentFromXml_AssetAttributeNotFound=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1792\u1793\u1792\u17b6\u1793\u1794\u17d2\u179a\u1797\u17c1\u1791 {0} \u178a\u17c2\u179b\u1798\u17b6\u1793 {1} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
DeploymentFromXml_AssetListItemNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793 {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}
DeploymentFromXml_AssetNotFound=\u1792\u1793\u1792\u17b6\u1793\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791 {0} \u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb {1} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
DeploymentFromXml_AssetTypeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1792\u1793\u1792\u17b6\u1793 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799
DeploymentFromXml_AttachmentNotImported=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1 - \u17af\u1780\u179f\u17b6\u179a {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
DeploymentFromXml_AttributeNotFound=\u1782\u17d2\u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u1794\u17d2\u179a\u1797\u17c1\u1791 {0} \u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784 {1} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u1793\u17c1\u17c7\u17a1\u17be\u1799 {2}
DeploymentFromXml_AttributeNotImported=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1 - 
DeploymentFromXml_CategoryNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u1782\u1793\u17d2\u179b\u17b9\u17c7\u178b\u17b6\u1793\u17b6\u1793\u17bb\u1780\u17d2\u179a\u1798\u1793\u17c3 {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
DeploymentFromXml_ConvertDeploymentSubTask=\u1794\u17c6\u179b\u17c2\u1784\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
DeploymentFromXml_ConvertDisruptionsSubTask=\u1794\u17c6\u179b\u17c2\u1784\u1780\u17b6\u179a\u179a\u17c6\u1781\u17b6\u1793\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
DeploymentFromXml_ConvertSubtask=\u1794\u17c6\u179b\u17c2\u1784\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
DeploymentFromXml_CovertingAttributesSubTask=\u1794\u17c6\u179a\u17c2\u1794\u17c6\u179a\u17bd\u179b\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
DeploymentFromXml_EmployeeNotFound=\u1793\u17b7\u1799\u17c4\u1787\u17b7\u1780\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
DeploymentFromXml_InvalidAssetType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u1792\u1793\u1792\u17b6\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\: {0}
DeploymentFromXml_InvalidFile=\u17af\u1780\u179f\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799 xml file \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
DeploymentFromXml_ListItemNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1793\u17c3\u1794\u1789\u17d2\u1787\u17b8\u1787\u17b6\u1798\u17bd\u1799 {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}
DeploymentFromXml_LoadAssetTask=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1792\u1793\u1792\u17b6\u1793\: 
DeploymentFromXml_LocationNotFound=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd {1}.
DeploymentFromXml_NoListItemsFound=\u1798\u17b7\u1793\u179a\u17b6\u1799\u1792\u17b6\u178f\u17bb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0}\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a1\u17be\u1799\u17d4
DeploymentFromXml_NotImportedError=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1792\u1793\u1792\u17b6\u1793\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a1\u17be\u1799\: 
DeploymentFromXml_ObservationNotImported=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b - 
DeploymentFromXml_ObserverNotSet=\u17a2\u17d2\u1793\u1780\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb - 
DeploymentFromXml_OverlappingTimeFrame=\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1792\u1793\u1792\u17b6\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1 \u1793\u17c5\u1796\u17c1\u179b\u178a\u17c2\u179b\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1798\u17b6\u1793\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bd\u178f\u1782\u17d2\u1793\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1793\u17c1\u17c7\u17d4
DeploymentFromXml_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1792\u1793\u1792\u17b6\u1793\: 
DeploymentFromXml_SavingSubTask=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179b\u1791\u17d2\u1792\u1795\u179b
DeploymentFromXml_StationNotFound=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
DeploymentFromXml_TreeNodeNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1790\u17d2\u1793\u17b6\u17c6\u1784\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u178b\u17b6\u1793\u17b6\u1793\u17bb\u1780\u17d2\u179a\u1798\u1793\u17c3 {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17a1\u17be\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}
DeploymentFromXml_WarnMessage=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17c8 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
DeploymentFromXml_WarnTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1792\u1793\u1792\u17b6\u1793
DeploymentFromXml_WaypointAttachmentNotFound=\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a1\u17be\u1799 - \u17af\u1780\u179f\u17b6\u179a {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
DeploymentFromXml_XmlFileError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793\u179b\u17be\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1792\u1793\u1792\u17b6\u1793\u1787\u17b6 xml file\: 
DeploymentFromXml_unzipError=\u1798\u17b7\u1793\u17a2\u17b6\u1785 unzip file\: 
DeploymentFromXml_unzipsubtask=Unzipping file
DeploymentToXml_attachmentsTask=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u179b\u17be\u1780\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u17af\u1780\u179f\u17b6\u179a
DeploymentToXml_convertTask=\u1780\u17b6\u179a\u1794\u17c6\u179b\u17c2\u1784\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
DeploymentToXml_writingTask=\u1780\u17c6\u1796\u17bb\u1784\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
DeploymentToXml_zippingTask=\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u1780\u17b6\u179a zipping
DisruptionDialog_CommentLabel=\u1799\u17c4\u1794\u179b\u17cb\:
DisruptionDialog_DateOutsideDeployment=\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1793\u17c3\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u178f\u1782\u17ba\u1793\u17c5\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c5\u179b\u17c6\u178a\u17b6\u1794\u17cb\u1787\u17bd\u179a\u1793\u17c3\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799
DisruptionDialog_DialogMessage=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u179a\u17c6\u1781\u17b6\u1793
DisruptionDialog_ExistingDiruptionOverlap=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bd\u178f\u179f\u17ca\u17b8\u1782\u17d2\u1793\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1780\u17b6\u179a\u179a\u17c6\u1781\u17b6\u1793\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cf\u1793\u17c1\u17c7\u17d4
DisruptionDialog_Title=\u1780\u17b6\u179a\u179a\u17c6\u1781\u17b6\u1793\u1793\u17c3\u1792\u1793\u1792\u17b6\u1793
DisruptionDialog_startEndError=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u1790\u17b7\u178f\u1793\u17c5\u1796\u17b8\u1798\u17bb\u1781\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb
EditWaypointDialog_CommentLabel=\u1799\u17c4\u1794\u179b\u17cb\:
EditWaypointDialog_DateTimeLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791/\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\:
EditWaypointDialog_EditMessage=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791/\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1790\u17d2\u1798\u17b8 \u1782\u17ba\u179b\u17be\u179f\u1796\u17b8 \u17e1 \u1790\u17d2\u1784\u17c3\u179b\u17be\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791/\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
EditWaypointDialog_EditTitle=\u1780\u17c2\u179a\u178f\u1798\u17d2\u179a\u17bc\u179c
EditWaypointDialog_ErrorMessage=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17b6\u1793\u1791\u17c1\u179b\u17bb\u17c7\u178f\u17d2\u179a\u17b6\u178f\u17c2\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17d4
EditWaypointDialog_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
EditWaypointDialog_HoursLabel=\u1798\u17c9\u17c4\u1784\:
EditWaypointDialog_HoursPositive=\u1798\u17c9\u17c4\u1784\u1793\u17c3\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178a\u17c2\u179b\u1792\u17c6\u1787\u17b6\u1784 0
EditWaypointDialog_IdLabel=ID\:
EditWaypointDialog_IncidentLengthLabel=\u1794\u17d2\u179a\u179c\u17c2\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\:
EditWaypointDialog_InvalidHours=\u1798\u17c9\u17c4\u1784\u1793\u17c3\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
EditWaypointDialog_InvalidMinutes=\u1793\u17b6\u1791\u17b8\u1793\u17c3\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
EditWaypointDialog_InvalidSeconds=\u179c\u17b7\u1793\u17b6\u1791\u17b8\u1793\u17c3\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
EditWaypointDialog_InvalidWpId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178a\u17c2\u179b\u1792\u17c6\u1787\u17b6\u1784 0
EditWaypointDialog_LengthTooLong=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179f\u179a\u17bb\u1794\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17be\u179f\u1796\u17b8 \u17e7\u1790\u17d2\u1784\u17c3
EditWaypointDialog_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1793\u17c3\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791/\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6
EditWaypointDialog_MintuesPositivie=\u1793\u17b6\u1791\u17b8\u1793\u17c3\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178a\u17c2\u179b\u1792\u17c6\u1787\u17b6\u1784 0
EditWaypointDialog_MinutesLabel=\u1793\u17b6\u1791\u17b8\:
EditWaypointDialog_SecondsLabel=\u179c\u17b7\u1793\u17b6\u1791\u17b8\:
EditWaypointDialog_SecondsPositive=\u179c\u17b7\u1793\u17b6\u1791\u17b8\u1793\u17c3\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb\u178a\u17c2\u179b\u1792\u17c6\u1787\u17b6\u1784 0
EditWaypointDialog_Title=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
EditWaypointDialog_waypointidrequired=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793
ExifTagSelector_Tag=Tag
ExifTagSelector_Value=\u178f\u1798\u17d2\u179b\u17c3
ExportLocationWizardPage_CaOption=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\:
ExportLocationWizardPage_DirSelectorMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportLocationWizardPage_Directory=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17c3\u1790\u178f\:
ExportLocationWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1782\u17c4\u179b\u178a\u17c5\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportLocationWizardPage_Title=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportModelToXmlDialog_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
ExportModelToXmlDialog_AllOption=\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ExportModelToXmlDialog_AssetTypesLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
ExportModelToXmlDialog_AttributesLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
ExportModelToXmlDialog_CaOption=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\:
ExportModelToXmlDialog_CaRequired=\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a1\u17be\u1799
ExportModelToXmlDialog_ConfigurationLabel=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
ExportModelToXmlDialog_DialogTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792
ExportModelToXmlDialog_ExportAssetError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17c6\u179a\u17bc\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: 
ExportModelToXmlDialog_ExportCanceled=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
ExportModelToXmlDialog_ExportModelError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1792\u17b6\u178f\u17bb\u1782\u17c6\u179a\u17bc\u1791\u17c5 XML file\: 
ExportModelToXmlDialog_ExportToLabel=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb
ExportModelToXmlDialog_Exportcomplete=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5\u1780\u17b6\u1793\u17cb {0} \u179a\u17bd\u1785\u179a\u17b6\u179b\u17cb\u17d4
ExportModelToXmlDialog_FileExportTitle=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportModelToXmlDialog_FileLabel=\u17af\u1780\u179f\u17b6\u179a\:
ExportModelToXmlDialog_FileRequired=\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportModelToXmlDialog_IncludeLocations=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784
ExportModelToXmlDialog_IncludeLocationsTooltip=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u1798\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784
ExportModelToXmlDialog_IncludeSettiongsOp=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1798\u17c9\u17bc\u178c\u17bb\u179b\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
ExportModelToXmlDialog_IncludeStationsOption=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
ExportModelToXmlDialog_IncludeStationsTooltips=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u1798\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
ExportModelToXmlDialog_InvalidFile=\u17af\u1780\u179f\u17b6\u179a\u179b\u1791\u17d2\u1792\u1795\u179b\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1791\u17c1
ExportModelToXmlDialog_Message=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1793\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1782\u17c6\u179a\u17bc\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
ExportModelToXmlDialog_MetadataMappingsLabel=\u1785\u1784\u1780\u17d2\u179a\u1784\u17af\u1780\u179f\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 metadata
ExportModelToXmlDialog_NoneOption=\u1782\u17d2\u1798\u17b6\u1793
ExportModelToXmlDialog_NothingToExportMsg=\u1798\u17b7\u1793\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c1
ExportModelToXmlDialog_Overwrite=\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799? \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1797\u17d2\u1787\u17b6\u1793\u17cb\u1794\u1793\u17d2\u1790\u17c2\u1798\u1796\u17b8\u179b\u17be\u17ac\u1791\u17c1?
ExportModelToXmlDialog_SubTaskName=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17c3\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u1791\u17c5 {0}\u17d4
ExportModelToXmlDialog_Title=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
ExportModelToXmlDialog_XMLFile=XML Files (*.xml)
ExportModelToXmlDialog_initJobName=\u1780\u17c6\u1796\u17bb\u1784\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ExportModelToXmlDialog_settingstooltip=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1787\u17bd\u179a\u1788\u179a\u1795\u17c2\u1793\u1791\u17b8\u1791\u17bc\u1791\u17c5
ExportTypePage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportTypePage_Title=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
FileDetailsPanel_AssetLabel=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\:
FileDetailsPanel_CommentLabel=\u1799\u17c4\u1794\u179b\u17cb\:
FileDetailsPanel_DateTimeLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791/\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\:
FileDetailsPanel_DetailsSection=\u179b\u1798\u17d2\u17a2\u17b7\u178f
FileDetailsPanel_GroupTooltip=\u1780\u17d2\u179a\u17bb\u1798\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\: 
FileDetailsPanel_LatLabel=\u179a\u1799\u17c8\u1791\u1791\u17b9\u1784\:
FileDetailsPanel_LocationLabel=\u1781\u17d2\u1793\u17b6\u178f\u1793\u17c3\u1791\u17b8\u178f\u17b6\u17c6\u1784\:
FileDetailsPanel_LongLabel=\u179a\u1799\u17c8\u1794\u178e\u17d2\u178f\u17c4\u1799\:
FileDetailsPanel_MetadataSection=Metadata
FileDetailsPanel_ObsLabel=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
FileDetailsPanel_ReadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793 EXIF Metadata
FileDetailsPanel_StationLabel=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\:
FileDetailsPanel_StatusLabel=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179b\u1798\u17d2\u17a2\u17b7\u178f\:
FileDetailsPanel_SummarySection=\u179f\u1784\u17d2\u1781\u17c1\u1794
FileDetailsPanel_TagColumn=Tag
FileDetailsPanel_ValueColumn=\u178f\u1798\u17d2\u179b\u17c3
FileDetailsPanel_WarningsLabel=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
FileDetailsPanel_loadJobName=\u1795\u17d2\u1791\u17bb\u1780\u179a\u17bc\u1794\u1797\u17b6\u1796
FileDetailsPanel_readmetadatajobname=\u17a2\u17b6\u1793\u179a\u17bc\u1794\u1797\u17b6\u1796 metadata
FileWizardPage_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
FileWizardPage_CsvFile=Comma Separated Values (*.csv)
FileWizardPage_DateFormatLabel=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17c3\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
FileWizardPage_DateFormatTooltip=s\u1787\u17d2\u179a\u17be\u179f\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1798\u17bd\u1799\u17ac\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791; \u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u1793\u17b9\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1793\u17c1\u17c7\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17b6\u17c6\u1785\u17bc\u179b
FileWizardPage_DateTimeRequired=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17c3\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791/\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
FileWizardPage_DelimiterLabel=Delimiter\:
FileWizardPage_FileLabel=\u17af\u1780\u179f\u17b6\u179a\:
FileWizardPage_FileNotFound=\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1
FileWizardPage_FileRequired=\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b
FileWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
FileWizardPage_ProjectionLabel=Projection\:
FileWizardPage_ProjectionRequired=Projection\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b7\u1793\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
FileWizardPage_ProjectionTooltip=\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1780\u179a\u1793\u17c3\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1793\u17b6\u17c6\u1785\u17bc\u179b; \u17a2\u17b6\u1785\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1782\u17d2\u1798\u17b6\u1793\u1787\u17c6\u17a0\u179a\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b6\u17c6\u1785\u17bc\u179b
FileWizardPage_SkipLabel=\u179a\u17c6\u179b\u1784\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb\u1791\u17b8\u1798\u17bd\u1799\:
FileWizardPage_SkipTooltip=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb\u1791\u17b8\u1798\u17bd\u1799\u1793\u17c3\u17af\u1780\u179f\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u17c6\u179b\u1784
FileWizardPage_loadingProjectionJobName=\u1795\u17d2\u1791\u17bb\u1780 projection
FixedColumn_ActiveDaysColumnName=\u1785\u17c6\u1793\u17bd\u1793\u1790\u17d2\u1784\u17c3\u179f\u1780\u1798\u17d2\u1798\u179f\u179a\u17bb\u1794
FixedColumn_AssetColumnTooltip=\u1792\u1793\u1792\u17b6\u1793\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1793\u17c5\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u17ac\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17c1\u17c7
FixedColumn_AssetDaysColumnName1=\u179f\u179a\u17bb\u1794\u1790\u17d2\u1784\u17c3\u179f\u1780\u1798\u17d2\u1798\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
FixedColumn_CurrentAssetLabel=\u1792\u1793\u1792\u17b6\u1793\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17c1\u17c7
FixedColumn_IdColumnName=ID
FixedColumn_IncidentCntColumnName=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179f\u179a\u17bb\u1794
FixedColumn_StatusColumnName=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
FixedColumn_StatusKeyColumnName=\u1782\u1793\u17d2\u179b\u17b9\u17c7\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
FixedColumn_TotalActiveDaysColumnTooltip=\u1785\u17c6\u1793\u17bd\u1793\u1790\u17d2\u1784\u17c3\u179f\u179a\u17bb\u1794\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1780\u17cf\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1799\u17c9\u17b6\u1784\u179f\u1780\u1798\u17d2\u1798\u1791\u17c5\u1780\u17b6\u1793\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd/\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17c1\u17c7
FixedColumn_TotalSensortDaysColumnTooltip=\u1785\u17c6\u1793\u17bd\u1793\u1790\u17d2\u1784\u17c3\u179f\u179a\u17bb\u1794\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1793\u17b8\u1798\u17bd\u1799\u17d7\u179f\u1780\u1798\u17d2\u1798\u1782\u17ba\u179f\u1780\u1798\u17d2\u1798\u1793\u17c5\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd/\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17c1\u17c7
FixedColumn_UnknownValue=\u1798\u17b7\u1793\u178a\u17b9\u1784
FixedColumn_UuidColumnName=UUID
IdFieldHeader_InvalidIdMessage=Identifier \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u178f\u17b7\u1785\u1787\u17b6\u1784 {0} \u17d4
IdFieldHeader_InvalidIdTitle=Identifier \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ImageGallery_jobname=\u1798\u17be\u179b\u179a\u17bc\u1794\u1797\u17b6\u1796\u1787\u17b6\u1798\u17bb\u1793
ImagesTablePanel_CustomGroup=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17d2\u179a\u17bb\u1798\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793 ...
ImagesTablePanel_RemoveFile=\u1799\u1780\u17af\u1780\u179f\u17b6\u179a\u1785\u17c1\u1789
ImagesTablePanel_RemoveGroup=\u1799\u1780\u1780\u17d2\u179a\u17bb\u1798\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1792\u17d2\u179c\u17be\u17a1\u17be\u1784\u178a\u17c4\u1799\u1781\u17d2\u179b\u17bd\u1793\u17af\u1784\u1785\u17c1\u1789
ImportAssetDataHandler_OpenError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\: {0}
ImportTypePage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportTypePage_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
IncidentAssetSummary_CntFormat={0} \u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
IncidentAssetSummary_Name=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u179f\u179a\u17bb\u1794\:
LocationMappingPage_BufferLabel=\u178f\u17c6\u1794\u1793\u17cb\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb (m)\:
LocationMappingPage_ErrorMessage=\u1780\u17c6\u17a0\u17bb\u179f
LocationMappingPage_FileNotFound=\u17af\u1780\u179f\u17b6\u179a {0} \u1793\u17c1\u17c7\u1798\u17b7\u1793\u200b\u1798\u17b6\u1793\u200b\u1791\u17c1\u17d4
LocationMappingPage_ImportError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a\: 
LocationMappingPage_LocationIdlabel=Location ID*\:
LocationMappingPage_LocationRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1780\u17d2\u1793\u17bb\u1784\u1795\u17c2\u1793\u1791\u17b8\u17d4
LocationMappingPage_Message=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u1781\u17d2\u1793\u17b6\u178f\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1795\u17c2\u1793\u1791\u17b8\u1791\u17c5\u1787\u17bd\u179a\u1788\u179a\u1793\u17c3 CSV file
LocationMappingPage_PositionLabel=Location Position*\:
LocationMappingPage_ReadError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a\u1794\u17b6\u1793\u1791\u17c1\: {0}
LocationMappingPage_StationIdLabel=Station ID*\:
LocationMappingPage_StationRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1780\u17d2\u1793\u17bb\u1784\u1795\u17c2\u1793\u1791\u17b8\u17d4
LocationMappingPage_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1796\u17b8 CSV
LocationMappingPage_XLabel=X\:
LocationMappingPage_XRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u17c4\u1799\u1798\u17b6\u1793\u1785\u17c6\u1793\u17bb\u1785\u1791\u17b8\u178f\u17b6\u17c6\u1784 x \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17c2\u1793\u1791\u17b8\u17d4
LocationMappingPage_YLabel=Y\:
LocationMappingPage_YRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u17c4\u1799\u1798\u17b6\u1793\u1785\u17c6\u1793\u17bb\u1785\u1791\u17b8\u178f\u17b6\u17c6\u1784 y \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1795\u17c2\u1793\u1791\u17b8\u17d4
MapStyleDialog_MapStyleRequired=\u179a\u1785\u1793\u17b6\u1794\u1791\u179a\u1794\u179f\u17cb\u1795\u17c2\u1793\u1791\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
MapStyleDialog_Message=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179a\u1785\u1793\u17b6\u1794\u1791\u1795\u17c2\u1793\u1791\u17b8\u1793\u17c1\u17c7
MapStyleDialog_NameRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u17c4\u1799\u178a\u17b6\u1780\u17cb\u1788\u17d2\u1798\u17c4\u17c7\u179b\u17be\u179a\u1785\u1793\u17b6\u1794\u1791\u1793\u17c1\u17c7\u17d4
MapStyleDialog_NewStyleOp=\u179a\u1785\u1793\u17b6\u1794\u1791\u1790\u17d2\u1798\u17b8\:
MapStyleDialog_OverrideOp=\u1794\u178a\u17b7\u179f\u17c1\u1792\:
MapStyleDialog_SaveAsOp=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1793\u17c5\:
MapStyleDialog_Title=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179a\u1785\u1793\u17b6\u1794\u1791\u1795\u17c2\u1793\u1791\u17b8
MapStyleDialog_loadJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u179a\u1785\u1793\u17b6\u1794\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
MapStyleListDialog_Message=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u179a\u1785\u1793\u17b6\u1794\u1791\u1795\u17c2\u1793\u1791\u17b8
MapStyleListDialog_NameDialogMsg=\u179c\u17b6\u1799\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u1790\u17d2\u1798\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179a\u1785\u1793\u17b6\u1794\u1791\u1795\u17c2\u1793\u1791\u17b8
MapStyleListDialog_NameDialogTitle=\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1785\u1793\u17b6\u1794\u1791\u1795\u17c2\u1793\u1791\u17b8
MapStyleListDialog_NameRequired=\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1795\u17d2\u178f\u179b\u17be\u17a2\u17c4\u1799\u17d4
MapStyleListDialog_NameTooLong=\u1788\u17d2\u1798\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17b7\u1785\u1787\u17b6 {0} \u178f\u17bd\u179a\u17a2\u1780\u17d2\u179f\u179a\u17d4
MapStyleListDialog_RenameButton=\u1780\u17c2\u1788\u17d2\u1798\u17c4\u17c7
MapStyleListDialog_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1785\u1793\u17b6\u1794\u1791\u17a1\u17be\u1799\u17d4 \u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
MapStyleListDialog_Title=\u179a\u1785\u1793\u17b6\u1794\u1791\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b7\u178a\u17d2\u178b\u1797\u17b6\u1796\u1791\u17bc\u1791\u17c5\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
MapStyleListDialog_loadJobName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u179a\u1785\u1793\u17b6\u1794\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
MetadataMappingDialog_DataModelColumn=SMART Data Model
MetadataMappingDialog_DeleteMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1795\u17c2\u1793\u1791\u17b8 {0} \u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c2\u1793\u1791\u17c1?
MetadataMappingDialog_DeleteTitle=\u179b\u17bb\u1794
MetadataMappingDialog_DisabledStateLabel=Disabled
MetadataMappingDialog_EnabledStateLabel=Enabled
MetadataMappingDialog_Message=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u178c\u1795\u17c2\u1793\u1791\u17b8 meta
MetadataMappingDialog_MetadataColumn=File Metadata Key
MetadataMappingDialog_MetadataValueColumn=File Metadata Value
MetadataMappingDialog_MoveDown=\u179a\u17c6\u1780\u17b7\u179b\u1785\u17bb\u17c7
MetadataMappingDialog_MoveUp=\u179a\u17c6\u1780\u17b7\u179b\u17a1\u17be\u1784
MetadataMappingDialog_ParseError=**Parse Error**
MetadataMappingDialog_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1785\u17c6\u1796\u17c4\u17c7\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\: 
MetadataMappingDialog_StateColumnName=\u1790\u17d2\u179b\u17c2\u1784
MetadataMappingDialog_Title=\u17af\u1780\u179f\u17b6\u179a\u1795\u17c2\u1793\u1791\u17b8 Metadata
MetadataMappingDialog_TypeColumn=\u1794\u17d2\u179a\u1797\u17c1\u1791
MetadataMappingDialog_loadingJobName=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1795\u17c2\u1793\u1791\u17b8 metadata
ModelExportOptionsWizardPage_Message=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1782\u17c6\u179a\u17bc\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
ModelExportOptionsWizardPage_Title=\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc
NewAssetAction_ActionName=\u1794\u1784\u17d2\u1780\u17be\u178f\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b {0}
NewAssetHandler_AssetIdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\:
NewAssetHandler_AssetRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a2\u17c4\u1799\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179b\u17be\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u17d4
NewAssetHandler_CreateError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u17a7\u1794\u1780\u179a\u178e\u17cf\u1790\u17d2\u1798\u17b8\u1794\u17b6\u1793\u1791\u17c1\: 
NewAssetHandler_DuplicateAssetId=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17d4 \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u178f\u17c2\u1798\u17bd\u1799\u1782\u178f\u17cb\u17d4
NewAssetHandler_DuplicateIdMsg=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u1791\u17bd\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u17a1\u17be\u1799\u17d4
NewAssetHandler_DuplicateIdTitle=\u179f\u17d2\u1791\u17bd\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
NewAssetHandler_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
NewAssetHandler_IdRequired=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17d4
NewAssetHandler_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u1798\u17d2\u179b\u17c3\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cf\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\u17d4 \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u178f\u17c2\u1798\u17bd\u1799\u1782\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1793\u17c5\u1791\u17bc\u1791\u17b6\u17c6\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
NewAssetHandler_Title=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1790\u17d2\u1798\u17b8
NewAssetHandler_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\:
NewAssetHandler_loadingTypeJobName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
NewLocationAction_ActionName=\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17b8\u178f\u17b6\u17c6\u1784 {0}
NewMappingDialog_LoadingTaskName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780 Data Model
NewMappingDialog_Message=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1795\u17c2\u1793\u1791\u17b8 metadata
NewMappingDialog_Title=\u1795\u17c2\u1793\u1791\u17b8 Metadata \u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
NewMappingDialog_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791 Metadata\:
NewMappingDialog_exifOp=EXIF
NewMappingDialog_xmlOp=XMP
NewMappingExif_ErrorMessage=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u17b6\u1793 EXIF metadata \u1796\u17b8 file {0}\u17d4
NewMappingExif_Errortitle=\u1780\u17c6\u17a0\u17bb\u179f Metadata 
NewMappingExif_HexLabel=EXIF Tag (Hex)\:
NewMappingExif_InvalidTag=EXIF tag \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c (\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781)
NewMappingExif_NameLabel=EXIF Tag (\u1788\u17d2\u1798\u17c4\u17c7)\:
NewMappingExif_NotFoundTitle=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
NewMappingExif_NotfoundMessage=\u200b\u17af\u1780\u179f\u17b6\u179a {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
NewMappingExif_SelectFromFile=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f Tag \u1796\u17b8 File ...
NewMappingExif_TagRequired=\u1793\u17c5\u178f\u17d2\u179a\u1784\u17cb EXIF tag \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u1791\u17c1\u179a
NewMappingXmp_AllValuesOption=\u1794\u1793\u17d2\u1790\u17c2\u1798\u178f\u1798\u17d2\u179b\u17c3\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a ...
NewMappingXmp_ErrorMsg=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u17b6\u1793 XMP metadata \u1796\u17b8 file {0}\u17d4
NewMappingXmp_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f Metadata
NewMappingXmp_NotFoundMsg=\u17af\u1780\u179f\u17b6\u179a {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
NewMappingXmp_NotFoundTitle=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
NewMappingXmp_PathLabel=XMP Path\:
NewMappingXmp_Pathrequired=\u178f\u17d2\u179a\u1784\u17cb\u1780\u1793\u17d2\u179b\u17c2\u1784 XMP Path \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u1791\u17c1\u179a
NewMappingXmp_Pathtooltip=\u1782\u1793\u17d2\u179b\u1784\u178a\u17c2\u179b\u1794\u17c6\u1794\u17c2\u1780\u1782\u17ba\u1787\u17b6 (\:)
NewMappingXmp_SelectfromFile=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1782\u1793\u17d2\u179b\u1784\u1796\u17b8 File ...
ObservationDialog_AttributesColumn=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
ObservationDialog_CategoryColumn=\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
ObservationDialog_ConfirmSave=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c1?
ObservationDialog_CreateButton=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
ObservationDialog_DmLoadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\: 
ObservationDialog_EditObsLabel=EDIT
ObservationDialog_ErrorMessage=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ''{0}''. {1}
ObservationDialog_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
ObservationDialog_NewMessage=\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1790\u17d2\u1798\u17b8 \u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1798\u17bd\u1799\u1793\u17c5\u1781\u17b6\u1784\u1786\u17d2\u179c\u17c1\u1784\u17d4 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb \u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1785\u17bb\u1785\u1794\u17ca\u17bc\u178f\u17bb\u1784\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17d4
ObservationDialog_NewObsGroupText=\u1780\u17d2\u179a\u17bb\u1798\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
ObservationDialog_NewObsGroupTooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17d2\u179a\u17bb\u1798\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799\u1796\u17b8\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
ObservationDialog_NewObsLabel=\u1790\u17d2\u1798\u17b8
ObservationDialog_ObservationGroupLabel=\u1780\u17d2\u179a\u17bb\u1798\u1793\u17c3\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
ObservationDialog_Save=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
ObservationDialog_SaveMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1785\u17c6\u1796\u17c4\u17c7\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
ObservationDialog_SaveTitle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
ObservationDialog_Title=\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
ObservationDialog_UpdateBtn=\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
ObservationDialog_deletetooltip=\u179b\u17bb\u1794\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
ObservationDialog_edittooltip=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
ObservationDialog_loadingdatamodeljob=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
OpenAssetHandler_OpenError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179a\u1794\u179f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\: {0}
OpenStationHandler_OpenError=Error opening station editor\: {0}
OpenStationLocationHandler_OpenError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\: {0}
Operator_After=\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb
Operator_And=AND
Operator_Before=\u1798\u17bb\u1793
Operator_Or=OR
Operator_StrEquals=\u179f\u17d2\u1798\u17be\u179a
Operator_strContains=\u1798\u17b6\u1793
RemoveAssetJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 PlugIn \u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: 
RemoveAssetJob_JobName=\u179b\u17bb\u1794\u1780\u17b6\u179a\u178f\u1798\u17d2\u179b\u17be\u1784 PlugIn \u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
ResultsPanel_AssetColumnName=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
ResultsPanel_CompleteLabel=\u1794\u17c6\u1796\u17c1\u1789
ResultsPanel_CompleteWarnLabel=\u1780\u17b6\u179a\u1794\u17c6\u1796\u17c1\u1789 - \u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
ResultsPanel_CreateCustomGroup=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17d2\u179a\u17bb\u1798\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793 ...
ResultsPanel_DateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
ResultsPanel_DeletedFilesSection=\u17af\u1780\u179f\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794
ResultsPanel_FileColumnName=\u17af\u1780\u17b6\u179a
ResultsPanel_GroupColumnName=\u1780\u17d2\u179a\u17bb\u1798\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
ResultsPanel_IconSizeOp=\u1791\u17c6\u17a0\u17c6 Icon\:
ResultsPanel_ImagesSection=\u179a\u17bc\u1794\u1797\u17b6\u1796
ResultsPanel_InCompleteLabel=INCOMPLETE
ResultsPanel_LocationColumnName=\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
ResultsPanel_OtherAssetOp=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f ...
ResultsPanel_OtherLocationOp=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f...
ResultsPanel_RemoveCustomGroup=\u179b\u17bb\u1794\u1780\u17d2\u179a\u17bb\u1798\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1794\u1784\u17d2\u1780\u17be\u178f\u1795\u17d2\u1791\u17b6\u179b\u17cb\u1781\u17d2\u179b\u17bd\u1793...
ResultsPanel_RemoveFileMnu=\u1799\u1780\u17af\u1780\u179f\u17b6\u179a\u1785\u17c1\u1789
ResultsPanel_SaveAll=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ResultsPanel_SetAssetMnu=\u1780\u17c6\u178e\u178f\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6 ...
ResultsPanel_SetDateTimeMnu=\u1780\u17c6\u178e\u178f\u17cb\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791/\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6...
ResultsPanel_SetLocationMnu=\u1780\u17c6\u178e\u178f\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd/\u1791\u17b8\u178f\u17b6\u17c6\u1784 ...
ResultsPanel_StationColumnName=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
ResultsPanel_StatusColumnName=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
ResultsPanel_TableSection=\u178f\u17b6\u179a\u17b6\u1784
ResultsPanel_userDefinedGrp=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1780\u17d2\u179a\u17bb\u1798\u178a\u17c2\u179b\u1780\u17c6\u178e\u178f\u17cb\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be
SelectAttributeDialog_NewButton=\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1790\u17d2\u1798\u17b8
SelectAttributeDialog_Title=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
SelectPointMapDialog_Title=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u178e\u17bb\u1785\u1791\u17b8\u178f\u17b6\u17c6\u1784
SettingsShell_IconSizeOp=\u1791\u17c6\u17a0\u17c6 Icon
SettingsShell_PageSizeOp=\u1791\u17c6\u17a0\u17c6\u1791\u17c6\u1796\u17d0\u179a
StationAssetSelectionDialog_AssetTitle=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
StationAssetSelectionDialog_DateTimeLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791/\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\:
StationAssetSelectionDialog_DateTitle=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
StationAssetSelectionDialog_LocationTitle=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationAssetSelectionDialog_NewLocationAction=<Create New Unit Location...>
StationAssetSelectionDialog_NewStationAction=<Create New Station...>
StationAssetSelectionDialog_StationLabel=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\:
StationAssetSelectionDialog_StationLocationLabel=\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\:
StationAssetSelectionDialog_assetsJobName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
StationAssetSelectionDialog_stationsJobName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
StationCurrentPage_CategoryLbl=\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
StationCurrentPage_DateColumName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
StationCurrentPage_EndDateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb
StationCurrentPage_GotoLbl=Goto {0}
StationCurrentPage_IdColumName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
StationCurrentPage_LocationColumName=\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationCurrentPage_NoAssetsMsg=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17b6\u1793\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179f\u1780\u1798\u17d2\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1793\u17c5\u1796\u17c1\u179b\u1793\u17c1\u17c7\u1791\u17c1\u17d4
StationCurrentPage_NumAssetsLabel=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\: {0}
StationCurrentPage_NumIncidentsLabel=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\: {0}
StationCurrentPage_NumIncidentsLbl=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
StationCurrentPage_NumUntaggedIncidentsLbl=N\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1791\u17b6\u1780\u17cb\u1791\u1784\: {0}
StationCurrentPage_SummaryLabel=\u179f\u1784\u17d2\u1781\u17c1\u1794
StationCurrentPage_TypeColumName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
StationCurrentPage_initJobName=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
StationCurrentPage_statsJobName=\u1782\u178e\u1793\u17b6\u179f\u17d2\u1790\u17b7\u178f\u17b7\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1796\u17c1\u179b\u1793\u17c1\u17c7
StationDataPage_DateFilter=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
StationDataPage_loadJobName=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
StationDetailsPage_AttributesLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
StationDetailsPage_BufferLabel=\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb (m)
StationDetailsPage_InvalidBuffer=\u178f\u1798\u17d2\u179b\u17c3\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
StationDetailsPage_PositionLabel=\u1791\u17b8\u1791\u17b6\u17c6\u1784
StationDialog_BufferLabel=\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb (m)
StationDialog_DuplicateIdMessage=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1787\u17b6\u1798\u17bd\u1799\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb ''{0}'' \u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u17d4 \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u1791\u17bd\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1794\u17b6\u1793\u17a1\u17be\u1799\u17d4 \u179f\u17bc\u1798\u1794\u17d2\u179a\u17be\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f \u179a\u17bd\u1785\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
StationDialog_DuplicateIdTitle=\u179f\u17d2\u1791\u17bd\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
StationDialog_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
StationDialog_IdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\:
StationDialog_IdRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
StationDialog_InvalidAttributes=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17b6\u1793\u1791\u17c1\u179b\u17bb\u17c7\u178f\u17d2\u179a\u17b6\u178f\u17c2\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17d4
StationDialog_InvalidBuffer=\u178f\u1798\u17d2\u179b\u17c3\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
StationDialog_LocationRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
StationDialog_Message=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd \u1793\u17b7\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784
StationDialog_PositionLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationDialog_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\: 
StationDialog_Title=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
StationEditor_AssetsSection=\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
StationEditor_CurrentStatusSection=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
StationEditor_DataSection=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
StationEditor_DupIdError=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb ''{0}'' \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178a\u17c4\u1799\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1795\u17d2\u179f\u17c1\u1784\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1793\u17c1\u17c7\u17d4 \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u1791\u17bd\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1794\u17b6\u1793\u17a1\u17be\u1799\u17d4 \u1794\u17d2\u178f\u17bc\u179a\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
StationEditor_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
StationEditor_IdDialogTitle=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
StationEditor_IdErrorMsg=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1793\u17c5\u1785\u1793\u17d2\u179b\u17c4\u17c7 {0} \u1793\u17b7\u1784 {1} \u178f\u17bd\u179a\u17a2\u1780\u17d2\u179f\u179a
StationEditor_LocationsSection=\u200b\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationEditor_PropertiesSection=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7
StationEditor_RefreshMsg=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17c1\u17c7\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c1\u17d4 \u178f\u17b6\u1798\u179a\u1799\u17c8\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17a2\u17c4\u1799\u1791\u17c6\u1796\u17d0\u179a\u1793\u17c1\u17c7\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789 \u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17b6\u178f\u17cb\u1794\u1784\u17cb\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
StationEditor_RefreshTitle=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb
StationEditor_ResolveErrors=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17b6\u1793\u1791\u17c1 \u179b\u17bb\u17c7\u178f\u17d2\u179a\u17b6\u178f\u17c2\u1780\u17c6\u17a0\u17bb\u179f\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\:{0}{1}
StationEditor_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179b\u17be\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1794\u17b6\u1793\u1791\u17c1\: {0}. {1}
StationEditor_SaveTitle=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
StationEditor_StationNotFound=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17a1\u17be\u1799\u17d4
StationEditor_StnModifiedMsg=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd ''{0}'' \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17c6\u1793\u17bd\u179f\u178a\u17c4\u1799\u1795\u17d2\u1793\u17c2\u1780\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1793\u17c3\u1794\u17d2\u179a\u1796\u1793\u17d2\u1792\u1793\u17c1\u17c7\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1795\u17d2\u1791\u17bb\u1780\u1791\u17c6\u1796\u17d0\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789 \u17a0\u17be\u1799\u179f\u17d2\u179a\u17b6\u1799\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17c1? \u178a\u17c4\u1799\u1798\u17b7\u1793\u1795\u17d2\u1791\u17bb\u1780\u17a1\u17be\u1784\u179c\u17b7\u1789 \u17a0\u17b6\u1793\u17b7\u1797\u17d0\u1799\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1793\u17b9\u1784\u1787\u17b6\u1793\u17cb\u1782\u17d2\u1793\u17b6\u179b\u17be\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u17a1\u17be\u1784\u1793\u17c5\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c5\u1791\u17c6\u1796\u17d0\u179a\u1793\u17c1\u17c7\u17d4
StationEditor_StnModifiedTitle=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2
StationEditor_saveTooltip=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
StationHistoryPage_CurrentLabel=\u1790\u17d2\u1798\u17b8\u17d7\u1793\u17c1\u17c7
StationHistoryPage_EndColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb
StationHistoryPage_Goto=Goto \u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6...
StationHistoryPage_IDColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
StationHistoryPage_LocationColumnName=\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationHistoryPage_PageMessage=\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u1793\u17c5\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17c1\u17c7
StationHistoryPage_StartColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
StationHistoryPage_TotalTimeColumnName=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u179a\u17bb\u1794
StationHistoryPage_TypeColumnName=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
StationHistoryPage_loadJobName=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
StationLocationCurrentPage_CategoryColumn=\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
StationLocationCurrentPage_DateColumn=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
StationLocationCurrentPage_EndDateColumn=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb
StationLocationCurrentPage_GotoToLabel=Goto {0}
StationLocationCurrentPage_IDColumn=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6
StationLocationCurrentPage_IncidentCntColumn=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
StationLocationCurrentPage_LocationColumn=\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationLocationCurrentPage_NoActiveAssets=\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17b6\u1793\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179f\u1780\u1798\u17d2\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u1793\u17c5\u1796\u17c1\u179b\u1793\u17c1\u17c7\u1791\u17c1\u17d4
StationLocationCurrentPage_NumIncidentsLabel=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\: {0}
StationLocationCurrentPage_NumUntaggedLabel=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1791\u17b6\u1780\u17cb\u1791\u1784\: {0}
StationLocationCurrentPage_StationColumn=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
StationLocationCurrentPage_StatsJobName=\u1782\u178e\u1793\u17b6\u179f\u17d2\u1790\u17b7\u178f\u17b7\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1796\u1784\u17d2\u179a\u17b6\u1799\u17a2\u17c4\u1799\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1796\u17c1\u179b\u1793\u17c1\u17c7
StationLocationCurrentPage_SummaryLabel=\u179f\u1784\u17d2\u1781\u17c1\u1794
StationLocationCurrentPage_TypeColumn=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
StationLocationCurrentPage_intiJobName=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
StationLocationDataPage_FilterLabel=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u178f\:
StationLocationDataPage_loadJobName=\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
StationLocationDetailsPage_AttributesFieldName=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
StationLocationDetailsPage_BufferLabel=\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb (m)
StationLocationDetailsPage_InvalidBufferValue=\u178f\u1798\u17d2\u179b\u17c3\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
StationLocationDetailsPage_PositionFieldName=\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationLocationDetailsPage_StationFieldName=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\:
StationLocationDialog_BufferLabel=\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb (m)
StationLocationDialog_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
StationLocationDialog_IdLabel=ID\:
StationLocationDialog_IdRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1780\u17d2\u1793\u17bb\u1784\u1795\u17c2\u1793\u1791\u17b8\u17d4
StationLocationDialog_InvalidAttributes=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17b6\u1793\u1791\u17c1 \u179b\u17bb\u17c7\u178f\u17d2\u179a\u17b6\u178f\u17c2\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17d4
StationLocationDialog_InvalidBuffer=\u178f\u1798\u17d2\u179b\u17c3\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
StationLocationDialog_LocationLabel=\u1791\u17b7\u178f\u17b6\u17c6\u1784
StationLocationDialog_Message=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784 \u1793\u17b7\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784
StationLocationDialog_PositionAttributeName=\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationLocationDialog_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\: 
StationLocationDialog_StationLabel=\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\:
StationLocationDialog_Title=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationLocationDialog_ValidPositionRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationLocationEditor_DataSectionHeader=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
StationLocationEditor_DuplicateIdError=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb ''{0}'' \u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u178a\u17c4\u1799\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1793\u17c1\u17c7\u17d4 \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179f\u17d2\u1791\u17bd\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u17d4 \u1794\u17d2\u178f\u17bc\u179a\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
StationLocationEditor_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
StationLocationEditor_ErrorsExist=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17b6\u1793\u1791\u17c1 \u179b\u17bb\u17c7\u178f\u17d2\u179a\u17b6\u178f\u17c2\u1780\u17c6\u17a0\u17bb\u179f\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u17c4\u17c7\u179f\u17d2\u179a\u17b6\u1799\:{0}{1}
StationLocationEditor_HistorySectionHeader=\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
StationLocationEditor_InvalidLocationMsg=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1793\u17c5\u1785\u1793\u17d2\u179b\u17c4\u17c7 {0} \u1793\u17b7\u1784 {1} \u178f\u17bd\u179a\u17a2\u1780\u17d2\u179f\u179a
StationLocationEditor_InvalidLocationTitle=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationLocationEditor_PropertiesSectionHeader=\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7
StationLocationEditor_RefreshConfirmMsg=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17a1\u17be\u1799\u17d4 \u178f\u17b6\u1798\u179a\u1799\u17c8\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u1791\u17c6\u1796\u17d0\u179a\u1793\u17c1\u17c7\u179f\u17d2\u179a\u179f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789 \u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u178f\u17cb\u1794\u1784\u17cb\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac\u1791\u17c1?
StationLocationEditor_RefreshDialogTitle=\u1792\u17d2\u179c\u17be\u17b2\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb
StationLocationEditor_SaveDialogTtiel=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationLocationEditor_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1794\u17b6\u1793\u1791\u17c1\: {0}. {1}
StationLocationEditor_StationLocationNotFound=\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1798\u17b7\u1793\u1798\u17b6\u1793\u17a1\u17be\u1799
StationLocationEditor_StationModifiedConfirm=This unit location was modified by another part of the system. Do you want to reload the page and loose any local changes? By not reloading your risk overwriting other changes made outside this page.
StationLocationEditor_StationModifiedDialogTitle=Unit Location Modified
StationLocationEditor_StatusSectionHeader=Current Status
StationLocationEditor_saveTooltip=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
StationLocationEventPage_CommentColumnName=\u1799\u17c4\u1794\u179b\u17cb
StationLocationEventPage_DateColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
StationLocationEventPage_DeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4 \u1794\u17b7\u1791\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1791\u17c6\u1796\u17d0\u179a\u1793\u17c1\u17c7 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4 
StationLocationEventPage_DeleteMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794 {0} \u1793\u17c3\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17ac\u1791\u17c1?
StationLocationEventPage_DeleteTitle=\u179b\u17bb\u1794\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1790\u17d2\u1798\u17b8
StationLocationEventPage_NewHistoryMsg=
StationLocationEventPage_NewHistorySaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4 \u1794\u17b7\u1791\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1791\u17c6\u1796\u17d0\u179a\u1793\u17c1\u17c7 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4 
StationLocationEventPage_NewHistoryTitle=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1790\u17d2\u1798\u17b8
StationLocationEventPage_NewLocationHistoryError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u17d4 \u1794\u17b7\u1791\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1791\u17c6\u1796\u17d0\u179a\u1793\u17c1\u17c7 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4 
StationLocationEventPage_NewLocationHistoryMsg=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1790\u17d2\u1798\u17b8
StationLocationEventPage_NewLocationHistoryTitle=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1790\u17d2\u1798\u17b8
StationLocationEventPage_createtooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1790\u17d2\u1798\u17b8
StationLocationEventPage_deletetooltip=\u179b\u17bb\u1794\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
StationLocationEventPage_edittooltip=\u1780\u17c2\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
StationLocationEventPage_loadJobName=\u1795\u17d2\u1791\u17bb\u1780\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7
StationLocationPage_GotoLabel=Goto \u1791\u17b8\u178f\u17b6\u17c6\u1784
StationLocationPage_LocationColumnName=\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationLocationPage_StatusColumnName=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796
StationLocationPage_initJobName=\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1791\u17c6\u1796\u17d0\u179a\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationManager_DeleteLocationError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1794\u17b6\u1793\u1791\u17c1\: 
StationManager_DeleteStationError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1794\u17b6\u1793\u1791\u17c1\: 
StationMappingPage_BufferLabel=\u1791\u17d2\u179a\u1793\u17b6\u1794\u17cb (m)\:
StationMappingPage_ErrorMessage=\u17af\u1780\u179f\u17b6\u179a {0} \u1793\u17c1\u17c7\u1798\u17b7\u1793\u1798\u17b6\u1793\u17a1\u17be\u1799\u17d4
StationMappingPage_Errortitle=\u1780\u17c6\u17a0\u17bb\u179f
StationMappingPage_ImportError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1796\u17b8\: 
StationMappingPage_Message=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1795\u17c2\u1793\u1791\u17b8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u1791\u17c5\u1787\u17bd\u179a\u1788\u179a\u1793\u17c3 CSV file
StationMappingPage_PositionLabel=Station Position*\:
StationMappingPage_ReadError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a\: {0}
StationMappingPage_StationLabel=Station ID*\:
StationMappingPage_StationRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u1795\u17c2\u1793\u1791\u17b8\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u17d4
StationMappingPage_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1796\u17b8 CSV
StationMappingPage_xLabel=X\:
StationMappingPage_xRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b8\u178f\u17b6\u17c6\u1784 x \u179a\u1794\u179f\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u17d4
StationMappingPage_yLabel=Y\:
StationMappingPage_yRequired=\u178f\u1798\u17d2\u179a\u17bc\u179c\u17b2\u17d2\u1799\u1798\u17b6\u1793\u1795\u17c2\u1793\u1791\u17b8\u1791\u17b8\u178f\u17b6\u17c6\u1784 y \u179a\u1794\u179f\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u17d4
StationPropertiesDialog_AddStationAttributes=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
StationPropertiesDialog_CannotRemoveAttribute=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17a1\u17be\u1799 {1}
StationPropertiesDialog_LocationAttributeLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\:
StationPropertiesDialog_Message=\u1780\u17c6\u178e\u178f\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u17d2\u179a\u1798\u17bc\u179b\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1793\u17b7\u1784\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784
StationPropertiesDialog_MoveDown=\u179a\u17c6\u1780\u17b7\u179b\u1785\u17bb\u17c7
StationPropertiesDialog_MoveUp=\u179a\u17c6\u1780\u17b7\u179b\u17a1\u17be\u1784
StationPropertiesDialog_RemoveAttributeTitle=\u178a\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1785\u17c1\u1789
StationPropertiesDialog_RemoveAttributeTitleMsg1=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u17ac? \u179a\u17b6\u179b\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1780\u17cf\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
StationPropertiesDialog_RemoveAttributeTitleMsg2=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794 attributes {0}? \u179a\u17b6\u179b\u17cb\u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1791\u17b6\u17c6\u17a2\u179f\u17cb\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
StationPropertiesDialog_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: 
StationPropertiesDialog_StnAttributeLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd\:
StationPropertiesDialog_Title=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
StationPropertiesDialog_WarningTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
StationPropertiesDialog_WarningsMessage=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1785\u17c4\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4
StationPropertiesDialog_loadingStationJobName=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u17d2\u1790\u17b6\u1793\u17b8\u1799\u17cd
StatisticsEngine_ComputeError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1782\u178e\u1793\u17b6\u179f\u17d2\u1790\u17b7\u178f\u17b7 {0}
StatisticsEngine_IncPerCatStatName=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bd\u1799\u1785\u17c6\u178e\u17b6\u178f\u17cb\u1790\u17d2\u1793\u17b6\u1780\u17cb
StatisticsEngine_NotValidateStatName=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
StatisticsEngine_NumIncStatName=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
StatisticsEngine_NumUntaggedStatName=\u1785\u17c6\u1793\u17bd\u1793\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1798\u17b7\u1793\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792
TimeInFieldAssetSummary_TimeInField=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u179a\u17bb\u1794\u1793\u17c5\u1791\u17b8\u179c\u17b6\u179b\:
WaypointAttributeTable_ObsGroupHeader=\u1780\u17d2\u179a\u17bb\u1798\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
WaypointAttributeTable_SaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1785\u17c6\u1793\u17bb\u1785\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\: 
WaypointAttributeTable_addobstooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f\u1790\u17d2\u1798\u17b8
WaypointAttributeTable_deletetooltip=\u179b\u17bb\u1794\u1780\u17b6\u179a\u17a2\u1784\u17d2\u1780\u17c1\u178f
WaypointAttributeTable_edittooltip=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
XmlFileWizardPage_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
XmlFileWizardPage_CanceledMsg=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u178a\u17c4\u1799\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb
XmlFileWizardPage_CanceledTitle=\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b
XmlFileWizardPage_FileLabel=\u17af\u1780\u179f\u17b6\u179a\:
XmlFileWizardPage_ImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17c6\u179a\u17bc\u1793\u17c3\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b\: 
XmlFileWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f XML file \u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b
XmlFileWizardPage_NotFoundMessage=\u17af\u1780\u179f\u17b6\u179a {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a1\u17be\u1799
XmlFileWizardPage_NotFoundTitle=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
XmlFileWizardPage_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a7\u1794\u1780\u179a\u178e\u17cd\u1785\u17b6\u1794\u17cb\u179f\u1789\u17d2\u1789\u17b6\u179c\u17b6\u179b
XmlFileWizardPage_xmlFile=XML File (*.xml)
XmpTagSelector_Tag=Tag
XmpTagSelector_Value=\u178f\u1798\u17d2\u179b\u17c3
