#Auto generated from conversion file on Jul. 21, 2022, 9:15:32 a.m.
#Thu Jul 21 09:15:32 PDT 2022
Bundle-Name=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1005\u1014\u1005\u103a
Bundle-Vendor=org.wcs.smart
command.create.label=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
command.create.name=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
command.create.tooltip=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
command.delete.label=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1016\u103b\u1000\u103a\u101b\u1014\u103a
command.delete.name=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1016\u103b\u1000\u103a\u101b\u1014\u103a
command.delete.tooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
command.exporttemplate.name=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f \u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
command.exporttemplate.tooltip=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f \u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
command.filter.label=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1019\u103e\u102f\u1015\u103c\u101b\u1014\u103a
command.filter.name=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1019\u103e\u102f\u1015\u103c\u101b\u1014\u103a
command.filter.tooltip=\u1005\u102c\u101b\u1004\u103a\u1038\u1011\u1032\u1037\u101b\u103e\u102d\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1019\u103b\u102c\u1038\u1015\u103c\u101b\u1014\u103a
command.importtemplate.name=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1015\u102f\u1036\u1005\u1036\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
command.importtemplate.tooltip=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
command.label.export=\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
command.label.exportpdf=PDF
command.label.import=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
command.label.newintel=\u1021\u101e\u1005\u103a
command.perspective.label1=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1005\u1014\u1005\u103a
command.perspective.name=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1015\u103c\u101b\u1014\u103a
command.perspective.tooltip=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038
command.revertdefaulttemplate.name=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1012\u102e\u1016\u1031\u102c\u1037\u1015\u102f\u1036\u1005\u1036\u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101b\u1014\u103a
command.reverttemplate.tooltip=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1000\u102d\u102f\u1012\u102e\u1016\u1031\u102c\u1037\u1015\u102f\u1036\u1005\u1036\u101e\u102d\u102f\u1037\u1015\u103c\u1014\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
command.showinformant.name=\u101e\u1010\u1004\u103a\u1038\u1015\u1031\u1038\u101e\u1030\u1012\u1031\u1010\u102c\u1015\u103c\u101b\u1014\u103a
command.tooltip.newintel=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1021\u101e\u1005\u103a\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u101b\u1014\u103a
delete.command.label=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1005\u1014\u1005\u103a\u1016\u103b\u1000\u103a\u101b\u1014\u103a
delete.command.tooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1019\u103b\u102c\u1038\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
editor.informant.name=\u101e\u1010\u1004\u103a\u1038\u1015\u1031\u1038\u101e\u1030\u1019\u103b\u102c\u1038
editor.name=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1005\u1014\u1005\u103a\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
export.command.label=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
export.command.name=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
export.command.tooltip=\u1012\u1031\u1010\u102c\u1018\u1031\u1037\u1005\u103a\u1019\u103e\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
exportmap.command.label=\u1019\u103c\u1031\u1015\u102f\u1036\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
exportmap.command.mnemonic=x
exportmap.command.tooltip=\u101a\u1001\u102f\u1019\u103c\u1031\u1015\u102f\u1036\u1000\u102d\u102f \u1016\u102d\u102f\u1004\u103a\u101e\u102d\u102f\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
import.command.label=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
import.command.name=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
import.command.tooltip=\u1012\u1031\u1010\u102c\u1018\u1031\u1037\u1005\u103a\u1011\u1032\u1037\u101e\u102d\u102f\u1037\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
informantview.command.label=\u101e\u1010\u1004\u103a\u1038\u1015\u1031\u1038\u101e\u1030\u1012\u1031\u1010\u102c\u1019\u103b\u102c\u1038\u1000\u103c\u100a\u1037\u103a\u101b\u1014\u103a
informantview.command.tooltip=\u101e\u1010\u1004\u103a\u1038\u1015\u1031\u1038\u101e\u1030\u1007\u101a\u102c\u1038\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038
menu.create.label=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1005\u1014\u1005\u103a
pdf.command.label=\u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1016\u102d\u102f\u1004\u103a\u101e\u102d\u102f\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
pdf.command.name=\u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1016\u102d\u102f\u1004\u103a\u101e\u102d\u102f\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
pdf.editor.command.name=\u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1016\u102d\u102f\u1004\u103a\u101e\u102d\u102f\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
pdf.list.command.label=\u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1016\u102d\u102f\u1004\u103a\u101e\u102d\u102f\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
pdf.toolbar.command.label=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1000\u102d\u102f\u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1021\u1016\u103c\u1005\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
pdf.toolbar.command.tooltip=\u1015\u101b\u1004\u1037\u103a\u1011\u102f\u1010\u103a\u101b\u1014\u103a\u1021\u1010\u103d\u1000\u103a\u101a\u1001\u102f\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1000\u102d\u102f\u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1021\u1016\u103c\u1005\u103a\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
perspective.name=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1005\u1014\u1005\u103a\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
sourceedit.command.label=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1021\u101b\u1004\u103a\u1038\u1021\u1019\u103c\u1005\u103a\u1019\u103b\u102c\u1038...
sourceedit.command.name=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1021\u101b\u1004\u103a\u1038\u1021\u1019\u103c\u1005\u103a\u1019\u103b\u102c\u1038
template.command.name=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1015\u102f\u1036\u1005\u1036\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
template.command.tooltip=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1015\u101b\u1004\u1037\u103a\u1011\u102f\u1010\u103a\u101b\u1014\u103a\u1015\u102f\u1036\u1005\u1036\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u1001\u103c\u1004\u103a\u1038
template.menu.label=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1015\u102f\u1036\u1005\u1036
template.perspective.name=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u102f\u1015\u102f\u1036\u1005\u1036\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
translate.command.label=\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u101b\u1014\u103a...
translate.command.name=\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u101b\u1014\u103a...
translate.command.tooltip=\u1021\u1019\u100a\u103a\u1021\u1010\u103d\u1000\u103a\u1018\u102c\u101e\u102c\u1015\u103c\u1014\u103a\u1011\u1031\u102c\u1000\u103a\u1015\u1036\u1037
view.command.label=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103e\u1010\u103a\u1010\u1019\u103a\u1038\u1019\u103b\u102c\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
view.name=\u101e\u1010\u1004\u103a\u1038\u1021\u1001\u103c\u1031\u1001\u1036\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1019\u103b\u102c\u1038
