#Auto generated from conversion file on 25-Jul-2013 10:30:00 AM
#Thu Jul 25 10:30:00 PDT 2013
CaDeleteHandler_DeletingIntelligences=\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27
ConvertedIntelligenceExtraData_CannotDetermineName=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e04\u0e48\u0e32\u0e20\u0e32\u0e29\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19 ''{0}'' \u0e44\u0e14\u0e49. \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e44\u0e27\u0e49
ConvertedIntelligenceExtraData_CannotDetermineReceivedDate=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27 ''{0}'' \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07.  ''recevedDate'' key value \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e44\u0e14\u0e49.  \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e44\u0e27\u0e49
ConvertedIntelligenceExtraData_IntelligenceNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e48\u0e32\u0e27''{0}'' \u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a ''{1}'' \u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07. \u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e44\u0e14\u0e49
ConvertedIntelligenceExtraData_IntelligencePatrolIsSet=\u0e02\u0e48\u0e32\u0e27 ''{0}'' \u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a ''{1}'' \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e19\u0e37\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27.\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
ConvertedIntelligenceExtraData_MotivationIntelligence=\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e21\u0e32\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23 Motivation\:
ConvertedIntelligenceExtraData_MultipleIntelligenceFound=\u0e02\u0e48\u0e32\u0e27\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49 ''{0}'' \u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a ''{1}'' \u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e19\u0e35\u0e49\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07.\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e21\u0e32\u0e43\u0e0a\u0e49\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e02\u0e48\u0e32\u0e27\u0e41\u0e23\u0e01\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e15\u0e32\u0e21\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02
ConvertedIntelligenceExtraData_NameKeyMissing=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07. \u0e21\u0e35\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22\u0e44\u0e1b.\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e44\u0e27\u0e49
ConvertedIntelligenceExtraData_NotPatrolReported=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e48\u0e32\u0e27 ''{0}'' \u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a ''{1}'' \u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07\u0e43\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19. \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
ConvertedIntelligenceExtraData_RecievedDateKeyMissing=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27 ''{0}'' \u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07.\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22\u0e44\u0e1b. \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e44\u0e27\u0e49
ConvertedIntelligenceExtraData_ReportedIntelligence=\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\:
DeleteIntelligenceHandler_ConfirmationDialog_Message=\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27 ''{0}''? \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e44\u0e14\u0e49
DeleteIntelligenceHandler_ConfirmationDialog_PatrolChanges_Message=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49 \u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e25\u0e2a\u0e37\u0e1a\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e32\u0e08\u0e32\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\: {0} \u0e2b\u0e32\u0e01\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49 \u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e14\u0e49\u0e32\u0e19\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e14\u0e49\u0e27\u0e22. \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27 {1} \u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e14\u0e49\u0e32\u0e19\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
DeleteIntelligenceHandler_ConfirmationDialog_Title=\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27
EditPatrolMotivationDialog_Save_Error=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
EditPatrolMotivationDialog_Title=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e2a\u0e32\u0e40\u0e2b\u0e15\u0e38\u0e17\u0e35\u0e48\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
ExportIntelligenceHandler_Completed_Message1=\u0e21\u0e35 {0, number, integer} \u0e02\u0e48\u0e32\u0e27\u0e08\u0e32\u0e01 {2, number, integer}\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01 export \u0e44\u0e1b\u0e22\u0e31\u0e07 {1}
ExportIntelligenceHandler_DirectoryNotExist=\u0e44\u0e21\u0e48\u0e1e\u0e1a directory ''{0}'' \u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19. \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ExportIntelligenceHandler_ExportCancelledDialogTitle=\u0e01\u0e32\u0e23 export \u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
ExportIntelligenceHandler_ExportIntelligence_Error=\u0e01\u0e32\u0e23 export \u0e02\u0e48\u0e32\u0e27 {0} \u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ExportIntelligenceHandler_ExportIntelligence_SubTask=\u0e01\u0e33\u0e25\u0e31\u0e07 export \u0e02\u0e48\u0e32\u0e27\: {0} 
ExportIntelligenceHandler_Export_Task=\u0e01\u0e33\u0e25\u0e31\u0e07 Export \u0e02\u0e48\u0e32\u0e27
ExportIntelligenceHandler_Failed_Error_Message=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 export \u0e02\u0e48\u0e32\u0e27\u0e44\u0e14\u0e49
ExportIntelligenceHandler_LoadIntelligence_Error=\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e48\u0e32\u0e27\: {0} \u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
ExportIntelligenceHandler_LoadIntelligence_SubTask=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e48\u0e32\u0e27\: {0} 
ExportIntelligenceHandler_NothingSelected=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e48\u0e07\u0e43\u0e14\u0e17\u0e35\u0e48\u0e08\u0e30 export
ImportIntelligenceHandler_CancelInfoDialog_Message=\u0e01\u0e32\u0e23 import \u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01. \u0e02\u0e48\u0e32\u0e27\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e42\u0e2b\u0e25\u0e14\u0e21\u0e32\u0e16\u0e36\u0e07\u0e08\u0e38\u0e14\u0e19\u0e35\u0e49\u0e22\u0e31\u0e07\u0e04\u0e07\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ImportIntelligenceHandler_CancelInfoDialog_Title=Import
ImportIntelligenceHandler_CannotImportFile=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 import \u0e44\u0e1f\u0e25\u0e4c {0} \u0e44\u0e14\u0e49
ImportIntelligenceHandler_Dialog_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e48\u0e32\u0e27(\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e44\u0e1f\u0e25\u0e4c) \u0e17\u0e35\u0e48\u0e08\u0e30 import
ImportIntelligenceHandler_Dialog_Text=Import \u0e02\u0e48\u0e32\u0e27
ImportIntelligenceHandler_Dialog_Title=Import \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27
ImportIntelligenceHandler_ImportError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30 import \u0e02\u0e48\u0e32\u0e27\:
ImportIntelligenceHandler_LoadingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c
ImportIntelligenceHandler_ProcessingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e44\u0e1f\u0e25\u0e4c {0}
IntelligenceAttachments_Attachments_Label=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\:
IntelligenceAttachments_Message=\u0e41\u0e19\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e20\u0e32\u0e1e\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e21\u0e32\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\:
IntelligenceAttachments_PageTitle=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\u0e21\u0e32\u0e01\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27
IntelligenceDatesComposite_DateRange_Error=''To'' date \u0e40\u0e01\u0e34\u0e14\u0e01\u0e48\u0e2d\u0e19 ''From'' date \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49.
IntelligenceDates_Date_Label=Date\:
IntelligenceDates_From_Label=From\:
IntelligenceDates_Message=\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\:
IntelligenceDates_MutliDaysCheckbox_Label=\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e2b\u0e25\u0e32\u0e22\u0e27\u0e31\u0e19
IntelligenceDates_PageTitle=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceDates_To_Label=To\:
IntelligenceDescComposite_DescTooLong=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
IntelligenceDescComposite_NameTooLong=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22 {1} \u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19 {0, number, integer} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
IntelligenceDesc_Description_Label=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\:
IntelligenceDesc_Message=\u0e43\u0e2a\u0e48\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e48\u0e2d\u0e41\u0e25\u0e30\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\:
IntelligenceDesc_NameRequired_Error=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e48\u0e2d
IntelligenceDesc_Name_Label=\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e48\u0e2d\:
IntelligenceDesc_PageTitle=\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e25\u0e30\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceEditor_Edit_LinkLabel=\u0e41\u0e01\u0e49\u0e44\u0e02
IntelligenceEditor_FailOpenPatrol_Error=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
IntelligenceEditor_NoValue=(none)
IntelligenceEditor_Translate_Link=\u0e41\u0e1b\u0e25...
IntelligenceExporter_Converting=\u0e01\u0e33\u0e25\u0e31\u0e07 Convert \u0e02\u0e48\u0e32\u0e27
IntelligenceExporter_Exporting=\u0e01\u0e33\u0e25\u0e31\u0e07 Export  \u0e02\u0e48\u0e32\u0e27
IntelligenceExporter_PackAttachments=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e19\u0e1a\u0e44\u0e1f\u0e25\u0e4c
IntelligenceExporter_WritingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e48\u0e32\u0e27\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c xml
IntelligenceFilterDialog_Message=\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e1c\u0e48\u0e32\u0e19\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e23\u0e2d\u0e07\u0e41\u0e2a\u0e14\u0e07\u0e43\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
IntelligenceFilterDialog_NameGroup_Label=\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e48\u0e2d
IntelligenceFilterDialog_NameValue_Label=\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e48\u0e2d
IntelligenceFilterDialog_PageTitle=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceFilterDialog_ReceivedGroup_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27
IntelligenceFilterDialog_RelevantGroup_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27
IntelligenceFilterDialog_SortByGroup=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e42\u0e14\u0e22
IntelligenceFilterDialog_SortByLabel=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e15\u0e32\u0e21\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\:
IntelligenceFilterDialog_Title=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
IntelligenceFilteredSelectComposite_Filter_Tooltip=Filter available intelligence objects displayed in list below
IntelligenceHandler_LoadPerspective_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14 intelligence perspective
IntelligenceHandler_LoadingErrorMessage=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14  intelligence wizard
IntelligenceHandler_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14 Intelligence Wizard
IntelligenceHibernateManager_DeleteIntelligence_Error=\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
IntelligenceHibernateManager_Error_CouldNotDeleteFilestore=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49. \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e41\u0e1f\u0e49\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e49\u0e27\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
IntelligenceHibernateManager_Intelligence_NotFound_Error=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 (uuid \= {0})
IntelligenceHibernateManager_SaveIntelligence_Error=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e48\u0e32\u0e27\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
IntelligenceImporter_Converting=\u0e01\u0e33\u0e25\u0e31\u0e07 Convert \u0e02\u0e48\u0e32\u0e27
IntelligenceImporter_DuplicateDialog_Message=\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e35\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e2d ''{0}'' \u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e48\u0e32\u0e27\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19. \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
IntelligenceImporter_DuplicateDialog_Title=Import Intelligence
IntelligenceImporter_ExtractingZip=Extracting zip file
IntelligenceImporter_ExtractingZip_Error=Error extracting zip file\: {0}
IntelligenceImporter_Importing=Importing Intelligence
IntelligenceImporter_Name_NoMatch_Error=Unable to detect Intelligence name in provided xml file ''{0}'' for current or default language.
IntelligenceImporter_ReadingFile=Reading xml file
IntelligenceImporter_ReadingFile_Error=Error reading xml file. Please ensure xml file contains valid data for intelligence import.
IntelligenceImporter_RemovingTempFiles=Removing temporary files
IntelligenceImporter_Saving=Saving Intelligence
IntelligenceImporter_Validating=Validating intelligence
IntelligenceImporter_WarnDialog_Message=Some data could not be imported. The following list identifies the problems that occurred while importing the intelligence data from file ''{0}''. If you continue the data identified below will not be imported.  Would you like to continue with the import?
IntelligenceImporter_WarnDialog_Title=Intelligence Import
IntelligenceListView_Loading_Label=Loading...
IntelligenceListView_UpdateJob_LoadTask_Name=Loading Intelligences
IntelligenceListView_UpdateJob_Title=Update Intelligence List
IntelligenceLocation_Location_Label=Location\:
IntelligenceLocation_Message=Enter the relevant intelligence location(s)\:
IntelligenceLocation_PageTitle=Intelligence Location
IntelligencePatrolQueryOption_AnyIntelligence=<Any>
IntelligencePatrolQueryOption_Name=Motivated by Intelligence
IntelligencePatrolWizardPage_Message=Select if this patrol is based on intelligence
IntelligencePatrolWizardPage_PageName=Intelligence Page
IntelligencePatrolWizardPage_PageTitle=Patrol Motivation
IntelligencePlugIn_ErrorDialog_Title=Error
IntelligenceReceivedComposite_FutureDate=The received date cannot be in the future.
IntelligenceReceived_Message=Enter the date when intelligence was received\:
IntelligenceReceived_PageTitle=Intelligence Received Date
IntelligenceReceived_ReceivedDate_Label=Received Date\:
IntelligenceSourceType_CET=Community Extension Team (CET)
IntelligenceSourceType_Informant=Informant
IntelligenceSourceType_Patrol=Patrol
IntelligenceSourceType_Public=Public
IntelligenceSource_Error_PatrolIdRequired=Patrol ID must be selected for the intelligence if source is a patrol.
IntelligenceSource_Error_SourceRequired=Source must be selected for the intelligence.
IntelligenceSource_IntelligenceSource_Label=Intelligence Source\:
IntelligenceSource_Message=Select the intelligence source\:
IntelligenceSource_PageTitle=Intelligence Source
IntelligenceSource_PatrolId_Label=Patrol ID\:
IntelligenceViewFilter_NameFilterName=Name
IntelligenceViewFilter_ReceivedDateFilterName=Received Date
IntelligenceWizard_Title=Create New Intelligence
MotivationIntelligenceContribution_LoadingText=Loading...
MotivationIntelligenceContribution_Motivated_Label=Intelligence that motivated this patrol\:
MotivationIntelligenceContribution_Name=Motivation Intelligence
MotivationIntelligenceContribution_NotMotivated_Label=This patrol was not motivated by intelligence.
MultiIntelligenceExportDialog_ChangeFilter=The intelligences below have been filtered.  Click <a>here</a> to change filter.
MultiIntelligenceExportDialog_CouldNotCreateDirectoryError=Could not create output directory.
MultiIntelligenceExportDialog_InvalidDirectoryError={0} is not a valid directory.
MultiIntelligenceExportDialog_LoadJobName=loading intelligences
MultiIntelligenceExportDialog_Message=Export selected intelligences to xml files.
MultiIntelligenceExportDialog_PageTitle1=Export Intelligence Records
MultiIntelligenceExportDialog_Title1=Export Intelligence
NewIntelligenceWizard_SaveIntelligenceJob_Title=Saving intelligence
PatrolDeleteHandler_Task_DeleteFilestore=Deleting intelligence related files from filestore
PatrolDeleteHandler_Task_DeleteIntelligence=Deleting intelligences related to the patrol
PatrolDeleteHandler_Task_FetchIds=Fetching intelligences related to the patrol
PatrolMotivationComposite_Motivated_Checkbox_Label=This patrol is motivated by intelligence
PatrolMotivationComposite_Selector_All_Label=All Intelligences\:
PatrolMotivationComposite_Selector_Error=At least one intelligence must be selected if this patrol motivated by intelligence
PatrolMotivationComposite_Selector_Label=Select intelligence(s) that motivated this patrol
PatrolMotivationComposite_Selector_Selected_Label=Selected Intelligences\:
ReportedIntelligenceContribution_Create_Button=create
ReportedIntelligenceContribution_Create_Button_Tooltip=Creates a new intelligence record sourced from this patrol
ReportedIntelligenceContribution_IntelligenceReported_Label=Intelligence that was reported by this patrol\:
ReportedIntelligenceContribution_LoadingText=Loading...
ReportedIntelligenceContribution_Name=Reported Intelligence
ReportedIntelligenceContribution_NothingReported_Label=No intelligence was reported by this patrol.
ReportedIntelligenceContribution_Open_Button=Open
ShowIntelligencePersepctiveHandler_Error=Error loading intelligence perspective.
XmlToIntelligenceConverter_NoAttachmentFound_Warning=Attachment ''{0}'' will not be imported. File ''{1}'' was not found.
XmlToIntelligenceConverter_NoLangCodeFound_Warning=No corresponding language found in database for language code ''{0}''
XmlToIntelligenceConverter_SeveralLangCodeFound_Warning=Multiple languages found in database for language code ''{0}''
