#Auto generated from conversion file on 5-Nov-2014 4:10:27 PM
#Wed Nov 05 16:10:27 PST 2014
CaDeleteHandler_DeletingIntelligences=\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27
ConvertedIntelligenceExtraData_CannotDetermineName=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e04\u0e48\u0e32\u0e20\u0e32\u0e29\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e20\u0e32\u0e29\u0e32\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19"{0}"\u0e44\u0e14\u0e49 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e44\u0e27\u0e49
ConvertedIntelligenceExtraData_CannotDetermineReceivedDate=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27"{0}"\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e04\u0e35\u0e22\u0e4c"\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a"\u0e44\u0e14\u0e49 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e44\u0e27\u0e49
ConvertedIntelligenceExtraData_IntelligenceNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e48\u0e32\u0e27"{0}" \u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a"{1}"\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07 \u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e44\u0e14\u0e49
ConvertedIntelligenceExtraData_IntelligencePatrolIsSet=\u0e02\u0e48\u0e32\u0e27"{0}"\u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a"{1}"\u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e19\u0e37\u0e49\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
ConvertedIntelligenceExtraData_MotivationIntelligence=\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e1c\u0e25\u0e31\u0e01\u0e14\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
ConvertedIntelligenceExtraData_MultipleIntelligenceFound=\u0e02\u0e48\u0e32\u0e27\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49"{0}"\u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a"{1}"\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e19\u0e35\u0e49\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07\u0e08\u0e30\u0e16\u0e39\u0e01\u0e19\u0e33\u0e21\u0e32\u0e43\u0e0a\u0e49\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e02\u0e48\u0e32\u0e27\u0e41\u0e23\u0e01\u0e17\u0e35\u0e48\u0e15\u0e23\u0e07\u0e15\u0e32\u0e21\u0e40\u0e07\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02
ConvertedIntelligenceExtraData_NameKeyMissing=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e21\u0e35\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22\u0e44\u0e1b \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e44\u0e27\u0e49
ConvertedIntelligenceExtraData_NotPatrolReported=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e48\u0e32\u0e27"{0}"\u0e41\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a"{1}"\u0e17\u0e35\u0e48\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07\u0e43\u0e19\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
ConvertedIntelligenceExtraData_RecievedDateKeyMissing=\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27"{0}"\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22\u0e44\u0e1b \u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e30\u0e44\u0e27\u0e49
ConvertedIntelligenceExtraData_ReportedIntelligence=\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\:
DeleteIntelligenceHandler_ConfirmationDialog_Message=\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27"{0}"\u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
DeleteIntelligenceHandler_ConfirmationDialog_PatrolChanges_Message=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e1c\u0e25\u0e2a\u0e37\u0e1a\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e32\u0e08\u0e32\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\:{0}\u0e2b\u0e32\u0e01\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e14\u0e49\u0e32\u0e19\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e14\u0e49\u0e27\u0e22 \u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27{1}\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e42\u0e22\u0e07\u0e14\u0e49\u0e32\u0e19\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
DeleteIntelligenceHandler_ConfirmationDialog_Title=\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27
EditPatrolMotivationDialog_Save_Error=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
EditPatrolMotivationDialog_Title=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e23\u0e07\u0e1c\u0e25\u0e31\u0e01\u0e14\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
ExportIntelligenceHandler_Completed_Message1=\u0e21\u0e35{0, number, integer}\u0e02\u0e48\u0e32\u0e27\u0e08\u0e32\u0e01{2, number, integer}\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e44\u0e1b\u0e22\u0e31\u0e07{1}
ExportIntelligenceHandler_DirectoryNotExist=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35"{0}"\u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19 \u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
ExportIntelligenceHandler_ExportCancelledDialogTitle=\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e16\u0e39\u0e01\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
ExportIntelligenceHandler_ExportIntelligence_Error=\u0e01\u0e32\u0e23\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27{0}\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ExportIntelligenceHandler_ExportIntelligence_SubTask=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27\:{0} 
ExportIntelligenceHandler_Export_Task=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27
ExportIntelligenceHandler_Failed_Error_Message=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27\u0e44\u0e14\u0e49
ExportIntelligenceHandler_LoadIntelligence_Error=\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e48\u0e32\u0e27\:{0}\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
ExportIntelligenceHandler_LoadIntelligence_SubTask=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e48\u0e32\u0e27\:{0} 
ExportIntelligenceHandler_NothingSelected=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ImportIntelligenceHandler_CancelInfoDialog_Title=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ImportIntelligenceHandler_CannotImportFile=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e44\u0e1f\u0e25\u0e4c{0}\u0e44\u0e14\u0e49
ImportIntelligenceHandler_Dialog_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e48\u0e32\u0e27(\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e44\u0e1f\u0e25\u0e4c) \u0e17\u0e35\u0e48\u0e08\u0e30\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17
ImportIntelligenceHandler_Dialog_Text=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27
ImportIntelligenceHandler_Dialog_Title=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27
ImportIntelligenceHandler_ImportError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e13\u0e30\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27\:
ImportIntelligenceHandler_LoadingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e44\u0e1f\u0e25\u0e4c
ImportIntelligenceHandler_ProcessingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e44\u0e1f\u0e25\u0e4c{0}
IntelligenceAttachments_Attachments_Label=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e41\u0e19\u0e1a\:
IntelligenceAttachments_Message=\u0e41\u0e19\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e20\u0e32\u0e1e\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e21\u0e32\u0e01\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48\:
IntelligenceAttachments_PageTitle=\u0e40\u0e2d\u0e01\u0e2a\u0e32\u0e23\u0e17\u0e35\u0e48\u0e41\u0e19\u0e1a\u0e21\u0e32\u0e01\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27
IntelligenceDataSourceFactory_DataSourceDescription=\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e02\u0e2d\u0e07\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
IntelligenceDataSourceFactory_DataSourceName=\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
IntelligenceDataSourceFactory_ReadOnlySource=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1a\u0e1a\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27
IntelligenceDataSourceFactory_UuidParameterName=UUID \u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceDataSource_SchemaNotSupported=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e41\u0e1a\u0e1a\u0e41\u0e1c\u0e19\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a
IntelligenceDatesComposite_DateRange_Error=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48 "\u0e16\u0e36\u0e07" \u0e08\u0e30\u0e40\u0e01\u0e34\u0e14\u0e01\u0e48\u0e2d\u0e19 "\u0e08\u0e32\u0e01" \u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
IntelligenceDates_Date_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\:
IntelligenceDates_From_Label=\u0e08\u0e32\u0e01\:
IntelligenceDates_Message=\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\:
IntelligenceDates_MutliDaysCheckbox_Label=\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e2b\u0e25\u0e32\u0e22\u0e27\u0e31\u0e19
IntelligenceDates_PageTitle=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceDates_To_Label=\u0e16\u0e36\u0e07\:
IntelligenceDescComposite_DescTooLong=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19{0, number, integer}\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
IntelligenceDescComposite_NameTooLong=\u0e0a\u0e37\u0e48\u0e2d\u0e15\u0e49\u0e2d\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e44\u0e1b\u0e14\u0e49\u0e27\u0e22{1}\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e41\u0e25\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e40\u0e01\u0e34\u0e19{0, number, integer}\u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23
IntelligenceDesc_Description_Label=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\:
IntelligenceDesc_Message=\u0e43\u0e2a\u0e48\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e48\u0e2d\u0e41\u0e25\u0e30\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\:
IntelligenceDesc_NameRequired_Error=\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e30\u0e1a\u0e38\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e48\u0e2d
IntelligenceDesc_Name_Label=\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e48\u0e2d\:
IntelligenceDesc_PageTitle=\u0e0a\u0e37\u0e48\u0e2d\u0e41\u0e25\u0e30\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceEditorMapPage_AddLayerJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
IntelligenceEditorMapPage_ErrorLoadingMaps=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
IntelligenceEditorMapPage_ErrorRefreshingMapPage=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e48\u0e32\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
IntelligenceEditorMapPage_RefreshJobName=\u0e40\u0e23\u0e35\u0e22\u0e01\u0e04\u0e48\u0e32\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19\u0e02\u0e2d\u0e07\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
IntelligenceEditor_ErrorCreatingPages=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e19\u0e49\u0e32
IntelligenceEditor_FailOpenPatrol_Error=\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
IntelligenceEditor_MapPageName=\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07
IntelligenceEditor_NoValue=(\u0e44\u0e21\u0e48\u0e21\u0e35)
IntelligenceEditor_SummaryPageName=\u0e02\u0e49\u0e2d\u0e2a\u0e23\u0e38\u0e1b\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
IntelligenceEditor_Translate_Link=\u0e41\u0e1b\u0e25...
IntelligenceExporter_Converting=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e1b\u0e25\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceExporter_Exporting=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27
IntelligenceExporter_PackAttachments=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e19\u0e1a\u0e44\u0e1f\u0e25\u0e4c
IntelligenceExporter_WritingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e48\u0e32\u0e27\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c xml
IntelligenceFilterDialog_Message=\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e2a\u0e14\u0e07\u0e43\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
IntelligenceFilterDialog_NameGroup_Label=\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e48\u0e2d
IntelligenceFilterDialog_NameValue_Label=\u0e0a\u0e37\u0e48\u0e2d\u0e22\u0e48\u0e2d
IntelligenceFilterDialog_PageTitle=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceFilterDialog_ReceivedGroup_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27
IntelligenceFilterDialog_RelevantGroup_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27
IntelligenceFilterDialog_SortByGroup=\u0e40\u0e23\u0e35\u0e22\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a\u0e42\u0e14\u0e22
IntelligenceFilterDialog_SortByLabel=\u0e15\u0e32\u0e21\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\:
IntelligenceFilterDialog_Title=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceFilteredSelectComposite_Filter_Tooltip=\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07\u0e19\u0e35\u0e49
IntelligenceHandler_LoadPerspective_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
IntelligenceHandler_LoadingErrorMessage=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceHandler_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e15\u0e31\u0e27\u0e0a\u0e48\u0e27\u0e22\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceHibernateManager_DeleteIntelligence_Error=\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
IntelligenceHibernateManager_Error_CouldNotDeleteFilestore=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49 \u0e15\u0e49\u0e2d\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e41\u0e1f\u0e49\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e25\u0e49\u0e27\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
IntelligenceHibernateManager_Intelligence_NotFound_Error=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e23\u0e30\u0e1a\u0e38\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25(uuid \= {0})
IntelligenceHibernateManager_SaveIntelligence_Error=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e48\u0e32\u0e27\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
IntelligenceImporter_Converting=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e1b\u0e25\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceImporter_DuplicateDialog_Message=\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e21\u0e35\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e2d"{0}"\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27 \u0e2b\u0e32\u0e01\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e48\u0e32\u0e27\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19\u0e01\u0e31\u0e19 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
IntelligenceImporter_DuplicateDialog_Title=\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27
IntelligenceImporter_ExtractingZip=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e41\u0e22\u0e01\u0e44\u0e1f\u0e25\u0e4c zip
IntelligenceImporter_ExtractingZip_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e22\u0e01\u0e44\u0e1f\u0e25\u0e4c zip\:{0}
IntelligenceImporter_Importing=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27
IntelligenceImporter_ReadingFile=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c xml
IntelligenceImporter_ReadingFile_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c xml \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e27\u0e48\u0e32\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
IntelligenceImporter_RemovingTempFiles=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
IntelligenceImporter_Saving=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e48\u0e32\u0e27
IntelligenceImporter_Validating=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e02\u0e48\u0e32\u0e27
IntelligenceImporter_WarnDialog_Message=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e44\u0e14\u0e49 \u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e43\u0e19\u0e02\u0e13\u0e30\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c"{0}"\u0e2d\u0e18\u0e34\u0e1a\u0e32\u0e22\u0e44\u0e27\u0e49\u0e14\u0e49\u0e32\u0e19\u0e25\u0e48\u0e32\u0e07 \u0e2b\u0e32\u0e01\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e31\u0e07\u0e01\u0e25\u0e48\u0e32\u0e27\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
IntelligenceImporter_WarnDialog_Title=\u0e01\u0e32\u0e23\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27
IntelligenceListView_Loading_Label=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
IntelligenceListView_UpdateJob_LoadTask_Name=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e48\u0e32\u0e27
IntelligenceListView_UpdateJob_Title=\u0e1b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e38\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
IntelligenceLocation_Location_Label=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e1e\u0e34\u0e01\u0e31\u0e14\:
IntelligenceLocation_Message=\u0e23\u0e30\u0e1a\u0e38\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27 (\u0e23\u0e30\u0e1a\u0e38\u0e44\u0e14\u0e49\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e08\u0e38\u0e14)\:
IntelligenceLocation_PageTitle=\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligencePatrolQueryOption_AnyIntelligence=<\u0e17\u0e38\u0e01\u0e02\u0e48\u0e32\u0e27>
IntelligencePatrolQueryOption_Name=\u0e2a\u0e37\u0e1a\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e32\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
IntelligencePatrolWizardPage_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e19\u0e35\u0e49 \u0e2b\u0e32\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e37\u0e1a\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e21\u0e32\u0e08\u0e32\u0e01\u0e02\u0e48\u0e32\u0e27
IntelligencePatrolWizardPage_PageName=\u0e2b\u0e19\u0e49\u0e32\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
IntelligencePatrolWizardPage_PageTitle=\u0e17\u0e35\u0e48\u0e21\u0e32\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
IntelligencePlugIn_ErrorDialog_Title=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
IntelligenceReceivedComposite_FutureDate=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27\u0e25\u0e48\u0e27\u0e07\u0e2b\u0e19\u0e49\u0e32\u0e44\u0e14\u0e49
IntelligenceReceived_Message=\u0e23\u0e30\u0e1a\u0e38\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27\:
IntelligenceReceived_PageTitle=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27
IntelligenceReceived_ReceivedDate_Label=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e02\u0e48\u0e32\u0e27\:
IntelligenceServiceInfo_Description=\u0e07\u0e32\u0e19\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e15\u0e23\u0e35\u0e22\u0e21\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceServiceInfo_Keyword1=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
IntelligenceServiceInfo_Keyword2=\u0e02\u0e48\u0e32\u0e27
IntelligenceSource_Error_PatrolIdRequired=\u0e2b\u0e32\u0e01\u0e02\u0e48\u0e32\u0e27\u0e19\u0e35\u0e49\u0e44\u0e14\u0e49\u0e21\u0e32\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19 \u0e43\u0e2b\u0e49\u0e23\u0e30\u0e1a\u0e38\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
IntelligenceSource_Error_SourceRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceSource_IntelligenceSource_Label=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27\:
IntelligenceSource_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27\:
IntelligenceSource_PageTitle=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e17\u0e35\u0e48\u0e21\u0e32\u0e02\u0e2d\u0e07\u0e02\u0e48\u0e32\u0e27
IntelligenceSource_PatrolId_Label=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e2a\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\:
IntelligenceViewFilter_NameFilterName=\u0e0a\u0e37\u0e48\u0e2d
IntelligenceViewFilter_ReceivedDateFilterName=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a
IntelligenceWizard_Title=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e48\u0e32\u0e27\u0e43\u0e2b\u0e21\u0e48
MotivationIntelligenceContribution_LoadingText=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
MotivationIntelligenceContribution_Motivated_Label=\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e17\u0e35\u0e48\u0e21\u0e32\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\:
MotivationIntelligenceContribution_Name=\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e1c\u0e25\u0e31\u0e01\u0e14\u0e31\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
MotivationIntelligenceContribution_NotMotivated_Label=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
MultiIntelligenceExportDialog_ChangeFilter=\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e2d\u0e22\u0e39\u0e48\u0e02\u0e13\u0e30\u0e19\u0e35\u0e49\u0e21\u0e35\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 \u0e04\u0e25\u0e34\u0e01 <a>\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48</a> \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e48\u0e32\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
MultiIntelligenceExportDialog_CouldNotCreateDirectoryError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2d\u0e32\u0e17\u0e4c\u0e1e\u0e38\u0e17\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35
MultiIntelligenceExportDialog_InvalidDirectoryError={0}\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
MultiIntelligenceExportDialog_LoadJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e48\u0e32\u0e27
MultiIntelligenceExportDialog_Message=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c xml
MultiIntelligenceExportDialog_PageTitle1=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27
MultiIntelligenceExportDialog_Title1=\u0e40\u0e2d\u0e01\u0e0b\u0e4c\u0e1e\u0e2d\u0e23\u0e4c\u0e17\u0e02\u0e48\u0e32\u0e27
NewIntelligenceWizard_SaveIntelligenceJob_Title=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e48\u0e32\u0e27
PatrolDeleteHandler_Task_DeleteFilestore=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
PatrolDeleteHandler_Task_DeleteIntelligence=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolDeleteHandler_Task_FetchIds=\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e14\u0e36\u0e07\u0e21\u0e32\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
PatrolMotivationComposite_Motivated_Checkbox_Label=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\u0e2a\u0e37\u0e1a\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e02\u0e48\u0e32\u0e27
PatrolMotivationComposite_Selector_All_Label=\u0e02\u0e48\u0e32\u0e27\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\:
PatrolMotivationComposite_Selector_Error=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e02\u0e48\u0e32\u0e27 \u0e2b\u0e32\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
PatrolMotivationComposite_Selector_Label=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e02\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49
PatrolMotivationComposite_Selector_Selected_Label=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e48\u0e32\u0e27\:
ReportedIntelligenceContribution_Create_Button=\u0e2a\u0e23\u0e49\u0e32\u0e07
ReportedIntelligenceContribution_Create_Button_Tooltip=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e21\u0e32\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e19\u0e35\u0e49\u0e02\u0e36\u0e49\u0e19\u0e43\u0e2b\u0e21\u0e48
ReportedIntelligenceContribution_IntelligenceReported_Label=\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49\:
ReportedIntelligenceContribution_LoadingText=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
ReportedIntelligenceContribution_Name=\u0e02\u0e48\u0e32\u0e27\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19
ReportedIntelligenceContribution_NothingReported_Label=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e48\u0e32\u0e27\u0e43\u0e14\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e19\u0e35\u0e49
ReportedIntelligenceContribution_Open_Button=\u0e40\u0e1b\u0e34\u0e14
ShowIntelligencePersepctiveHandler_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e2b\u0e19\u0e49\u0e32\u0e01\u0e32\u0e23\u0e02\u0e48\u0e32\u0e27
XmlToIntelligenceConverter_NoAttachmentFound_Warning=\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e19\u0e1a"{0}"\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e34\u0e21\u0e1e\u0e2d\u0e23\u0e4c\u0e17 \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e44\u0e1f\u0e25\u0e4c"{1}"
XmlToIntelligenceConverter_NoLangCodeFound_Warning=\u0e23\u0e2b\u0e31\u0e2a\u0e20\u0e32\u0e29\u0e32"{0}"\u0e44\u0e21\u0e48\u0e2a\u0e2d\u0e14\u0e04\u0e25\u0e49\u0e2d\u0e07\u0e01\u0e31\u0e1a\u0e20\u0e32\u0e29\u0e32\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
XmlToIntelligenceConverter_SeveralLangCodeFound_Warning=\u0e1e\u0e1a\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e20\u0e32\u0e29\u0e32\u0e43\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e20\u0e32\u0e29\u0e32"{0}"\u0e43\u0e19\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
