#Auto generated from conversion file on Jan. 8, 2021, 10:26:03 a.m.
#Fri Jan 08 10:26:03 PST 2021
AddIntelligenceJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c6\u17a1\u17be\u1784intelligence module(\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1798\u17c9\u17bc\u178c\u17bb\u179b\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd) \u17d4 \u179f\u17bc\u1798\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a1\u17be\u1784\u179c\u17b7\u1789\u178f\u17c6\u17a1\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u178f\u17c6\u17a1\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u1789\u17d2\u17a0\u17b6\u1793\u17c5\u178f\u17c2\u1794\u1793\u17d2\u178f\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
AddIntelligenceJob_Title=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1797\u17b6\u1796\u179c\u17c3\u1786\u17d2\u179b\u17b6\u178f
CaDeleteHandler_DeletingIntelligences=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1797\u17b6\u1796\u179c\u17c3\u1786\u17d2\u179b\u17b6\u178f
ChangePasswordDialog_Message=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u178a\u17c2\u179b\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17be\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17b6\u179a\u1796\u17b6\u179a\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u17d4
ChangePasswordDialog_OldPassword=\u179b\u17c1\u1781\u179f\u17c6\u1784\u17b6\u178f\u17cb\u200b\u1785\u17b6\u179f\u17cb\:
ChangePasswordDialog_OldPassword_Error=\u178f\u1798\u17d2\u179b\u17c3\u179b\u17c1\u1781\u179f\u17c6\u1784\u17b6\u178f\u17cb\u1785\u17b6\u179f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ChangePasswordDialog_Title=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
ConvertedIntelligenceExtraData_CannotDetermineName=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1788\u17d2\u1798\u17c4\u17c7\u1787\u17b6\u179b\u17c1\u1781\u1780\u17bc\u178a\u1797\u17b6\u179f\u17b6\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u17ac\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793 '' {0} '' \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cbintelligence\u17d4 intelligence\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u17d4
ConvertedIntelligenceExtraData_CannotDetermineReceivedDate=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17bc\u1793\u179f\u17c4intelligence\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7 '' {0} '' \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u178f\u1798\u17d2\u179b\u17c3\u1780\u17bc\u1793\u179f\u17c4 '' \u1794\u17b6\u1793\u1791\u1791\u17bd\u179b\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 '' \u1794\u17b6\u1793\u1791\u17c1\u17d4 \u1797\u17b6\u1796\u179c\u17c3\u1786\u17d2\u179b\u17b6\u178f\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u17d4
ConvertedIntelligenceExtraData_IntelligenceNotFound=Intelligence\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7 '' {0} '' \u1793\u17b7\u1784\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 '' {\u17e1} '' \u178a\u17c2\u179b\u1790\u17b6\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u17d4 \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784Intelligence\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c1\u17d4
ConvertedIntelligenceExtraData_IntelligencePatrolIsSet=intelligence\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u1790\u17b6 '' {0} '' \u1793\u17b7\u1784\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 '' {1} '' \u178a\u17c2\u179b\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u1798\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u179a\u17bd\u1785\u17a0\u17be\u1799 intelligence\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17c1\u17d4
ConvertedIntelligenceExtraData_MotivationIntelligence=Motivation intelligence\:
ConvertedIntelligenceExtraData_MultipleIntelligenceFound=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179aintelligence \u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7 '' {0} '' \u1793\u17b7\u1784\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 '' {1} '' \u178a\u17c2\u179b\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u179f\u17c6\u178a\u17c5\u17d4 \u1780\u17b6\u179a\u1794\u17d2\u179a\u1780\u17bd\u178f\u178a\u17c2\u179b\u179a\u1780\u1783\u17be\u1789\u178a\u17c6\u1794\u17bc\u1784\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u17a2\u1793\u17bb\u179c\u178f\u17d2\u178f\u17d4
ConvertedIntelligenceExtraData_NameKeyMissing=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17bc\u1793\u179f\u17c4intelligence\u1798\u17bd\u1799\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u1791\u17c1\u17d4 \u1794\u17b6\u178f\u17cb\u1788\u17d2\u1798\u17c4\u17c7\u1795\u17d2\u1793\u17c2\u1780\u179f\u17c6\u1781\u17b6\u1793\u17cb\u17d7\u17d4 intelligence\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u17d4
ConvertedIntelligenceExtraData_NotPatrolReported=intelligence\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u1790\u17b6 '' {0} '' \u1793\u17b7\u1784\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 '' {1} '' \u1790\u17b6\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u1782\u17ba\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c4\u1799\u179b\u17d2\u1794\u17b6\u178f\u1791\u17c1\u17d4intelligence\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17c1\u17d4
ConvertedIntelligenceExtraData_RecievedDateKeyMissing=\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1780\u17bc\u1793\u179f\u17c4\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7intelligence '' {0} '' \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u1795\u17d2\u1793\u17c2\u1780\u1782\u1793\u17d2\u179b\u17b9\u17c7\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u17b6\u1793\u1794\u17b6\u178f\u17cb\u17d4 intelligence\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17c1\u1798\u17b7\u1793\u17a2\u17be\u1796\u17be\u17d4
ConvertedIntelligenceExtraData_ReportedIntelligence=\u1794\u17b6\u1793\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd intelligence\:
DeleteIntelligenceHandler_ConfirmationDialog_Message=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794intelligence  '' {0} '' \u1798\u17c2\u1793\u1791\u17c1? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
DeleteIntelligenceHandler_ConfirmationDialog_PatrolChanges_Message=\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1794\u17b6\u1793\u1787\u1798\u17d2\u179a\u17bb\u1789\u178a\u17c4\u1799intelligence\u1793\u17c1\u17c7\u17d6: {0} \u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6intelligence\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u179c\u17b6\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u178a\u1780\u1785\u17c1\u1789\u1796\u17b8\u1794\u1789\u17d2\u1787\u17b8intelligence\u178a\u17c2\u179b\u1787\u17c6\u179a\u17bb\u1789\u178a\u17c4\u1799\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6intelligence {\u17e1} \u1793\u17b7\u1784\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f\u1798\u17c2\u1793\u1791\u17c1?
DeleteIntelligenceHandler_ConfirmationDialog_Title=\u179b\u17bb\u1794 Intelligence
EditPatrolMotivationDialog_Save_Error=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5intelligence\u1787\u17c6\u179a\u17bb\u1789\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u17d4
EditPatrolMotivationDialog_Title=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1785\u179b\u1793\u17b6\u179b\u17d2\u1794\u17b6\u178f
ExportIntelligenceHandler_Completed_Message1={0, \u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u1793\u17c3 {2, \u179b\u17c1\u1781, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6intelligence\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 {1}
ExportIntelligenceHandler_DirectoryNotExist=\u1790\u178f\u17af\u1780\u179f\u17b6\u179a '' {\u17e0} '' \u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17a0\u17be\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
ExportIntelligenceHandler_ExportCancelledDialogTitle=\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportIntelligenceHandler_ExportIntelligence_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789 intelligence {0}. 
ExportIntelligenceHandler_ExportIntelligence_SubTask=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789 Intelligence\: {0}
ExportIntelligenceHandler_Export_Task=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789 intelligence
ExportIntelligenceHandler_Failed_Error_Message=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789 intelligence. 
ExportIntelligenceHandler_LoadIntelligence_Error=\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780Intelligence\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\: {0}
ExportIntelligenceHandler_LoadIntelligence_SubTask=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780 Intelligence\: {0}
ExportIntelligenceHandler_NothingSelected=\u1782\u17d2\u1798\u17b6\u1793\u17a2\u17d2\u179c\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c1.
ExportIntelligenceJob_ExportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789 intelligence.
ExportIntelligenceJob_Title=\u1793\u17b6\u17c6\u1785\u17c1\u1789Intelligence\u1787\u17b6 PDF
ExportIntelligenceTemplateHandler_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ExportIntelligenceTemplateHandler_Dialog_Title=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u17c6\u179a\u17bc Intelligence 
ExportIntelligenceTemplateHandler_ExportError=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1782\u1798\u17d2\u179a\u17bc intelligence .
ExportIntelligenceTemplateHandler_ReportDesignFiles=\u17af\u1780\u179f\u17b6\u179a\u179a\u1785\u1793\u17b6\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
ImportIntelligenceHandler_CancelInfoDialog_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportIntelligenceHandler_CancelledMessage=\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4 {0} \u1793\u17c3\u17af\u1780\u179f\u17b6\u179a {1} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportIntelligenceHandler_CannotImportFile=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a {0}
ImportIntelligenceHandler_CompleteMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4 {0} \u1793\u17c3\u17af\u1780\u179f\u17b6\u179a {1} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportIntelligenceHandler_CompleteTitle=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
ImportIntelligenceHandler_Dialog_Message=\u1787\u17d2\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179aintelligence\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportIntelligenceHandler_Dialog_Text=\u1793\u17b6\u17c6\u1785\u17bc\u179b Intelligence
ImportIntelligenceHandler_Dialog_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 Intelligence
ImportIntelligenceHandler_ImportError=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1793\u17c5\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b intelligence\:
ImportIntelligenceHandler_LoadingFile=\u1795\u17d2\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a
ImportIntelligenceHandler_ProcessingFile=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u179f\u17b6\u179a {0}
ImportIntelligenceTemplateHandler_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
ImportIntelligenceTemplateHandler_ConfirmDialog_Message=\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179b\u17be\u1782\u17c6\u179a\u17bc\u1795\u17c2\u1793\u1780\u17b6\u179a\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u178f\u17cb\u1794\u1784\u17cb\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u1798\u17d2\u179a\u17bc\u1790\u17d2\u1798\u17b8\u1798\u17c2\u1793\u1791\u17c1?
ImportIntelligenceTemplateHandler_ConfirmDialog_Title=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
ImportIntelligenceTemplateHandler_Dialog_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17c6\u179a\u17bc Intelligence 
ImportIntelligenceTemplateHandler_Error=\u1780\u17c6\u17a0\u17bb\u179f
ImportIntelligenceTemplateHandler_FileNotExist_Error=\u1798\u17b7\u1793\u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a {0} \u1791\u17c1
ImportIntelligenceTemplateHandler_Import_Error=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17c6\u179a\u17bc intelligence 
ImportIntelligenceTemplateHandler_ReportDesignFile=\u17af\u1780\u179f\u17b6\u179a\u179a\u1785\u1793\u17b6\u179a\u1794\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd
InformantAesManager_InvalidPassword=<\u1781\u17bb\u179f\u179b\u17c1\u1781\u179f\u17c6\u1784\u17b6\u178f\u17cb>
InformantAesManager_PasswordProtected=<\u1794\u17b6\u1793\u1780\u17b6\u179a\u1796\u17b6\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb>
InformantBackupContributor_DeleteDataError=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1781\u178e\u17c8\u1796\u17c1\u179b\u179b\u17bb\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780\u17d4
InformantBackupContributor_Dialog_Message=\u1780\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u178a\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1796\u17b8\u1780\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780\u178a\u17c2\u179a\u17ac\u1791\u17c1?
InformantBackupContributor_Dialog_Title=\u1780\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
InformantBackupContributor_OpenFileError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u17af\u1780\u179f\u17b6\u179a\u1794\u1784\u17d2\u179a\u17bd\u1798\u17d4 \u1780\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780\u17a2\u17b6\u1785\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u17d4
InformantBackupContributor_Task_Remove=\u1799\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u1785\u17c1\u1789\u1796\u17b8\u1780\u17b6\u179a\u1794\u1798\u17d2\u179a\u17bb\u1784\u1791\u17bb\u1780
InformantBackupContributor_Task_Scan=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796
InformantDataEditor_Button_Add=\u1794\u1793\u17d2\u1790\u17c2\u1798
InformantDataEditor_Button_Delete=\u179b\u17bb\u1794
InformantDataEditor_Button_Edit=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b
InformantDataEditor_Button_Login=\u1785\u17bc\u179b
InformantDataEditor_Button_Logout=\u1785\u17b6\u1780\u1785\u17c1\u1789
InformantDataEditor_Button_SetPassword=\u1780\u17c6\u178e\u178f\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
InformantDataEditor_ChangePassword=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
InformantDataEditor_ChangePassword_Error=\u1794\u17d2\u179a\u178f\u17b7\u1794\u178f\u17d2\u178f\u17b7\u1780\u17b6\u179a\u1794\u17d2\u178f\u17bc\u179a\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1788\u1794\u17cb
InformantDataEditor_ConfirmationError_Message=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1793\u17b7\u1784\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
InformantDataEditor_ConfirmationError_Title=\u1780\u17c6\u17a0\u17bb\u179f
InformantDataEditor_DeleteDialog_Message=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c2\u1793\u1791\u17c1?
InformantDataEditor_DeleteDialog_Title=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u179b\u17bb\u1794
InformantDataEditor_DeleteInformant=\u179b\u17bb\u1794\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
InformantDataEditor_LogoutDialog_Message=\u1780\u17b6\u179a\u1794\u17b7\u1791\u1791\u17c6\u1796\u17d0\u179a\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1793\u17b6\u17c6\u17a2\u17d2\u1793\u1780\u1785\u17c1\u1789\u1796\u17b8\u1780\u17b6\u179a\u1798\u17be\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u1794\u17b7\u1791\u179c\u17b6\u1798\u17c2\u1793\u1791\u17c1?
InformantDataEditor_LogoutDialog_Title=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1780\u17b6\u179a\u1785\u17b6\u1780\u1785\u17c1\u1789
InformantDataEditor_Note=\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17c8\u178a\u17be\u1798\u17d2\u1794\u17b8\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1791\u17c5\u1793\u17b9\u1784\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179aintelligence \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u17d2\u179a\u1797\u1796intelligence \u1798\u17bd\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u1780\u17bc\u1793\u179f\u17c4 ({\u17e0}) \u17d4
InformantDataEditor_ResetDialog_Message=\u1798\u17b7\u1793\u1798\u17b6\u1793\u179c\u17b7\u1792\u17b8\u178a\u17be\u1798\u17d2\u1794\u17b8\u179f\u17d2\u178f\u17b6\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17a1\u17be\u1784\u179c\u17b7\u1789\u1791\u17c1\u17d4 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17c6\u178e\u178f\u17cb\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789\u179a\u17b6\u179b\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794\u1785\u17c4\u179b (\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1793\u17c1\u17c7\u17a1\u17be\u1784\u179c\u17b7\u1789\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1796\u17b8\u1780\u17c6\u178e\u178f\u17cb\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789) \u17d4 \ n \ n \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
InformantDataEditor_ResetDialog_Title=\u1780\u17c6\u178e\u178f\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u17a1\u17be\u1784\u179c\u17b7\u1789
InformantDataEditor_ShowCoulumns=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1787\u17bd\u179a\u1788\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796
InformantDataEditor_SuccessDelete_Message={0} \u1780\u17d2\u1793\u17bb\u1784\u1785\u17c6\u178e\u17c4\u1798\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793 {1} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4
InformantDataEditor_SuccessDialog_Message=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\u17d4
InformantDataEditor_SuccessDialog_Title=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
InformantDataEditor_Task_ChangePassword=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
InformantDataEditor_Task_EncryptInformantData=\u1794\u1784\u17d2\u179a\u17bd\u1798\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793{0} '' \u1787\u17b6\u1798\u17bd\u1799\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1790\u17d2
InformantDataEditor_Task_ExtractInformantData=\u179f\u17d2\u179a\u1784\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
InformantDataEditor_Title=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
InformantDataEditor_UserNameConfirmation_Button=\u179b\u17bb\u1794
InformantDataEditor_UserNameConfirmation_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1793\u17b7\u1784\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb SMART \u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1790\u17b6\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179b\u17bb\u1794\u179a\u17b6\u179b\u17cb\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
InformantDataEditor_UserNameConfirmation_Title=\u179b\u17bb\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796
InformantDataEditor_WrongPassword_Message=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
InformantDataEditor_WrongPassword_Title=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
InformantDataEditor_columnstooltip=\u17a2\u1793\u17bb\u1789\u17d2\u1789\u17b6\u178f\u17b1\u17d2\u1799\u17a2\u17d2\u1793\u1780\u179b\u17b6\u1780\u17cb\u1787\u17bd\u179a\u1788\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1793\u17c5\u178f\u17c2\u1785\u17bc\u179b
InformantDataEditor_deletetooltip=\u179b\u17bb\u1794\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
InformantDataEditor_edittooltip=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
InformantDataEditor_logintooltip=\u1785\u17bc\u179b\u178a\u17be\u1798\u17d2\u1794\u17b8\u1798\u17be\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
InformantDataEditor_newtooltip=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799
InformantDataEditor_passtooltip=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780
InformantDataExporter_Dialog_Message=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17d2\u1793\u1780\u1795\u17d2\u178f\u179b\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u178a\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178a\u17c2\u179b\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u1796\u17b8\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c1?
InformantDataExporter_Dialog_Title=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
InformantDataExporter_TaskLabel=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
InformantEditor_Active=\u179f\u1780\u1798\u17d2\u1798\:
InformantEditor_Id=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\:
InformantEditor_LoginNotice=* \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1785\u17bc\u179b\u1787\u17b6\u1798\u17bb\u1793\u179f\u17b7\u1793\u178a\u17be\u1798\u17d2\u1794\u17b8\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179f\u17bb\u179c\u178f\u17d2\u1790\u17b7\u1797\u17b6\u1796\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
InformantEditor_Message=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17d4
InformantEditor_Title=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
InfromantColumn_Active=\u179f\u1780\u1798\u17d2\u1798
InfromantColumn_Active_No=\u1791\u17c1
InfromantColumn_Active_Yes=\u178f\u17d2\u179a\u17bc\u179c\u17a0\u17be\u1799
InfromantColumn_Address=\u17a2\u17b6\u179f\u1799\u178a\u17d2\u178b\u17b6\u1793
InfromantColumn_City=\u1791\u17b8\u1780\u17d2\u179a\u17bb\u1784
InfromantColumn_Country=\u1794\u17d2\u179a\u1791\u17c1\u179f
InfromantColumn_Description=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6
InfromantColumn_FirstName=\u1793\u17b6\u1798\u1781\u17d2\u179b\u17bd\u1793
InfromantColumn_ID=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
InfromantColumn_LastName=\u1793\u17b6\u1798\u178f\u17d2\u179a\u1780\u17bc\u179b
InfromantColumn_Notes=\u1780\u17c6\u178e\u178f\u17cb\u1785\u17c6\u178e\u17b6\u17c6
InfromantColumn_Phone=\u179b\u17c1\u1781\u1791\u17bc\u179a\u179f\u1796\u17d2\u1791
InfromantColumn_Role=\u1785\u17c6\u178e\u1784\u1787\u17be\u1784 / \u178f\u17bd\u1793\u17b6\u1791\u17b8
InfromantColumn_StartDate=\u1790\u17d2\u1784\u17c3\u200b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
IntelligenceAttachments_Attachments_Label=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\:
IntelligenceAttachments_Message=\u1797\u17d2\u1787\u17b6\u1794\u17cb\u179a\u17bc\u1794\u1797\u17b6\u1796\u17ac\u17af\u1780\u179f\u17b6\u179a\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784intelligence 
IntelligenceAttachments_PageTitle=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb Intelligence 
IntelligenceCaCloner_ProgressMessage=\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1787\u1798\u17d2\u179a\u17be\u179f Intelligence 
IntelligenceDataSourceFactory_DataSourceDescription=\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b8\u178f\u17b6\u17c6\u1784 Intelligence 
IntelligenceDataSourceFactory_DataSourceName=Intelligence
IntelligenceDataSourceFactory_ReadOnlySource=\u1793\u17c1\u17c7\u1782\u17ba\u1787\u17b6\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17b6\u1793\u178f\u17c2\u17a2\u17b6\u1793
IntelligenceDataSourceFactory_UuidParameterName=Intelligence UUID
IntelligenceDataSource_SchemaNotSupported=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17d2\u179a\u17c4\u1784\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a.
IntelligenceDatabaseUpgrader_UpgradeTask=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784 / \u178f\u17c6\u17a1\u17be\u1784 Intelligence
IntelligenceDatesComposite_DateRange_Error=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 '' \u1791\u17c5 '' \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17c5\u1798\u17bb\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 '' \u1796\u17b8 '' \u1794\u17b6\u1793\u1791\u17c1\u17d4
IntelligenceDates_Date_Label=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\:
IntelligenceDates_From_Label=\u1796\u17b8\:
IntelligenceDates_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb intelligence\:
IntelligenceDates_MutliDaysCheckbox_Label=Intelligence\u1798\u17b6\u1793\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u1785\u17d2\u179a\u17be\u1793\u1790\u17d2\u1784\u17c3
IntelligenceDates_PageTitle=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 Intelligence 
IntelligenceDates_To_Label=\u1791\u17c5\:
IntelligenceDescComposite_DescTooLong=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17b7\u1785\u1787\u17b6\u1784 {0, \u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a.
IntelligenceDescComposite_NameTooLong=\u1788\u17d2\u1798\u17c4\u17c7\u17a2\u17b6\u1785\u1798\u17b6\u1793\u178f\u17c2 {1} \u17a0\u17be\u1799\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u178f\u17b7\u1785\u1787\u17b6\u1784 {0, \u1785\u17c6\u1793\u17bd\u1793, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17d4
IntelligenceDesc_Description_Label=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\:
IntelligenceDesc_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u1791\u1798\u17d2\u179a\u1784\u17cb\u1781\u17d2\u179b\u17b8\u1793\u17b7\u1784\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb intelligence\:
IntelligenceDesc_NameRequired_Error=\u1788\u17d2\u1798\u17c4\u17c7\u1791\u1798\u17d2\u179a\u1784\u17cb\u1781\u17d2\u179b\u17b8\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u17b6\u1798\u1791\u17b6\u179a\u17d4
IntelligenceDesc_Name_Label=\u1788\u17d2\u1798\u17c4\u17c7\u1791\u1798\u17d2\u179a\u1784\u17cb\u1781\u17d2\u179b\u17b8\:
IntelligenceDesc_PageTitle=\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17b7\u1784\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u17a2\u17c6\u1796\u17b8 Intelligence 
IntelligenceEditorMapPage_AddLayerJobName=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb
IntelligenceEditorMapPage_ErrorLoadingMaps=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17c6\u1796\u17d0\u179a\u1795\u17c2\u1793\u1791\u17b8
IntelligenceEditorMapPage_ErrorRefreshingMapPage=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784
IntelligenceEditorMapPage_RefreshJobName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784
IntelligenceEditor_ErrorCreatingPages=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c6\u1796\u17d0\u179a\u17d4
IntelligenceEditor_MapPageName=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1795\u17c2\u1793\u1791\u17b8
IntelligenceEditor_NoValue=(\u1782\u17d2\u1798\u17b6\u1793)
IntelligenceEditor_SummaryPageName=\u179f\u1784\u17d2\u1781\u17c1\u1794 Intelligence 
IntelligenceEditor_Translate_Link=\u1794\u1780\u1794\u17d2..
IntelligenceExporter_Converting=\u1794\u17c6\u179b\u17c2\u1784 Intelligence
IntelligenceExporter_Exporting=\u1793\u17b6\u17c6\u1785\u17c1\u1789 Intelligence
IntelligenceExporter_PackAttachments=\u179c\u17c1\u1785\u1781\u17d2\u1785\u1794\u17cb\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
IntelligenceExporter_WritingFile=\u179f\u179a\u179f\u17c1\u179a\u1794\u1789\u17d2\u1789\u17b6\u1791\u17c5\u17af\u1780\u179f\u17b6\u179a xml
IntelligenceFilterDialog_Message=\u178f\u1798\u17d2\u179a\u1784\u17cb\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17ca\u17be\u1794\u1780\u17b6\u179a\u178e\u17cd\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u178a\u17c2\u179b\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8\u17d4
IntelligenceFilterDialog_NameGroup_Label=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1781\u17d2\u179b\u17b8
IntelligenceFilterDialog_NameValue_Label=\u1788\u17d2\u1798\u17c4\u17c7\u200b\u1781\u17d2\u179b\u17b8
IntelligenceFilterDialog_PageTitle=\u178f\u1798\u17d2\u179a\u1784\u17cb Intelligence 
IntelligenceFilterDialog_ReceivedGroup_Label=\u1791\u1791\u17bd\u179b\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791
IntelligenceFilterDialog_RelevantGroup_Label=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2(s)
IntelligenceFilterDialog_SortByGroup=\u178f\u1798\u17d2\u179a\u17c0\u1794\u178f\u17b6\u1798
IntelligenceFilterDialog_SortByLabel=\u178f\u1798\u17d2\u179a\u17c0\u1794\u178f\u17b6\u1798 Field\:
IntelligenceFilterDialog_Title=\u178f\u1798\u17d2\u179a\u1784\u1798\u17be\u179b Intelligence 
IntelligenceFilteredSelectComposite_Filter_Tooltip=\u178f\u1798\u17d2\u179a\u1784\u17cb intelligence \u178a\u17c2\u179b\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17b6\u179a\u17b6\u1784\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798
IntelligenceGroupByDropItem_DropItemName=Intelligence Motivation
IntelligenceGroupByPatrolContribution_MotivatedByIntelligenceLabel=Motivated
IntelligenceGroupByPatrolContribution_NotMotivatedByIntelligenceLabel=\u1798\u17b7\u1793\u1798\u17b6\u1793 Motivated
IntelligenceHibernateManager_DeleteInformant=\u179b\u17bb\u1794\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
IntelligenceHibernateManager_DeleteIntelligence_Error= intelligence \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1
IntelligenceHibernateManager_EncryptedDataClearError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1794\u17b6\u1793\u1791\u17c1
IntelligenceHibernateManager_Error_CouldNotDeleteFilestore=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1780\u1793\u17d2\u179b\u17c2\u1784\u1795\u17d2\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784intelligence\u1793\u17c1\u17c7\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u178a\u17c4\u1799\u178a\u17c3\u17d4
IntelligenceHibernateManager_InformantDeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1794\u17b6\u1793\u1791\u17c1
IntelligenceHibernateManager_InformantSaveError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1794\u17b6\u1793\u1791\u17c1
IntelligenceHibernateManager_Intelligence_NotFound_Error= Intelligence \u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1 (uuid\= {0})
IntelligenceHibernateManager_RemoveInformantLink_Message=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb '' {0} '' \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1787\u17b6\u1794\u17d2\u179a\u1797\u1796\u1793\u17c3intelligence \: {1} \u17d4 \ n \u1780\u17b6\u179a\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1793\u17c1\u17c7\u1793\u17b9\u1784\u179b\u17bb\u1794\u1785\u17c4\u179b\u1793\u17bc\u179c\u178f\u17c6\u178e\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6intelligence\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u17d4 \ n \ n \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1793\u17c1\u17c7\u178a\u17c2\u179a\u17ac\u1791\u17c1 ' '{\u17e0}' '?
IntelligenceHibernateManager_SaveIntelligence_Error=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780 intelligence.
IntelligenceImporter_Converting=\u1794\u17c6\u179b\u17c2\u1784 intelligence
IntelligenceImporter_DuplicateDialog_Message=\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780\u1793\u17bc\u179cintelligence\u1798\u17bd\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7 '' {0} '' \u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u1793\u17d2\u178fintelligence\u1790\u17d2\u1798\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u178a\u178a\u17c2\u179b\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1791\u17bd\u1793\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1798\u17b6\u1793\u179f\u1780\u17d2\u178f\u17b6\u1793\u17bb\u1796\u179b\u17d4 \ n \ n \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
IntelligenceImporter_DuplicateDialog_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b Intelligence
IntelligenceImporter_ExtractingZip=\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u17af\u1780\u179f\u17b6\u179a zip
IntelligenceImporter_ExtractingZip_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1791\u17b6\u1789\u1799\u1780\u17af\u1780\u179f\u17b6\u179a zip\: {0}
IntelligenceImporter_FileError1=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\: {0}.
IntelligenceImporter_FileError2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\: {3}.
IntelligenceImporter_Importing=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b Intelligence
IntelligenceImporter_InvalidName=\u1788\u17d2\u1798\u17c4\u17c7intelligence {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u1788\u17d2\u1798\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u178f\u17b7\u1785\u1787\u17b6\u1784\u1793\u17c1\u17c7\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1798\u17b6\u1793\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a {1} \u17a0\u17be\u1799\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1794\u17b6\u1793\u178f\u17c2 {2}
IntelligenceImporter_Name_NoMatch_Error1=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1788\u17d2\u1798\u17c4\u17c7\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6intelligence\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1797\u17b6\u179f\u17b6\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u17ac\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u17d4
IntelligenceImporter_ReadingFile=\u1780\u17c6\u1796\u17bb\u1784\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a xml
IntelligenceImporter_ReadingFile_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a xml \u17d4 \u179f\u17bc\u1798\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6\u17af\u1780\u179f\u17b6\u179a xml \u1798\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b intelligence
IntelligenceImporter_RemovingTempFiles=\u1780\u17b6\u179a\u178a\u1780\u17af\u1780\u179f\u17b6\u179a\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2
IntelligenceImporter_Saving=\u1780\u17b6\u179a\u179f\u1793\u17d2\u179f\u17c6 Intelligence
IntelligenceImporter_Validating=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796intelligence
IntelligenceImporter_WarnDialog_Message=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4 \u1794\u1789\u17d2\u1787\u17b8\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1780\u17c6\u178e\u178f\u17cb\u1794\u1789\u17d2\u17a0\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799intelligence\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a '' {0} '' \u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u1793\u17d2\u178f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
IntelligenceImporter_WarnDialog_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b Intelligencet
IntelligenceListView_Loading_Label=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
IntelligenceListView_SearchJobName=\u179f\u17d2\u179c\u17c2\u1784\u179a\u1780 intelligence
IntelligenceListView_UpdateJob_LoadTask_Name=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780 Intelligence
IntelligenceListView_UpdateJob_Title=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1794\u1789\u17d2\u1787\u17b8 Intelligence 
IntelligenceLocation_Location_Label=\u1791\u17b8\u178f\u17b6\u17c6\u1784\:
IntelligenceLocation_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u17b8\u178f\u17b6\u17c6\u1784 intelligence \u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792 (s)\:
IntelligenceLocation_PageTitle=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u200bIntelligence 
IntelligencePatrolQueryFilterViewer_ParseError=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\u178f\u1798\u17d2\u179a\u1784 intelligence 
IntelligencePatrolQueryOption_AnyIntelligence=<Any>
IntelligencePatrolQueryOption_Name=Motivated by Intelligence
IntelligencePatrolWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be intelligence
IntelligencePatrolWizardPage_PageName=\u1791\u17c6\u1796\u17d0\u179a\u200b\u200b Intelligence 
IntelligencePatrolWizardPage_PageTitle=\u179b\u17d2\u1794\u17b6\u178f Motivation
IntelligencePlugIn_ErrorDialog_Title=\u1780\u17c6\u17a0\u17bb\u179f
IntelligencePointsResultSetMetadata_Column_X=X
IntelligencePointsResultSetMetadata_Column_Y=Y
IntelligenceReceivedComposite_FutureDate=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1791\u1791\u17bd\u179b\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17c5\u1796\u17c1\u179b\u17a2\u1793\u17b6\u1782\u178f\u1794\u17b6\u1793\u1791\u17c1\u17d4
IntelligenceReceived_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c5\u1796\u17c1\u179b\u1791\u1791\u17bd\u179b intelligence \:
IntelligenceReceived_PageTitle=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1791\u1791\u17bd\u179b\u1794\u17b6\u1793\u200bIntelligence 
IntelligenceReceived_ReceivedDate_Label=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1791\u1791\u17bd\u179b\:
IntelligenceServiceInfo_Description=\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17d2\u178f\u179b\u17cb\u1793\u17bc\u179c\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1791\u17b8\u178f\u17b6\u17c6\u1784 intelligence 
IntelligenceServiceInfo_Keyword1=SMART
IntelligenceServiceInfo_Keyword2=intelligence
IntelligenceSourceComposite_InformantId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\:
IntelligenceSourceComposite_InformantLoad_Error=\u1794\u17b6\u1793\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
IntelligenceSourceComposite_NoSources_Error=No active source types present in this Conservation Area.\n Please add at least one active Intelligence source before creating Intelligence entries.
IntelligenceSourceComposite_SourceLoad_Error=Failed to load intelligence source types.
IntelligenceSource_Error_PatrolIdRequired=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb intelligence\u200b\u200b \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u17d2\u179a\u1797\u1796\u1782\u17ba\u1787\u17b6\u179b\u17d2\u1794\u17b6\u178f\u17d4
IntelligenceSource_Error_SourceRequired=\u1794\u17d2\u179a\u1797\u1796\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb intelligence.
IntelligenceSource_IntelligenceSource_Label=\u1794\u17d2\u179a\u1797\u1796\u200b Intelligence\:
IntelligenceSource_Key=\u1780\u17bc\u1793\u179f\u17c4
IntelligenceSource_Label=\u1794\u17d2\u179a\u1797\u1796\u200b Intelligence 
IntelligenceSource_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u1796 intelligence\:
IntelligenceSource_PageTitle=\u1794\u17d2\u179a\u1797\u1796\u200b Intelligence
IntelligenceSource_PatrolId_Label=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179b\u17d2\u1794\u17b6\u178f\:
IntelligenceSummaryEditorPage_Informant_Label=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\:
IntelligenceViewFilter_NameFilterName=Name
IntelligenceViewFilter_ReceivedDateFilterName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1791\u1791\u17bd\u179b
IntelligenceWizard_Title=\u1794\u1784\u17d2\u1780\u17be\u178f Intelligence\u200b \u1790\u17d2\u1798\u17b8
Intelligence_Creator_Label=\u17a2\u17d2\u1793\u1780\u1794\u1784\u17d2\u1780\u17be\u178f\:
MotivationIntelligenceContribution_LoadingText=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
MotivationIntelligenceContribution_Motivated_Label=Intelligence \u178a\u17c2\u179b\u1787\u1798\u17d2\u179a\u17bb\u1789\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\:
MotivationIntelligenceContribution_Name=\u1787\u1798\u17d2\u179a\u17bb\u1789 Intelligence
MotivationIntelligenceContribution_NotMotivated_Label=\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u1798\u17d2\u179a\u17bb\u1789 intelligence\u200b \u1791\u17c1
MultiIntelligenceExportDialog_ChangeFilter= intelligence \u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u1798\u17d2\u179a\u1784\u17cb\u17d4 \u1785\u17bb\u1785 <a> \u1791\u17b8\u1793\u17c1\u17c7 / </a> \u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178a\u17bc\u179a\u178f\u1798\u17d2\u179a\u1784\u17d4
MultiIntelligenceExportDialog_CouldNotCreateDirectoryError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u178f\u179b\u1791\u17d2\u1792\u1795\u179b\u1791\u17c1.
MultiIntelligenceExportDialog_InvalidDirectoryError={0} \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1790\u178f\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c.
MultiIntelligenceExportDialog_LoadJobName=\u1795\u17d2\u1791\u17bb\u1780 intelligence
MultiIntelligenceExportDialog_Message=\u1793\u17b6\u17c6\u1785\u17c1\u1789intelligence\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c5\u17af\u1780\u179f\u17b6\u179a xml
MultiIntelligenceExportDialog_PageTitle1=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2 Intelligence 
MultiIntelligenceExportDialog_Title1=\u1793\u17b6\u17c6\u1785\u17c1\u1789 Intelligence
NewInformantEditor_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
NewInformantEditor_Title=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
NewIntelligenceWizard_SaveIntelligenceJob_Title=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780 intelligence
OpenIntelligenceHandler_PlanEditor=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1795\u17c2\u1793\u1780\u17b6\u179a
PasswordInputDialog_Password=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\:
PasswordInputDialog_Title=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
PasswordInputDialog_forgotpasslink=\u1797\u17d2\u179b\u17c1\u1785\u200b\u179b\u17c1\u1781\u179f\u17c6\u1784\u17b6\u178f\u17cb\u200b...
PatrolDeleteHandler_DeleteWarningMessage= \u1780\u17b6\u179a\u179b\u17bb\u1794\u179b\u17d2\u1794\u17b6\u178f {0} \u1780\u17cf\u1793\u17b9\u1784\u179b\u17bb\u1794\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6 intelligence  {1} \u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1795\u1784\u178a\u17c2\u179a\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u17ac?
PatrolDeleteHandler_DeleteWarningTitle=\u179b\u17bb\u1794\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
PatrolDeleteHandler_Task_DeleteFilestore=\u1780\u17b6\u179a\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u1793\u17b9\u1784intelligence\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1785\u17c1\u1789\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a\u178f\u1798\u17d2\u179a\u1784\u17cb
PatrolDeleteHandler_Task_DeleteIntelligence=\u1780\u17b6\u179a\u179b\u17bb\u1794 intelligence \u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PatrolDeleteHandler_Task_FetchIds=\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793 intelligence \u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f
PatrolMotivationComposite_Motivated_Checkbox_Label=\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u1798\u17d2\u179a\u17bb\u1789\u178a\u17c4\u1799 intelligence
PatrolMotivationComposite_Selector_All_Label= Intelligence \u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\:
PatrolMotivationComposite_Selector_Error=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1787\u17c6\u179a\u17be\u179f\u1798\u17bd\u1799\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u1787\u1798\u17d2\u179a\u17bb\u1789\u178a\u17c4\u1799 intelligence
PatrolMotivationComposite_Selector_Label=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f intelligence \u178a\u17c2\u179b\u1787\u1798\u17d2\u179a\u17bb\u1789\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7
PatrolMotivationComposite_Selector_Selected_Label=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179fIntelligence\:
PersistentManager_ReadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a. 
PersistentManager_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1791\u17c5\u17af\u1780\u179f\u17b6\u179a. 
RemoveIntelligenceJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u179b\u17bb\u1794intelligence module (\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u178f\u17b6\u179a\u17b6\u1784\u1783\u17d2\u179b\u17b6\u17c6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799intelligence ) \u17d4 \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
RemoveIntelligenceJob_Title=\u1780\u17b6\u179a\u179b\u17bb\u1794\u178f\u17b6\u179a\u17b6\u1784 Intelligence 
ReportIntelligence_Open_Template_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u1782\u17c6\u179a\u17bc\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17d4
ReportedIntelligenceContribution_Create_Button=\u1794\u1784\u17d2\u1780\u17be\u178f
ReportedIntelligenceContribution_Create_Button_Tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6 intelligence \u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u1794\u17d2\u179a\u1797\u1796\u1796\u17b8\u179b\u17d2\u1794\u17b6\u178f
ReportedIntelligenceContribution_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
ReportedIntelligenceContribution_IntelligenceReported_Label=Intelligence \u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c4\u1799\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\:
ReportedIntelligenceContribution_LoadingText=\u1780\u17c6\u1796\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780...
ReportedIntelligenceContribution_Name=\u1794\u17b6\u1793\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd Intelligence
ReportedIntelligenceContribution_NoPatrolSource_Error=\u1794\u17d2\u179a\u1797\u1796 Intelligence \u178a\u17c2\u179b\u1797\u17d2\u1787\u17b6\u1794\u17cb Intelligence \u1787\u17b6\u1798\u17bd\u1799\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4
ReportedIntelligenceContribution_NothingReported_Label=\u1782\u17d2\u1798\u17b6\u1793 intelligence \u178e\u17b6\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u17b6\u1799\u1780\u17b6\u179a\u178e\u17cd\u178a\u17c4\u1799\u179b\u17d2\u1794\u17b6\u178f\u1793\u17c1\u17c7\u1791\u17c1.
ReportedIntelligenceContribution_Open_Button=\u1794\u17be\u1780
ReportedIntelligenceContribution_PatrolSourceDoesNotExist=\u1794\u17d2\u179a\u1797\u1796intelligence\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17d4 \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17d2\u179a\u1797\u1796intelligence\u178a\u17c2\u179b\u1798\u17b6\u1793\u1796\u17b6\u1780\u17d2\u1799\u1782\u1793\u17d2\u179b\u17b9\u17c7 '' {0} '' \u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1785\u17b6\u179a\u1780\u1798\u17d2\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17d2\u1794\u17b6\u178f\u17d4
RevertIntelligenceTemplateHandler_CannotRevert_Error=\u1791\u17c6\u1796\u17d0\u179a\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17a1\u1794\u17cb\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6\u1782\u17c6\u179a\u17bc\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17b7\u1791\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
RevertIntelligenceTemplateHandler_ConfirmDialog_Message=\u179a\u17b6\u179b\u17cb\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1782\u17c6\u179a\u17bcintelligence\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u178f\u17cb\u1794\u1784\u17cb\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u178f\u17d2\u179a\u17a1\u1794\u17cb\u1791\u17c5\u1796\u17bb\u1798\u17d2\u1796\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798\u1798\u17c2\u1793\u1791\u17c1?
RevertIntelligenceTemplateHandler_ConfirmDialog_Title=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb
RevertIntelligenceTemplateHandler_Error=\u1780\u17c6\u17a0\u17bb\u179f
SetPasswordDialog_ConfirmPassword=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\:
SetPasswordDialog_ConfirmationUnmatched=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1793\u17b7\u1784\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6
SetPasswordDialog_Message=\u1780\u17c6\u178e\u178f\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u178a\u17c2\u179b\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17be\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17b6\u179a\u1796\u17b6\u179a\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793
SetPasswordDialog_NewPassword=\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\:
SetPasswordDialog_Policy=\u1782\u17c4\u179b\u1780\u17b6\u179a\u178e\u17cd\u1796\u17b6\u1780\u17d2\u1799\u179f\u17c6\u1784\u17b6\u178f\u17cb\u1782\u17ba \: \ n - \u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb 8 \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a \ n - \u1798\u17b6\u1793\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17bd\u1799\u1781\u17d2\u1791\u1784\u17cb \ n - \u1798\u17b6\u1793\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u17bd\u17a2\u17b6\u179b\u17cb\u17a0\u17d2\u179c\u17b6\u179a\u1791\u17b6\u1794\u1798\u17bd\u1799\u1793\u17b7\u1784\u17a2\u1780\u17d2\u179f\u179a\u17a2\u17b6\u179b\u17cb\u17a0\u17d2\u179c\u17b6\u1798\u17bd\u1799\u1793\u17c5\u1781\u17b6\u1784\u179b\u17be \ n - \u1798\u17b6\u1793\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1798\u17bd\u1799\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179f\u17c6\u178e\u17bb\u17c6\u1793\u17c3\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1796\u17b7\u179f\u17c1\u179f\u17d4(\!@\#%$^ etc.)
SetPasswordDialog_PolicyUnmatched=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u1782\u17c4\u179b\u1780\u17b6\u179a\u178e\u17cd.
SetPasswordDialog_Title=\u1780\u17c6\u178e\u178f\u17cb\u1796\u17b6\u1780\u17d2\u1799\u179f\u1798\u17d2\u1784\u17b6\u178f\u17cb
SmartIntelligenceConnection_UnsupportedDataset=\u1798\u17b7\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u17c6\u178e\u17bb\u17c6\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 {0}.
SmartIntelligenceDatasetMetadata_DatasetName=Smart Intelligence
SourceDeleteAdvisor_IntelligenceDeleteError=\u1794\u17d2\u179a\u1797\u1796 {0} \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u178a\u17c4\u1799\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6intelligence  {\u17e1} \u17d4 \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17d2\u179a\u1797\u1796\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u17d4
SourceDeleteAdvisor_InvalidObjectType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1794\u17d2\u179a\u1797\u1796\u1793\u17c3 Intelligence 
SourceTypesPropertyDialog_CannotDelete_Error=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u1796 intelligence\u200b \u1794\u17b6\u1793\u1791\u17c1\: {0}
SourceTypesPropertyDialog_DefaultName=\u1794\u17d2\u179a\u1797\u1796\u1793\u17c3Intelligence\u1790\u17d2\u1798\u17b8
SourceTypesPropertyDialog_Delete=\u179b\u17bb\u1794
SourceTypesPropertyDialog_DeleteConfirmation=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1794\u17d2\u179a\u1797\u1796intelligence {0} \u1798\u17c2\u1793\u1791\u17c1? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
SourceTypesPropertyDialog_InvalidName=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
SourceTypesPropertyDialog_InvalidNameSize_Error=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1791\u1791\u17c1\u17a2\u17b6\u1785\u1798\u17b6\u1793\u178f\u17c2 {0} \u1793\u17b7\u1784\u1798\u17b6\u1793\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u178f\u17b7\u1785\u1787\u17b6\u1784 {1, \u179b\u17c1\u1781, \u1785\u17c6\u1793\u17bd\u1793\u1782\u178f\u17cb} \u17d4
SourceTypesPropertyDialog_Language=\u1797\u17b6\u179f\u17b6\:
SourceTypesPropertyDialog_Message=\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u1789\u17d2\u1787\u17b8\u1794\u17d2\u179a\u1797\u17c1\u1791\u1794\u17d2\u179a\u1797\u1796\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784 intelligence\u17d4 \u1785\u17bb\u1785\u1791\u17d2\u179c\u17c1\u178a\u1784\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17d4
SourceTypesPropertyDialog_PatrolKeyInfo1=\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17c8\u178a\u17be\u1798\u17d2\u1794\u17b8\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6intelligence\u1791\u17c5\u1793\u17b9\u1784\u1794\u17d2\u179a\u1797\u1796\u179b\u17d2\u1794\u17b6\u178f \u1780\u17bc\u1793\u179f\u17c4 ({0}) \u1782\u17ba\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u17d4 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1794\u17d2\u179a\u1797\u1796\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1798\u17b6\u1793\u1780\u17bc\u1793\u179f\u17c4 ({1}) \u17d4
SourceTypesPropertyDialog_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1794\u17d2\u179a\u1797\u17c1\u1791\u1794\u17d2\u179a\u1797\u1796 intelligence 
SourceTypesPropertyDialog_SourceDuplicate=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1794\u17d2\u179a\u1797\u1796\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179c\u17b6\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1787\u17b6\u179b\u17c1\u1781\u1798\u17bd\u1799\u179f\u17d2\u1791\u17bd\u1793\u1791\u17c1\u17d4
SourceTypesPropertyDialog_Title=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1794\u17d2\u179a\u1797\u1796 Intelligence 
XmlToIntelligenceConverter_DescriptionTooLong=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179b\u17be\u179f\u1796\u17b8 {0} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17d4 \u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u178f\u17cb\u17b1\u17d2\u1799\u1781\u17d2\u179b\u17b8\u17d4
XmlToIntelligenceConverter_InvalidAdditionalName=\u1788\u17d2\u1798\u17c4\u17c7 {0} ({1}) \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u1788\u17d2\u1798\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u178f\u17b7\u1785\u1787\u17b6\u1784 {2} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17a0\u17be\u1799\u17a2\u17b6\u1785\u1798\u17b6\u1793\u178f\u17c2 {3} \u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
XmlToIntelligenceConverter_InvalidDefaultName=\u1788\u17d2\u1798\u17c4\u17c7 {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u1788\u17d2\u1798\u17c4\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u178f\u17b7\u1785\u1787\u17b6\u1784 {1} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17a0\u17be\u1799\u17a2\u17b6\u1785\u1798\u17b6\u1793\u178f\u17c2 {2}
XmlToIntelligenceConverter_InvalidFromDate=\u17af\u1780\u179f\u17b6\u179a xml \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u17bb\u1780\u1787\u17b6\u1798\u17c4\u1783\u17c8\u17d4
XmlToIntelligenceConverter_InvalidRecievedDate=\u17af\u1780\u179f\u17b6\u179a xml \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1794\u17b6\u1793\u1791\u1791\u17bd\u179b\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u17bb\u1780\u1787\u17b6\u1798\u17c4\u1783\u17c8\u1791\u17c1.
XmlToIntelligenceConverter_NoAttachmentFound_Warning=\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb '' {0} '' \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4 \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17af\u1780\u179f\u17b6\u179a '' {1} '' \u1791\u17c1.
XmlToIntelligenceConverter_NoLangCodeFound_Warning=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1797\u17b6\u179f\u17b6\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17c1\u1781\u1780\u17bc\u178a\u1797\u17b6\u179f\u17b6 '' {0} ''
XmlToIntelligenceConverter_NoNameFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17c6\u178e\u178f\u17cb\u178f\u17d2\u179a\u17b6 intelligence \u1791\u17c1\u17d4 \u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1795\u17d2\u178f\u179b\u17cb
XmlToIntelligenceConverter_SeveralLangCodeFound_Warning=\u1797\u17b6\u179f\u17b6\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179b\u17c1\u1781\u1780\u17bc\u178a\u1797\u17b6\u179f\u17b6 '' {0} ''
XmlToIntelligenceConverter_SourceNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1794\u17d2\u179a\u1797\u1796\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb \ = "{0}" \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1793\u17c1\u17c7\u1791\u17c1\u17d4
