#Auto generated from conversion file on 26-Feb-2014 4:01:31 PM
#Wed Feb 26 16:01:31 PST 2014
AttributeValueItem_AttributeNotFoundError=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0}
AttributeValueItem_CategoryNotFoundError=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48 {0}
AttributeValueItem_ListItemNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e41\u0e25\u0e30\u0e04\u0e35\u0e22\u0e4c {1}
AttributeValueItem_TreeNodeNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30 {0} \u0e41\u0e25\u0e30\u0e04\u0e35\u0e22\u0e4c {1}
DerbyGridEngine_Error_GridValueNotSupported=\u0e04\u0e48\u0e32\u0e01\u0e23\u0e34\u0e14\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a
DerbyGridEngine_Progress_CalculatingGridValue=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e33\u0e19\u0e27\u0e13\u0e04\u0e48\u0e32\u0e01\u0e23\u0e34\u0e14
DerbyGridEngine_Progress_CreatingObservationTable=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
DerbyGridEngine_Progress_RunningQuery=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
DerbyObservationEngine_Progress_CaInfo=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
DerbyObservationEngine_Progress_CategoryData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48
DerbyObservationEngine_Progress_FetchSize=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e49\u0e32\u0e19\u0e02\u0e19\u0e32\u0e14
DerbyObservationEngine_Progress_ListAttributesData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
DerbyObservationEngine_Progress_TreeAttributesData=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e23\u0e23\u0e08\u0e38\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22
DerbyQueryEngine2_Progress_ProcessingAttribute=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\: 
DerbyQueryEngine2_Progress_ProcessingAttributes=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
DerbyQueryEngine2_Progress_RunningQuery=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
DerbyQueryResult_CleanUpJob_Title=\u0e25\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
DerbySummaryEngine_Progress_CreatingObservationTable=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
DerbySummaryEngine_Progress_CreatingTempTable=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
DerbySummaryEngine_Progress_LoadingHeaders=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e0a\u0e37\u0e48\u0e2d\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d
DerbySummaryEngine_Progress_ProcessingValue=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25
DerbySummaryEngine_Progress_RunningQuery=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
FixedColumnLabelProvider_BooleanPatrolAttribute_FalseLabel=\u0e44\u0e21\u0e48
FixedColumnLabelProvider_BooleanPatrolAttribute_TrueLabel=\u0e43\u0e0a\u0e48
FixedQueryColumn_CaIdColumnName=\u0e23\u0e2b\u0e31\u0e2a\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
FixedQueryColumn_CaNameColumnName=\u0e0a\u0e37\u0e48\u0e2d\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
FixedQueryColumn_CommentColumnName=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2b\u0e47\u0e19\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e40\u0e15\u0e34\u0e21
FixedQueryColumn_DirectionColumnName=\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07
FixedQueryColumn_DistanceColumnName=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07
FixedQueryColumn_WaypointDateColumnName=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
FixedQueryColumn_WaypointIdColumnName=\u0e23\u0e2b\u0e31\u0e2a\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
FixedQueryColumn_WaypointTimeColumnName=\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
FixedQueryColumn_xColumnName=X
FixedQueryColumn_yColumnName=Y
GriddedFilterPanel_CopyError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07 \u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e27\u0e48\u0e32\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e01\u0e23\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e41\u0e25\u0e49\u0e27\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
GriddedFilterPanel_RefreshJobName=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e01\u0e23\u0e34\u0e14
GriddedQueryContentProvider_AttributesLabel=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
GriddedQueryContentProvider_DataModelValuesLabel=\u0e04\u0e48\u0e32\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
GriddedQueryContentProvider_DateLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
GriddedQueryContentProvider_ErrorLoadingListItem=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
GriddedQueryContentProvider_ErrorLoadingTree=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e22\u0e48\u0e2d\u0e22\:
GriddedQueryContentProvider_LoadListItemJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d\u0e22
GriddedQueryContentProvider_LoadingText=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14
GriddedQueryContentProvider_ValueOptionsLabel=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e48\u0e32
GriddedQueryContentProvider_loadingtreeJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e22\u0e48\u0e2d\u0e22
GriddedQueryDefinitionComposite_GridValueDefinitionSectionHeader=\u0e15\u0e31\u0e27\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e23\u0e34\u0e14\u0e41\u0e25\u0e30\u0e04\u0e48\u0e32
GriddedQueryLabelProvider_CountCategoryLabel=\u0e08\u0e33\u0e19\u0e27\u0e19 ''{0}''
GriddedQuery_DefaultQueryName=<\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b\u0e41\u0e1a\u0e1a\u0e01\u0e23\u0e34\u0e14\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d>
QueryColumnCache_LoadingWPQueryColumnJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
QueryColumn_LoadingObservationColumnJobName=\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e2d\u0e25\u0e31\u0e21\u0e19\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
QueryColumn_ObservationCategoryTableHeader=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
QueryDataSourceFactory_Description=\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
QueryDataSourceFactory_DisplayName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
QueryDataSourceFactory_ReadOnlyError=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1a\u0e1a\u0e2d\u0e48\u0e32\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27
QueryDataSourceFactory_queryUuidParameterName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryDataSource_SchemaError=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e44\u0e14\u0e49
QueryFilterContentProvider_AreaFiltersLabel=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48
QueryFilterContentProvider_AttributeLabel=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
QueryFilterContentProvider_BracketsLabel=(  ) 
QueryFilterContentProvider_CategoriesLabel=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48
QueryFilterContentProvider_DataModelFiltersLabel=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
QueryFilterContentProvider_LoadingItemsJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14 {0} \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
QueryFilterContentProvider_LoadingLabel=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
QueryFilterContentProvider_NotLabel=NOT 
QueryFilterContentProvider_OperatoresLabel=\u0e15\u0e31\u0e27\u0e01\u0e23\u0e30\u0e17\u0e33
QueryFilterPanel_RefreshTree_JobTitle=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryFilterView_AddToQueryButton=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryGeoResource_Error_NoDatasource=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19
QueryGeoResource_ServiceError=URL \u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e15\u0e49\u0e2d\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35 \#
QueryPlugIn_Error_DialogTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
QueryServiceInfo_Description=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
QueryServiceInfo_Keyword1=\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e19\u0e38\u0e23\u0e31\u0e01\u0e29\u0e4c
QueryServiceInfo_Keyword2=\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
QueryServiceInfo_Keyword3=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19
QueryServiceInfo_Keyword4=\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c
QueryServiceInfo_Keyword5=\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
QueryServiceInfo_Keyword6=Track
QueryServiceInfo_ServiceName=\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
Query_DefaultQueryName=<\u0e44\u0e21\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d >
SimpleQuery_DropItemParseError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e01\u0e32\u0e23\u0e2a\u0e37\u0e1a\u0e04\u0e49\u0e19\: {0} 
SummaryFilterPanel_RefreshTreeJobName=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b
SummaryQueryContentProvider_AreaGroupByLabel=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22\u0e1e\u0e37\u0e49\u0e19\u0e17\u0e35\u0e48
SummaryQueryContentProvider_DataModelAttributeLabel=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
SummaryQueryContentProvider_DataModelGroupByAttributesLabel=\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
SummaryQueryContentProvider_DataModelGroupByLabel=\u0e01\u0e32\u0e23\u0e08\u0e38\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
SummaryQueryContentProvider_DataModelValuesLabel=\u0e04\u0e48\u0e32\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
SummaryQueryContentProvider_DateLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
SummaryQueryContentProvider_ErrorLoadListItem=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49
SummaryQueryContentProvider_ErrorLoadingTreeItemsA=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e22\u0e48\u0e2d\u0e22\:
SummaryQueryContentProvider_ErrorLoadingTreeItemsB=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e22\u0e48\u0e2d\u0e22\:
SummaryQueryContentProvider_GroupByCategoryAttributeLabel=\u0e2b\u0e21\u0e27\u0e14\u0e2b\u0e21\u0e39\u0e48\u0e41\u0e25\u0e30\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
SummaryQueryContentProvider_GroupByOpLabel=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22
SummaryQueryContentProvider_LoadListItemJob=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e22\u0e48\u0e2d\u0e22
SummaryQueryContentProvider_LoadingText=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14...
SummaryQueryContentProvider_LoadingTreeJobName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e42\u0e04\u0e23\u0e07\u0e02\u0e48\u0e32\u0e22\u0e22\u0e48\u0e2d\u0e22
SummaryQueryContentProvider_ValueOpsLabel=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e04\u0e48\u0e32
SummaryQueryLabelProvider_CountCatLabel=\u0e08\u0e33\u0e19\u0e27\u0e19 ''{0}''
SummaryQuery_DefaultQueryName=<\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d>
SummaryValueGroupByPanel_GroupByValuePanelTitle=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e01\u0e25\u0e38\u0e48\u0e21\u0e42\u0e14\u0e22\u0e41\u0e25\u0e30\u0e04\u0e48\u0e32
WaypointFilterProcessor_filterProgress=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e01\u0e23\u0e2d\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a
WaypointFilterProcessor_progress1=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e32\u0e23\u0e32\u0e07\u0e40\u0e27\u0e22\u0e4c\u0e1e\u0e2d\u0e22\u0e17\u0e4c\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
