#Modified by DOKSoft Properties Editor Java i18n tool (sorting:human), 

DerbyGridEngine_Error_GridValueNotSupported=\u0E04\u0E48\u0E32\u0E01\u0E23\u0E34\u0E14\u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A
DerbyGridEngine_Progress_CalculatingGridValue=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E33\u0E19\u0E27\u0E13\u0E04\u0E48\u0E32\u0E01\u0E23\u0E34\u0E14
DerbyGridEngine_Progress_CreatingObservationTable=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
DerbyGridEngine_Progress_RunningQuery=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
DerbyObservationEngine_Observers=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
DerbyObservationEngine_Progress_CaInfo=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1A\u0E23\u0E23\u0E08\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
DerbyObservationEngine_Progress_CategoryData=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1A\u0E23\u0E23\u0E08\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48
DerbyObservationEngine_Progress_FetchSize=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E14\u0E49\u0E32\u0E19\u0E02\u0E19\u0E32\u0E14
DerbyObservationEngine_Progress_ListAttributesData=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1A\u0E23\u0E23\u0E08\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30
DerbyObservationEngine_Progress_TreeAttributesData=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1A\u0E23\u0E23\u0E08\u0E38\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E1C\u0E31\u0E07\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07
DerbyQueryEngine2_Progress_ProcessingAttribute=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\: 
DerbyQueryEngine2_Progress_ProcessingAttributes=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30
DerbyQueryEngine2_Progress_RunningQuery=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
DerbySummaryEngine_Progress_CreatingObservationTable=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
DerbySummaryEngine_Progress_CreatingTempTable=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
DerbySummaryEngine_Progress_LoadingHeaders=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E0A\u0E37\u0E48\u0E2D\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D
DerbySummaryEngine_Progress_ProcessingValue=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25
DerbySummaryEngine_Progress_RunningQuery=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
FixedColumnLabelProvider_BooleanPatrolAttribute_FalseLabel=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48
FixedColumnLabelProvider_BooleanPatrolAttribute_TrueLabel=\u0E43\u0E0A\u0E48
FixedQueryColumn_CaIdColumnName=\u0E23\u0E2B\u0E31\u0E2A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
FixedQueryColumn_CaNameColumnName=\u0E0A\u0E37\u0E48\u0E2D\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
FixedQueryColumn_CommentColumnName=\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
FixedQueryColumn_DirectionColumnName=\u0E17\u0E34\u0E28\u0E17\u0E32\u0E07
FixedQueryColumn_DistanceColumnName=\u0E23\u0E30\u0E22\u0E30\u0E17\u0E32\u0E07
FixedQueryColumn_ObserverColumnName=\u0E1C\u0E39\u0E49\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
FixedQueryColumn_WaypointDateColumnName=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
FixedQueryColumn_WaypointIdColumnName=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
FixedQueryColumn_WaypointSourceColumnName=\u0E41\u0E2B\u0E25\u0E48\u0E07
FixedQueryColumn_WaypointTimeColumnName=\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
FixedQueryColumn_xColumnName=X
FixedQueryColumn_yColumnName=Y
GeneralContentProvider_ConservationAreaLabel=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
GeneralContentProvider_ObserverLabel=\u0E1C\u0E39\u0E49\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
GriddedFilterPanel_CopyError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07 \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E27\u0E48\u0E32\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
GriddedFilterPanel_RefreshJobName=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1C\u0E31\u0E07\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E01\u0E23\u0E34\u0E14
GriddedQuery_DefaultQueryName=<\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E01\u0E23\u0E34\u0E14\u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D>
GriddedQueryDefinitionComposite_GridValueDefinitionSectionHeader=\u0E15\u0E31\u0E27\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E23\u0E34\u0E14\u0E41\u0E25\u0E30\u0E04\u0E48\u0E32
ObservationDropItemFactory_QueryItemNotSupported=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B {0} \u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A
ObservationGridQueryType_QueryName=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E01\u0E23\u0E34\u0E14
ObservationQueryTemplateCloner_GridProgress=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E01\u0E23\u0E34\u0E14
ObservationQueryTemplateCloner_IncidentProgress=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C
ObservationQueryTemplateCloner_ObservationProgress=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
ObservationQueryTemplateCloner_SummaryProgress=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E2A\u0E23\u0E38\u0E1B
ObservationQueryTemplateCloner_TaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
ObservationQueryType_QueryName=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
ObservationSummaryQueryType_QueryName=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E2A\u0E23\u0E38\u0E1B
ObservationWaypointQueryType_QueryName=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
PatrolGriddedQueryDefinitionPanel_CRSError=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E1E\u0E34\u0E01\u0E31\u0E14\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07
PatrolGriddedQueryDefinitionPanel_GridSizeError1=\u0E02\u0E19\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E01\u0E23\u0E34\u0E14\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E04\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 0
PatrolGriddedQueryDefinitionPanel_GridSizeError2=\u0E02\u0E19\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E01\u0E23\u0E34\u0E14\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
PatrolGriddedQueryDefinitionPanel_ValuePanelTitle=\u0E41\u0E1C\u0E07\u0E04\u0E48\u0E32\u0E01\u0E23\u0E34\u0E14
PatrolGriddedQueryDefinitionPanel_ValueRequiredError=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E01\u0E23\u0E34\u0E14\u0E15\u0E49\u0E2D\u0E07\u0E04\u0E33\u0E19\u0E27\u0E13\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E04\u0E48\u0E32\u0E40\u0E14\u0E35\u0E22\u0E27
PatrolSummaryGroupByValuePanel_GroupByPanelTitle=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E42\u0E14\u0E22
PatrolSummaryGroupByValuePanel_ValueError=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 1 \u0E04\u0E48\u0E32
Query_DefaultQueryName=<\u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D >
QueryColumn_LoadingObservationColumnJobName=\u0E42\u0E2B\u0E25\u0E14\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
QueryColumn_ObservationCategoryTableHeader=\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
QueryColumnCache_LoadingWPQueryColumnJobName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
QueryDataSource_SchemaError=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E44\u0E14\u0E49
QueryDataSourceFactory_Description=\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
QueryDataSourceFactory_DisplayName=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
QueryDataSourceFactory_queryUuidParameterName=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
QueryDataSourceFactory_ReadOnlyError=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1A\u0E1A\u0E2D\u0E48\u0E32\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E14\u0E35\u0E22\u0E27
QueryFilterContentProvider_WaypointSourceName=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
QueryFilterPanel_AreaFilters=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
QueryFilterPanel_GeneralFilters=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
QueryFilterPanel_RefreshTree_JobTitle=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1C\u0E31\u0E07\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
QueryFilterView_AddToQueryButton=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
QueryGeoResource_Error_NoDatasource=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19
QueryGeoResource_ServiceError=URL \u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E21\u0E35 \#
QueryPlugIn_Error_DialogTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
QueryServiceInfo_Description=\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
QueryServiceInfo_Keyword1=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
QueryServiceInfo_Keyword2=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
QueryServiceInfo_Keyword3=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
QueryServiceInfo_Keyword4=\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
QueryServiceInfo_Keyword5=\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
QueryServiceInfo_Keyword6=\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E17\u0E23\u0E04
QueryServiceInfo_ServiceName=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
SimpleQuery_DropItemParseError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\: {0} 
SummaryFilterPanel_AreaGroupBy=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E42\u0E14\u0E22\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48
SummaryFilterPanel_GeneralItemGroupBy=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
SummaryFilterPanel_RefreshTreeJobName=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E1C\u0E31\u0E07\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E38\u0E1B
SummaryQuery_DefaultQueryName=<\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E38\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D>
SummaryValueGroupByPanel_GroupByValuePanelTitle=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E42\u0E14\u0E22\u0E41\u0E25\u0E30\u0E04\u0E48\u0E32
WaypointFilterProcessor_filterProgress=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A
WaypointFilterProcessor_progress1=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
WaypointSourceFilter_InvalidSourceFilter=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C {0} \u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E43\u0E19\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E19\u0E35\u0E49
WaypointSourceFilterDropItem_IncidentSourceDropItem=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C
WaypointSourceGroupByDropItem_AllLabel=\u0E17\u0E31\u0E49\u0E37\u0E07\u0E2B\u0E21\u0E14
WaypointSourceGroupByDropItem_FiltersLabel=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07...
WaypointSourceGroupByDropItem_WaypointSourceLabel=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
