401.message=\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49 \u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E2B\u0E32\u0E01\u0E21\u0E31\u0E48\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E04\u0E27\u0E23\u0E17\u0E35\u0E48\u0E08\u0E30\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
401.pagetitle=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 - \u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C
401.title=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C
403error.title=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 \u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
404.message=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E23\u0E49\u0E2D\u0E07\u0E02\u0E2D
404.pagetitle=\u0E44\u0E21\u0E48\u0E1E\u0E1A - \u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
404.title=\u0E44\u0E21\u0E48\u0E1E\u0E1A
actions=\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34
alert.alertlevel1=1(\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14)
alert.alertlevel2=2
alert.alertlevel3=3
alert.alertlevel4=4
alert.alertlevel5=5(\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14)
alert.alldates=\u0E17\u0E38\u0E01\u0E27\u0E31\u0E19
alert.calabel=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\:
alert.createnewalert=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E43\u0E2B\u0E21\u0E48
alert.customdates=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E07
alert.date=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
alert.dateto=\u0E16\u0E36\u0E07
alert.description=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
alert.descriptionlabel=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\:
alert.eventimportance=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E02\u0E2D\u0E07\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C
alert.eventimportance1=1(\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14)
alert.eventimportance2=2
alert.eventimportance3=3
alert.eventimportance4=4
alert.eventimportance5=5(\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14)
alert.eventimportancelabel=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E02\u0E2D\u0E07\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\:
alert.filters.ca=\u0E23\u0E27\u0E21\u0E17\u0E31\u0E49\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\:
alert.filters.importance=\u0E23\u0E27\u0E21\u0E17\u0E31\u0E49\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\:
alert.filters.status=\u0E23\u0E27\u0E21\u0E17\u0E31\u0E49\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E30\:
alert.filters.text=\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\:
alert.filters.types=\u0E23\u0E27\u0E21\u0E17\u0E31\u0E49\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\:
alert.hidefilters=\u0E0B\u0E48\u0E2D\u0E19\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07
alert.id=\u0E23\u0E2B\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
alert.lastupdated=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14 0/0/0000 00\:00\:00
alert.latitudelabel=\u0E25\u0E30\u0E15\u0E34\u0E08\u0E39\u0E14\:
alert.location=\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07
alert.longitudelabel=\u0E25\u0E2D\u0E07\u0E01\u0E34\u0E08\u0E39\u0E14\:
alert.maptitle=\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E07\u0E32\u0E19 - \u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
alert.pageheader=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
alert.shortmaptitle=\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E07\u0E32\u0E19
alert.status=\u0E2A\u0E16\u0E32\u0E19\u0E30
alert.statuslabel=\u0E2A\u0E16\u0E32\u0E19\u0E30\:
alert.submit=\u0E2A\u0E48\u0E07
alert.track=\u0E41\u0E17\u0E23\u0E04\:
alert.type=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
alert.typelabel=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\:
alert.udpatenow=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49
alert.updatealert=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
alert.viewmanagealerts=\u0E41\u0E2A\u0E14\u0E07/\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
alert.within1=\u0E20\u0E32\u0E22\u0E43\u0E19 1 \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
alert.within12=\u0E20\u0E32\u0E22\u0E43\u0E19 12 \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
alert.within2=\u0E20\u0E32\u0E22\u0E43\u0E19 2 \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
alert.within24=\u0E20\u0E32\u0E22\u0E43\u0E19 24 \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
alert.within4=\u0E20\u0E32\u0E22\u0E43\u0E19 4 \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
alert.within48=\u0E20\u0E32\u0E22\u0E43\u0E19 2 \u0E27\u0E31\u0E19
alert.within8=\u0E20\u0E32\u0E22\u0E43\u0E19 8 \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
alert.withinmonth=\u0E20\u0E32\u0E22\u0E43\u0E19 1 \u0E40\u0E14\u0E37\u0E2D\u0E19
alert.withinweek=\u0E20\u0E32\u0E22\u0E43\u0E19 1 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
ca.cadetailstitle=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
ca.cancelbutton=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
ca.createbutton=\u0E2A\u0E23\u0E49\u0E32\u0E07
ca.createinfo=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E1A\u0E19\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
ca.createlabel=\u0E1B\u0E49\u0E32\u0E22\u0E01\u0E33\u0E01\u0E31\u0E1A\:
ca.createmessage1=\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E2D\u0E1B\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E44\u0E21\u0E48\u0E04\u0E27\u0E23\u0E43\u0E0A\u0E49\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E19\u0E35\u0E49 \u0E41\u0E15\u0E48\u0E43\u0E2B\u0E49\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E42\u0E14\u0E22\u0E15\u0E23\u0E07\u0E08\u0E32\u0E01\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E2D\u0E1B \u0E2B\u0E32\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E19\u0E35\u0E49 UUID \u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E01\u0E31\u0E1A\u0E23\u0E2B\u0E31\u0E2A\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E2D\u0E1B\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
ca.createmessage2=\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E2D\u0E1B\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E1B\u0E25\u0E48\u0E2D\u0E22\u0E43\u0E2B\u0E49\u0E0A\u0E48\u0E2D\u0E07 UUID \u0E27\u0E48\u0E32\u0E07\u0E44\u0E27\u0E49
ca.createnew=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E2B\u0E21\u0E48
ca.createtitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E43\u0E2B\u0E21\u0E48
ca.createuuid=UUID\:
ca.deleteall=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
ca.deletebutton=\u0E25\u0E1A
ca.deletecatitle=\u0E25\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
ca.deleteconfirm=\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E32\u0E01\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E48\u0E32\u0E08\u0E30\u0E25\u0E1A\u0E41\u0E04\u0E48\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E2D\u0E1B
ca.deletedesktop=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E2D\u0E1B\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ca.deletetooltip=\u0E25\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
ca.description=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
ca.designation=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E15\u0E31\u0E49\u0E07
ca.details=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14...
ca.downloadinfo=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34 </p>
ca.downloadtitle=\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
ca.downloadtooltip=\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C...
ca.label=\u0E1B\u0E49\u0E32\u0E22\u0E01\u0E33\u0E01\u0E31\u0E1A
ca.labelheader=\u0E1B\u0E49\u0E32\u0E22\u0E01\u0E33\u0E01\u0E31\u0E1A
ca.location=\u0E1B\u0E23\u0E30\u0E40\u0E17\u0E28 / \u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07
ca.organization=\u0E2D\u0E07\u0E04\u0E4C\u0E01\u0E23
ca.owner=\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07
ca.pageheader=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
ca.pageinfo=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E43\u0E19\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
ca.pagetitle=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C - \u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
ca.passwordlabel=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\:
ca.pointofcontact=\u0E08\u0E38\u0E14\u0E2A\u0E31\u0E21\u0E1C\u0E31\u0E2A\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D
ca.revision=\u0E01\u0E32\u0E23\u0E17\u0E1A\u0E17\u0E27\u0E19
ca.statusheader=\u0E2A\u0E16\u0E32\u0E19\u0E30
ca.userlabel=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\:
ca.userpassword=\u0E01\u0E23\u0E2D\u0E01\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\:
ca.uuidheader=UUID
ca.versionheader=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19
dashboardbeta.change=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19...
dashboardbeta.createdashboard=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E14\u0E43\u0E2B\u0E21\u0E48
dashboardbeta.custom=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E2D\u0E07...
dashboardbeta.dashbaordname=\u0E0A\u0E37\u0E48\u0E2D\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E14\:
dashboardbeta.datedefault=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E30\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
dashboardbeta.deletedashboard=\u0E25\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E14
dashboardbeta.editcas=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 CA
dashboardbeta.editdashboard=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E14
dashboardbeta.leftsidecas=+++\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 CA \u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E14\u0E49\u0E32\u0E19\u0E0B\u0E49\u0E32\u0E22
dashboardbeta.ok=\u0E15\u0E01\u0E25\u0E07
dashboardbeta.oneday=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
dashboardbeta.onemonth=\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
dashboardbeta.oneweek=\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
dashboardbeta.oneyear=\u0E1B\u0E35\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
dashboardbeta.rightsidecas=+++\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 CA \u0E17\u0E35\u0E48\u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E14\u0E49\u0E32\u0E19\u0E02\u0E27\u0E32
dashboardbeta.runreport=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
dashboardbeta.saveasdefaultdashboard=\u0E15\u0E31\u0E49\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E14\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
dashboardbeta.selectall=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
dashboardbeta.selectnone=\u0E44\u0E21\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
dashboardbeta.sixmonths=6  \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
dashboardbeta.title=+++Dashboard Beta
dashboardbeta.viewdashboard=\u0E41\u0E2A\u0E14\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E1B\u0E31\u0E14
dataqueue.calabel=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
dataqueue.cancelbutton=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
dataqueue.checkall=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
dataqueue.checkcomplete=\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
dataqueue.checknone=\u0E44\u0E21\u0E48\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
dataqueue.deletebtn=\u0E25\u0E1A\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49
dataqueue.info=\u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E04\u0E34\u0E27\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
dataqueue.lastmodifiedlabel=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
dataqueue.lastupdated=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E04\u0E23\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E38\u0E14\:
dataqueue.namelabel=\u0E0A\u0E37\u0E48\u0E2D
dataqueue.newbutton=\u0E44\u0E1F\u0E25\u0E4C\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14
dataqueue.newcalabel=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\:
dataqueue.newdialogtitle=\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25
dataqueue.newfile=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C\:
dataqueue.newfilebutton=\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E2B\u0E21\u0E48
dataqueue.newtypelabel=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E44\u0E1F\u0E25\u0E4C\:
dataqueue.pagetitle=\u0E04\u0E34\u0E27\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 - \u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
dataqueue.refresh=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A
dataqueue.statuslabel=\u0E2A\u0E16\u0E32\u0E19\u0E30
dataqueue.title=\u0E04\u0E34\u0E27\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
dataqueue.typelabel=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
dataqueue.updatebutton=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
dataqueue.updatedialogtitle=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E44\u0E1F\u0E25\u0E4C
dataqueue.updatestatuslabel=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E44\u0E1F\u0E25\u0E4C\:
dataqueue.updatetypelabel=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E44\u0E1F\u0E25\u0E4C\:
dataqueue.updatewarning=+++\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19\: \u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E08\u0E32\u0E01\u0E41\u0E19\u0E27\u0E17\u0E32\u0E07\u0E1B\u0E01\u0E15\u0E34 \u0E40\u0E1E\u0E35\u0E22\u0E07\u0E41\u0E04\u0E48\u0E08\u0E1A\u0E25\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E07\u0E48\u0E32\u0E22\u0E46 \u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E17\u0E33\u0E0B\u0E49\u0E33\u0E2B\u0E23\u0E37\u0E2D\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E2B\u0E32\u0E22\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07 \u0E0B\u0E36\u0E48\u0E07\u0E01\u0E47\u0E17\u0E33\u0E44\u0E14\u0E49\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E21\u0E31\u0E48\u0E19\u0E43\u0E08\u0E27\u0E48\u0E32\u0E17\u0E23\u0E32\u0E1A\u0E43\u0E19\u0E1C\u0E25\u0E17\u0E35\u0E48\u0E08\u0E30\u0E15\u0E32\u0E21\u0E21\u0E32
dataqueue.uploadeddatelabel=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14
dataqueue.uploadeduserlabel=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14
false=+++\u0E40\u0E17\u0E47\u0E08
forgotpassword.emailerror=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14 \u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
forgotpassword.emailsent=An email has been sent with further instructions.
forgotpassword.message=\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E43\u0E2B\u0E21\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E15\u0E31\u0E49\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E43\u0E2B\u0E21\u0E48\u0E44\u0E14\u0E49\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07 \u0E41\u0E15\u0E48\u0E16\u0E49\u0E32\u0E44\u0E21\u0E48\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E36\u0E07\u0E08\u0E30\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E43\u0E2B\u0E21\u0E48\u0E44\u0E14\u0E49
forgotpassword.pagetitle=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 - \u0E15\u0E31\u0E49\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
forgotpassword.processing=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25...
forgotpassword.resetbutton=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E21\u0E48
forgotpassword.sectiontitle=\u0E25\u0E37\u0E21\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
forgotpassword.username=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\:
header.logout=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A
home.news=\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E48\u0E32\u0E27\u0E2A\u0E32\u0E23\u0E43\u0E2B\u0E21\u0E48\u0E46 \u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
home.pagetitle=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 - \u0E42\u0E2E\u0E21
home.welcome=\u0E02\u0E2D\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
login.forgot=\u0E25\u0E37\u0E2D\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E0A\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
login.login=\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
login.pagetitle=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 - \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
login.passwordlabel=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\:
login.passwordrequired=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
login.usernamelabel=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\:
login.userrequired=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
myaccount.accountupdated=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17
myaccount.cancelbtn=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
myaccount.changepassbtn=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
myaccount.changepassword=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
myaccount.currentpass=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
myaccount.email=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
myaccount.emailinfo=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E01\u0E39\u0E49\u0E04\u0E37\u0E19\u0E01\u0E23\u0E13\u0E35\u0E25\u0E37\u0E21\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
myaccount.info=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
myaccount.newpass=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
myaccount.newpass2=\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
myaccount.pagetitle=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 - \u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
myaccount.passdonotmatch=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
myaccount.passrequirement=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 8 \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
myaccount.passtitle=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
myaccount.save=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
myaccount.sectiontitle=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
myaccount.updateerror=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E0D\u0E0A\u0E35
myaccount.username=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
myaccount.userrequired=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
query.allcas=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
query.cafilters=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
query.cancelbutton=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
query.closebutton=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
query.conservationarea=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
query.creatbutton=\u0E2A\u0E23\u0E49\u0E32\u0E07
query.createcustomtitle=+++\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E41\u0E0A\u0E23\u0E4C
query.csv=CSV
query.datefield=+++\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\:
query.datefilter=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\:
query.datefilterlabel=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\:
query.enddate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\:
query.format=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
query.geturl=\u0E23\u0E31\u0E1A URL \u0E17\u0E35\u0E48\u0E41\u0E0A\u0E23\u0E4C\u0E44\u0E14\u0E49
query.hidenonexecutable=\u0E0B\u0E48\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E17\u0E35\u0E48\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
query.id=ID
query.inca=\u0E43\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\:
query.missionenddate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
query.missionstartdate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
query.missiontrackdate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E23\u0E04\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
query.name=\u0E0A\u0E37\u0E48\u0E2D
query.numminutes=\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E43\u0E19\:
query.numminutes2=\u0E19\u0E32\u0E17\u0E35
query.pagetitle=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 - \u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
query.patrolenddate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
query.patrolstartdate=\u0E27\u0E31\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
query.queries=\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
query.queryname=\u0E0A\u0E37\u0E48\u0E2D\:
query.queryproperties=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
query.queryuuid=UUID\:
query.quickselect=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E14\u0E48\u0E27\u0E19\:
query.receiveddate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A
query.runbutton=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
query.runquery=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
query.search=\u0E04\u0E49\u0E19\u0E2B\u0E32\:
query.sharequery=\u0E41\u0E0A\u0E23\u0E4C\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
query.sharingDescriptionAll=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E0A\u0E23\u0E4C - \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E27\u0E25\u0E32\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E17\u0E35\u0E48\u0E2A\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
query.sharingDescriptionAll2=\u0E43\u0E04\u0E23\u0E01\u0E47\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E21\u0E35\u0E25\u0E34\u0E49\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E17\u0E35\u0E48\u0E41\u0E0A\u0E23\u0E4C\u0E19\u0E35\u0E49\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
query.sharingDescriptionUsers=+++\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E41\u0E0A\u0E23\u0E4C\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C
query.startdate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\:
query.type=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
query.waypointdate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
quicklinks.actions=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
quicklinks.addtolist=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
quicklinks.createandaddtoall=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E27\u0E34\u0E01\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E41\u0E25\u0E30\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E17\u0E38\u0E01\u0E46 \u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
quicklinks.createdon=+++\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E1A\u0E19
quicklinks.createquicklink=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E27\u0E34\u0E01\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E43\u0E2B\u0E21\u0E48
quicklinks.deletinglinks=\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E41\u0E25\u0E30\u0E17\u0E38\u0E01\u0E46 \u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
quicklinks.isadmin=\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A
quicklinks.label=\u0E1B\u0E49\u0E32\u0E22\u0E01\u0E33\u0E01\u0E31\u0E1A\:
quicklinks.link=\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C
quicklinks.managealllinks=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E04\u0E27\u0E34\u0E01\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
quicklinks.managealltitle=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E04\u0E27\u0E34\u0E01\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E38\u0E01\u0E04\u0E19
quicklinks.managemylinks=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E04\u0E27\u0E34\u0E01\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
quicklinks.my=\u0E04\u0E27\u0E34\u0E01\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
quicklinks.new=\u0E04\u0E27\u0E34\u0E01\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E43\u0E2B\u0E21\u0E48
quicklinks.or=\u0E2B\u0E23\u0E37\u0E2D
quicklinks.order=\u0E25\u0E33\u0E14\u0E31\u0E1A
quicklinks.ordervalue=\u0E04\u0E48\u0E32\u0E25\u0E33\u0E14\u0E31\u0E1A\:
quicklinks.quicklink=\u0E04\u0E27\u0E34\u0E01\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C
quicklinks.quicklinklabel=\u0E1B\u0E49\u0E32\u0E22\u0E01\u0E33\u0E01\u0E31\u0E1A\u0E04\u0E27\u0E34\u0E01\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\:
quicklinks.updatelinks=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E04\u0E27\u0E34\u0E01\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C
quicklinks.updatequicklink=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E04\u0E27\u0E34\u0E01\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C
quicklinks.updatingurls=\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17 URLs \u0E02\u0E2D\u0E07\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E08\u0E30\u0E2A\u0E48\u0E07\u0E1C\u0E25\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E38\u0E01\u0E04\u0E19
quicklinks.url=URL\:
report.allcas=\u0E17\u0E38\u0E01\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
report.cafilters=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
report.cancelbutton=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
report.ccaabindingwarn=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19\: \u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E01\u0E31\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E27\u0E49\u0E2D\u0E32\u0E08\u0E08\u0E30\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1C\u0E39\u0E01\u0E23\u0E27\u0E21\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E40\u0E02\u0E49\u0E32\u0E14\u0E49\u0E27\u0E22\u0E01\u0E31\u0E19
report.conservationarea=\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C
report.datefield=+++\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\:
report.datefilter=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
report.datefilterlabel=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\:
report.enddate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\:
report.format=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E1C\u0E25\u0E25\u0E31\u0E1E\u0E18\u0E4C
report.geturl=\u0E23\u0E31\u0E1A URL \u0E17\u0E35\u0E48\u0E41\u0E0A\u0E23\u0E4C\u0E44\u0E14\u0E49
report.id=ID
report.inca=\u0E43\u0E19\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\:
report.name=\u0E0A\u0E37\u0E48\u0E2D
report.pagetitle=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 - \u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
report.reportname=\u0E0A\u0E37\u0E48\u0E2D\:
report.reportproperties=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
report.reports=\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
report.reportuuid=UUID\:
report.runbutton=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
report.runreport=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19
report.search=\u0E04\u0E49\u0E19\u0E2B\u0E32\:
report.startdate=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\:
resetpassword.home=\u0E2B\u0E19\u0E49\u0E32\u0E42\u0E2E\u0E21\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
resetpassword.info=\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E41\u0E25\u0E30\u0E01\u0E14\u0E2A\u0E48\u0E07
resetpassword.newpass1=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\:
resetpassword.newpass2=\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\:
resetpassword.pagenotfound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E40\u0E1E\u0E08
resetpassword.pagetitle=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 - \u0E15\u0E31\u0E49\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
resetpassword.passdontmatch=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19
resetpassword.passreset=\u0E15\u0E31\u0E49\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
resetpassword.reseterror=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
resetpassword.reseterror2=\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E04\u0E23\u0E31\u0E49\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B \u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
resetpassword.submit=\u0E2A\u0E48\u0E07
resetpassword.title=\u0E15\u0E31\u0E49\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
settings.addnewstyle=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E43\u0E2B\u0E21\u0E48
settings.addnewstyleconfiguration=+++\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E44\u0E15\u0E25\u0E4C
settings.alertlevel=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
settings.alertstatus=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
settings.alerttype=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
settings.alerttypes=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
settings.cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
settings.castoinclude=+++\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E30\u0E23\u0E27\u0E21
settings.colorblack=\u0E14\u0E33
settings.colorblue=\u0E19\u0E49\u0E33\u0E40\u0E07\u0E34\u0E19
settings.colorcadetblue=\u0E04\u0E23\u0E32\u0E21
settings.colordarkblue=\u0E19\u0E49\u0E33\u0E40\u0E07\u0E34\u0E19\u0E40\u0E02\u0E49\u0E21
settings.colordarkgreen=\u0E40\u0E02\u0E35\u0E22\u0E27\u0E40\u0E02\u0E49\u0E21
settings.colordarkpurple=\u0E21\u0E48\u0E27\u0E07\u0E40\u0E02\u0E49\u0E21
settings.colordarkred=\u0E41\u0E14\u0E07\u0E40\u0E02\u0E49\u0E21
settings.colorgray=\u0E40\u0E17\u0E32
settings.colorgreen=\u0E40\u0E02\u0E35\u0E22\u0E27
settings.colorlightblue=\u0E1F\u0E49\u0E32\u0E2D\u0E48\u0E2D\u0E19
settings.colorlightgray=\u0E40\u0E17\u0E32\u0E2D\u0E48\u0E2D\u0E19
settings.colorlightgreen=\u0E40\u0E02\u0E35\u0E22\u0E27\u0E2D\u0E48\u0E2D\u0E19
settings.colororange=\u0E2A\u0E49\u0E21
settings.colorpink=\u0E0A\u0E21\u0E1E\u0E39
settings.colorpurple=\u0E21\u0E48\u0E27\u0E07
settings.colorred=\u0E41\u0E14\u0E07
settings.colorwhite=\u0E02\u0E32\u0E27
settings.createlayerbutton=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
settings.datetime=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32
settings.defaultsheader=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
settings.false=\u0E40\u0E17\u0E47\u0E08
settings.fillcolor=\u0E2A\u0E35\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
settings.iconSpin=\u0E2B\u0E21\u0E38\u0E19\u0E44\u0E2D\u0E04\u0E2D\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
settings.layeredit.giscloud=GisCloud.com
settings.layeredit.layerlist=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 WMS (GISCloud \u0E41\u0E25\u0E30 WMS \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19)\:
settings.layeredit.mapbox=Mapbox.com
settings.layeredit.mapboxid=\u0E23\u0E2B\u0E31\u0E2A\u0E41\u0E21\u0E1E\u0E1A\u0E4A\u0E2D\u0E01\u0E0B\u0E4C (\u0E41\u0E21\u0E1E\u0E1A\u0E4A\u0E2D\u0E01\u0E0B\u0E4C\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19)\:
settings.layeredit.namelabel=\u0E0A\u0E37\u0E48\u0E2D\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\:
settings.layeredit.onbydefaultlabel=+++\u0E40\u0E1B\u0E34\u0E14\u0E15\u0E32\u0E21\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?\:
settings.layeredit.orderlabel=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\:
settings.layeredit.title=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
settings.layeredit.tokenorurl=Service Token \u0E2B\u0E23\u0E37\u0E2D WMS URL (xyz.com/wms?)\:
settings.layeredit.typelabel=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\:
settings.layeredit.wms=WMS
settings.layerheader=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
settings.layerlist=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
settings.layername=\u0E0A\u0E37\u0E48\u0E2D\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
settings.layerorder=\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
settings.list=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
settings.mapboxid=\u0E23\u0E2B\u0E31\u0E2A\u0E02\u0E2D\u0E07\u0E41\u0E21\u0E1E\u0E1A\u0E4A\u0E2D\u0E01\u0E0B\u0E4C
settings.markerColor=\u0E2A\u0E35\u0E1E\u0E37\u0E49\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E02\u0E2D\u0E07\u0E44\u0E2D\u0E04\u0E2D\u0E19
settings.markerIcon=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E44\u0E2D\u0E04\u0E2D\u0E19
settings.newlayerbutton=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E2B\u0E21\u0E48
settings.newtypebutton=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E2B\u0E21\u0E48
settings.onbydefault=+++\u0E40\u0E1B\u0E34\u0E14\u0E15\u0E32\u0E21\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
settings.opacity=\u0E04\u0E27\u0E32\u0E21\u0E17\u0E36\u0E1A\u0E41\u0E2A\u0E07\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E23\u0E04 (0-1)
settings.oroneof=+++\u0E2B\u0E23\u0E37\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E43\u0E14\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
settings.outlinecolor=\u0E2A\u0E35\u0E02\u0E2D\u0E07\u0E44\u0E2D\u0E04\u0E2D\u0E19/\u0E41\u0E17\u0E23\u0E04
settings.pageheader=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
settings.refresh=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 (\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35)\:
settings.savedefaults=+++\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
settings.startinglat=\u0E25\u0E30\u0E15\u0E34\u0E08\u0E39\u0E14\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\:
settings.startinglong=\u0E25\u0E2D\u0E07\u0E01\u0E34\u0E08\u0E39\u0E14\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\:
settings.startingzoom=+++\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E0B\u0E39\u0E21\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\:
settings.styleconfigurationheader=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E44\u0E15\u0E25\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 GUI
settings.styleheader=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E25\u0E30\u0E2A\u0E44\u0E15\u0E25\u0E4C
settings.textfilter=\u0E15\u0E31\u0E27\u0E01\u0E23\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
settings.title=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32 - \u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
settings.token=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E09\u0E1E\u0E32\u0E30
settings.true=\u0E08\u0E23\u0E34\u0E07
settings.type=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
settings.typeedit.fillcolorlabel=\u0E43\u0E2A\u0E48\u0E2A\u0E35\:
settings.typeedit.opactiylabel=\u0E04\u0E27\u0E32\u0E21\u0E17\u0E36\u0E1A\u0E41\u0E2A\u0E07\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E23\u0E04 (0-1)\:
settings.typeedit.outlinecolorlabel=\u0E2A\u0E35\u0E02\u0E2D\u0E07\u0E44\u0E2D\u0E04\u0E2D\u0E19/\u0E41\u0E17\u0E23\u0E04\:
settings.typeedit.title=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19
settings.typeedit.typelabel=\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\:
settings.updatelayerbutton=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
settings.updatetypebutton=+++\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
setup.createbutton=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
setup.emaillabel=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\:
setup.message=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E15\u0E2D\u0E49\u0E07\u0E21\u0E35\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E19 \u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48 \u0E08\u0E32\u0E01\u0E19\u0E31\u0E49\u0E19\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E14\u0E49
setup.pagetitle=\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32 - \u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
setup.passdonotmatch=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19
setup.passlabel1=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\:
setup.passlabel2=\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\:
setup.passrequired=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
setup.title=\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E02\u0E31\u0E49\u0E19\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
setup.usernamelabel=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\:
setup.userrequired=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
sharedlinks.allowedip=\u0E44\u0E2D\u0E1E\u0E35\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15
sharedlinks.createdby=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22
sharedlinks.createnewdetails=\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E41\u0E0A\u0E23\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E31\u0E1A\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04 \u0E43\u0E04\u0E23\u0E01\u0E47\u0E41\u0E25\u0E49\u0E27\u0E17\u0E35\u0E48\u0E21\u0E35\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C URL \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E17\u0E35\u0E48\u0E41\u0E0A\u0E23\u0E4C\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E44\u0E14\u0E49 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E40\u0E1E\u0E08\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E25\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E19\u0E2D\u0E22\u0E39\u0E48 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E16\u0E36\u0E07\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E25\u0E34\u0E49\u0E07\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E17\u0E34\u0E49\u0E07\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
sharedlinks.createnewdetails2=\u0E44\u0E21\u0E48\u0E43\u0E2A\u0E48\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2D\u0E48\u0E2D\u0E19\u0E25\u0E07\u0E43\u0E19\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E41\u0E0A\u0E23\u0E4C \u0E15\u0E31\u0E49\u0E07\u0E27\u0E31\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E43\u0E2B\u0E49\u0E2A\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E40\u0E2A\u0E21\u0E2D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E21\u0E31\u0E48\u0E19\u0E43\u0E08\u0E44\u0E14\u0E49\u0E27\u0E48\u0E32\u0E25\u0E34\u0E49\u0E07\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E19\u0E2D\u0E01\u0E40\u0E2B\u0E19\u0E37\u0E2D\u0E08\u0E32\u0E01\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49
sharedlinks.custom=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E2D\u0E07...
sharedlinks.expiresat=\u0E27\u0E31\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E02\u0E2D\u0E07\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C
sharedlinks.link=\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E20\u0E32\u0E22\u0E43\u0E19
sharedlinks.linkinfo=\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E41\u0E0A\u0E23\u0E4C\u0E44\u0E14\u0E49\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E08\u0E33\u0E40\u0E1E\u0E32\u0E30 (\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19 \u0E01\u0E32\u0E23\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19) \u0E02\u0E2D\u0E07\u0E17\u0E38\u0E01\u0E04\u0E19 (\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A) \u0E25\u0E34\u0E49\u0E07\u0E17\u0E35\u0E48\u0E41\u0E0A\u0E23\u0E4C\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07 (\u0E40\u0E0A\u0E48\u0E19 \u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19)
sharedlinks.linktitle=\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E41\u0E0A\u0E23\u0E4C
sharedlinks.maketoken=+++\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E43\u0E2B\u0E21\u0E48
sharedlinks.oneday=1 \u0E27\u0E31\u0E19
sharedlinks.onehour=1 \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
sharedlinks.onemonth=1 \u0E40\u0E14\u0E37\u0E2D\u0E19
sharedlinks.oneweek=1 \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
sharedlinks.oneyear=1 \u0E1B\u0E35
sharedlinks.runquery=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E1A\u0E04\u0E49\u0E19
sharedlinks.sixmonths=6 \u0E40\u0E14\u0E37\u0E2D\u0E19
sharedlinks.sourceip=\u0E44\u0E2D\u0E1E\u0E35\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14*\:
sharedlinks.sourceip2=*\u0E44\u0E21\u0E48\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A, \u0E1B\u0E25\u0E48\u0E2D\u0E22\u0E27\u0E48\u0E32\u0E07\u0E44\u0E27\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E22\u0E2D\u0E21\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E44\u0E2D\u0E1E\u0E35\u0E43\u0E14\u0E01\u0E47\u0E44\u0E14\u0E49
sharedlinks.title=+++\u0E41\u0E0A\u0E23\u0E4C\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C\u0E41\u0E25\u0E30\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E09\u0E1E\u0E32\u0E30
sharedlinks.tokenexplanation=+++\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E19\u0E35\u0E49\u0E40\u0E2A\u0E21\u0E37\u0E2D\u0E19\u0E40\u0E1B\u0E47\u0E19 '\u0E23\u0E2B\u0E31\u0E2A\u0E02\u0E2D\u0E07\u0E40\u0E0B\u0E2A\u0E0A\u0E31\u0E48\u0E19' \u0E41\u0E25\u0E30\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E49\u0E2D\u0E07\u0E02\u0E2D\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E0B\u0E36\u0E48\u0E07\u0E43\u0E0A\u0E49\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E01\u0E32\u0E23\u0E23\u0E31\u0E01\u0E29\u0E32\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E1E\u0E37\u0E49\u0E19\u0E10\u0E32\u0E19 \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19 \u0E23\u0E31\u0E01\u0E29\u0E32\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E19\u0E35\u0E49\u0E40\u0E2A\u0E21\u0E37\u0E2D\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E41\u0E25\u0E30\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E27\u0E32\u0E21\u0E25\u0E31\u0E1A
sharedlinks.tokeninfo=+++\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E17\u0E35\u0E48\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E44\u0E27\u0E49\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E44\u0E14\u0E49\u0E2B\u0E25\u0E32\u0E22\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19 \u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E01\u0E31\u0E19\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19 \u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E31\u0E49\u0E07\u0E43\u0E2B\u0E49\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E2B\u0E23\u0E37\u0E2D\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E2D\u0E1E\u0E35\u0E41\u0E2D\u0E14\u0E40\u0E14\u0E23\u0E2A \u0E0B\u0E36\u0E48\u0E07\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E44\u0E27\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48 API \u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
sharedlinks.tokentitle=+++\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E09\u0E1E\u0E32\u0E30
sharedlinks.tokenwarning=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E19\u0E35\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E2A\u0E21\u0E37\u0E2D\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E40\u0E01\u0E47\u0E1A\u0E23\u0E31\u0E01\u0E29\u0E32\u0E44\u0E27\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
sharedlinks.url=+++\u0E25\u0E34\u0E49\u0E07\u0E04\u0E4C/\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E17\u0E35\u0E48\u0E41\u0E0A\u0E23\u0E4C
true=\u0E08\u0E23\u0E34\u0E07
unknownerror.message=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E17\u0E23\u0E32\u0E1A\u0E2A\u0E32\u0E40\u0E2B\u0E15\u0E38
unknownerror.pagetitle=SMART Connect - Error
unknownerror.title=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
users.actionstab=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
users.activateusertooltip=\u0E40\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
users.activelabel=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
users.addactionbutton=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
users.addrolebutton=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E17\u0E1A\u0E32\u0E17
users.cancel=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
users.createnewbutton=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E2B\u0E21\u0E48
users.deactivateusertooltip=\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
users.deleteusertooltip=\u0E25\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
users.disableduserlabel=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21
users.editusertooltip=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
users.emaillabel=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
users.loading=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14...
users.newdialogtitle=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E43\u0E2B\u0E21\u0E48
users.newmessage=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E43\u0E2B\u0E21\u0E48
users.newpass1=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\:
users.newpass2=\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\:
users.newrole=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E43\u0E2B\u0E21\u0E48
users.newrolebutton=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E17\u0E1A\u0E32\u0E17
users.newrolemessage=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E43\u0E2B\u0E21\u0E48
users.newrolenamelabel=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E17\u0E1A\u0E32\u0E17\:
users.newuserbutton=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
users.newuseremaillabel=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\:
users.newusernamelabel=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\:
users.pagetitle=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 - \u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
users.roleaddactionbutton=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
users.roledetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E1A\u0E17\u0E1A\u0E32\u0E17
users.rolelabel=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E17\u0E1A\u0E32\u0E17
users.rolemessage=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
users.rolestab=\u0E1A\u0E17\u0E1A\u0E32\u0E17
users.roletitle=\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
users.updatedialogtitle=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
users.updateuserbutton=\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
users.updateuseremaillabel=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\:
users.updateusernamelabel=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\:
users.userdetails=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
users.userlabel=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E1E\u0E23\u0E49\u0E2D\u0E21
users.usermessage=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E41\u0E25\u0E30\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
users.usertitle=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E04\u0E2D\u0E19\u0E40\u0E19\u0E04
