#Auto generated from conversion file on Oct 11, 2018 2:39:40 PM
#Oct 11 15:37:57 PDT 2018
DeleteErTrackAction_ActionName=Excluir
DeleteErTrackAction_DeleteError=Ocorreu um erro ao remover as faixas de patrulha selecionadas.  Atualize a lista de controle de qualidade e tente novamente ou edite a tentativa de excluir faixas de patrulha individuais.
DeleteErTrackAction_DeleteErrorNotFound=*** N\u00e3o foi poss\u00edvel excluir - Faixa n\u00e3o encontrada *** 
DeleteErTrackAction_DeleteMessage=Faixa exclu\u00edda
DeleteErTrackAction_DeleteMsg=Tem certeza de que deseja excluir as {0} faixas selecionadas?  Essa a\u00e7\u00e3o n\u00e3o pode ser desfeita.
DeleteErTrackAction_DeleteTitle=Excluir
DeleteErWaypointAction_ActionName=Excluir
DeleteErWaypointAction_DeleteConfirmMessage=Tem certeza de que deseja excluir os {0} pontos de localiza\u00e7\u00e3o selecionados?  Essa a\u00e7\u00e3o n\u00e3o pode ser desfeita.
DeleteErWaypointAction_DeleteError=Ocorreu um erro ao remover os pontos de localiza\u00e7\u00e3o de patrulha selecionados.  Atualize a lista de garantia de qualidade e tente novamente ou edite a tentativa de excluir pontos de refer\u00eancia de patrulha individuais.
DeleteErWaypointAction_DeleteErrorNotfound=**NEW ***** N\u00e3o foi poss\u00edvel excluir - Ponto de localiza\u00e7\u00e3o n\u00e3o encontrado *** 
DeleteErWaypointAction_DeleteMessage=Ponto de Localiza\u00e7\u00e3o Exclu\u00eddo
DeleteErWaypointAction_DeleteTitle=Excluir
EditTrackAction_ActionName=Editar faixa ...
EditTrackAction_FixMessage=Faixa modificada manualmente.
EditTrackAction_NotFoundTitle=N\u00e3o encontrado
EditTrackAction_ParseError=N\u00e3o \u00e9 poss\u00edvel analisar a sequ\u00eancia de linhas da trilha.  A faixa deve ser regenerada ou reimportada no editor de patrulha.
EditTrackAction_TrackNotFoundError=Faixa n\u00e3o encontrada
EditWaypointAction_ActionName=Editar ponto de localiza\u00e7\u00e3o...
EditWaypointAction_MovedMessage=Movido manualmente de ({0} , {1}) para ({2} , {3})
ErEditWaypointDialog_NotFoundError=Ponto de Localiza\u00e7\u00e3o n\u00e3o encontrado.  Feche a caixa de di\u00e1logo e execute novamente as rotinas de valida\u00e7\u00e3o.
ErEditWaypointDialog_interpolateTooltip=intercala uma nova posi\u00e7\u00e3o com base nos pontos de localiza\u00e7\u00e3o anteriores e pr\u00f3ximos
ErLabelProvider_MissionTrackDataProviderName=Trilha de Miss\u00e3o
ErLabelProvider_MissionWpDataProviderName=Ponto de Localiza\u00e7\u00e3o de Miss\u00e3o
ErLabelProvider_TrackNotFoundError=Trilha de Miss\u00e3o n\u00e3o encontrada - erro de dados
ErLabelProvider_WaypointIdLbl=ID do Ponto de Localiza\u00e7\u00e3o
ErLabelProvider_WaypointNotFoundError=Ponto de localiza\u00e7\u00e3o de patrulha n\u00e3o encontrado - erro de dados
OpenSourceMissionAction_ActionName=Fonte Goto
OpenSourceMissionAction_NotFoundTitle=N\u00e3o encontrado
OpenSourceMissionAction_TrackNotFoundMsg=Trilha de Patrulha ''{0}'' n\u00e3o encontrada
OpenSourceMissionAction_WpNotfoundMsg=Ponto de localiza\u00e7\u00e3o de patrulha {0} n\u00e3o encontrado
