#Modified by java-properties-editor.com (sorting:human), 

DeleteErTrackAction_ActionName=\u041D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
DeleteErTrackAction_DeleteError=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u0440\u043E\u04B3\u04B3\u043E\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u04E3 \u0445\u0430\u0442\u043E \u0440\u0443\u0445 \u0434\u043E\u0434. \u0420\u04EF\u0439\u0445\u0430\u0442\u0438 \u0441\u0430\u0432\u043E\u043B\u0443 \u04B7\u0430\u0432\u043E\u0431\u0440\u043E \u043D\u0430\u0432 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u0431\u043E\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u043A\u04EF\u0448\u0438\u0448 \u043A\u0443\u043D\u0435\u0434, \u0451 \u0442\u0430\u04B3\u0440\u0438\u0440 \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u0440\u043E\u04B3\u04B3\u043E\u0438 \u0438\u043D\u0444\u0438\u0440\u043E\u0434\u0438\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u0438\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434. 
DeleteErTrackAction_DeleteErrorNotFound=***\u041D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430 \u043D\u0430\u0448\u0443\u0434 - \u041C\u0430\u0441\u0438\u0440 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434*** 
DeleteErTrackAction_DeleteMessage=\u041C\u0430\u0441\u0438\u0440 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434 
DeleteErTrackAction_DeleteMsg=\u041E\u0451 \u043C\u0443\u0442\u043C\u0430\u0438\u043D \u04B3\u0430\u0441\u0442\u0435\u0434, \u043A\u0438 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 {0} \u043C\u0430\u0441\u0438\u0440\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434? \u0418\u043D \u0430\u043C\u0430\u043B\u0440\u043E \u0431\u0435\u043A\u043E\u0440 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. 
DeleteErTrackAction_DeleteTitle=\u041D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
DeleteErWaypointAction_ActionName=\u041D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
DeleteErWaypointAction_DeleteConfirmMessage=\u041E\u0451 \u043C\u0443\u0442\u043C\u0430\u0438\u043D \u04B3\u0430\u0441\u0442\u0435\u0434, \u043A\u0438 \u043C\u0435\u0445\u043E\u04B3\u0435\u0434 {0} \u043D\u0443\u049B\u0442\u0430\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434? \u0418\u043D \u0430\u043C\u0430\u043B\u0440\u043E \u0431\u0435\u043A\u043E\u0440 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u043C\u043A\u0438\u043D \u043D\u0435\u0441\u0442. 
DeleteErWaypointAction_DeleteError=\u04B2\u0430\u043D\u0433\u043E\u043C\u0438 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D\u0438 \u043D\u0443\u049B\u0442\u0430\u04B3\u043E\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u0438 \u0438\u043D\u0442\u0438\u0445\u043E\u0431\u0448\u0443\u0434\u0430 \u0445\u0430\u0442\u043E \u0440\u0443\u0445 \u0434\u043E\u0434. \u0420\u04EF\u0439\u0445\u0430\u0442\u0438 \u0441\u0430\u0432\u043E\u043B\u0443 \u04B7\u0430\u0432\u043E\u0431\u0440\u043E \u043D\u0430\u0432 \u043A\u0443\u043D\u0435\u0434 \u0432\u0430 \u0431\u043E\u0440\u0438 \u0434\u0438\u0433\u0430\u0440 \u043A\u04EF\u0448\u0438\u0448 \u043A\u0443\u043D\u0435\u0434, \u0451 \u0442\u0430\u04B3\u0440\u0438\u0440 \u043A\u0443\u043D\u0435\u0434, \u043A\u0438 \u043D\u0443\u049B\u0442\u0430\u04B3\u043E\u0438 \u0438\u043D\u0444\u0438\u0440\u043E\u0434\u0438\u0438 \u043F\u0430\u0442\u0440\u0443\u043B\u0438\u0440\u043E \u043D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434. 
DeleteErWaypointAction_DeleteErrorNotfound=*** \u041D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430\u043D \u043C\u0443\u044F\u0441\u0441\u0430\u0440 \u043D\u0430\u0448\u0443\u0434 - \u041D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434*** 
DeleteErWaypointAction_DeleteMessage=\u041D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3 \u043D\u0435\u0441\u0442 \u043A\u0430\u0440\u0434\u0430 \u0448\u0443\u0434 
DeleteErWaypointAction_DeleteTitle=\u041D\u0435\u0441\u0442 \u043A\u0443\u043D\u0435\u0434 
EditTrackAction_ActionName=\u0422\u0430\u04B3\u0440\u0438\u0440\u0438 \u043C\u0430\u0441\u0438\u0440... 
EditTrackAction_FixMessage=\u041C\u0430\u0441\u0438\u0440 \u0431\u0430 \u0442\u0430\u0432\u0440\u0438 \u0434\u0430\u0441\u0442\u04E3 \u0442\u0430\u0493\u0439\u0438\u0440 \u0434\u043E\u0434\u0430 \u0448\u0443\u0434\u0430\u0430\u0441\u0442. 
EditTrackAction_NotFoundTitle=\u0414\u0430\u0440\u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
EditTrackAction_ParseError=\u0422\u0430\u04B3\u043B\u0438\u043B\u0438 \u0441\u0430\u0442\u0440\u0438 \u043C\u0430\u0441\u0438\u0440 \u0438\u043C\u043A\u043E\u043D\u043D\u043E\u043F\u0430\u0437\u0438\u0440 \u0430\u0441\u0442. \u041C\u0430\u0441\u0438\u0440 \u0431\u043E\u044F\u0434 \u0434\u0430\u0440 \u043C\u0443\u04B3\u0430\u0440\u0440\u0438\u0440\u0438 \u043F\u0430\u0442\u0440\u0443\u043B \u0431\u0430\u0440\u049B\u0430\u0440\u043E\u0440 \u0451 \u0434\u0443\u0431\u043E\u0440\u0430 \u0432\u043E\u0440\u0438\u0434 \u043A\u0430\u0440\u0434\u0430 \u0448\u0430\u0432\u0430\u0434. 
EditTrackAction_TrackNotFoundError=\u041C\u0430\u0441\u0438\u0440 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
EditWaypointAction_ActionName=\u0422\u0430\u04B3\u0440\u0438\u0440\u0438 \u043D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3... 
EditWaypointAction_MovedMessage=\u0411\u0430 \u0442\u0430\u0432\u0440\u0438 \u0434\u0430\u0441\u0442\u04E3 \u0430\u0437 ({0}, {1}) \u0431\u0430 ({2}, {3}) \u043A\u04EF\u0447\u043E\u043D\u0438\u0434\u0430 \u0448\u0443\u0434 
ErEditWaypointDialog_interpolateTooltip=\u043C\u0430\u0432\u049B\u0435\u0438 \u043D\u0430\u0432\u0440\u043E \u0434\u0430\u0440 \u0430\u0441\u043E\u0441\u0438 \u043D\u0443\u049B\u0442\u0430\u04B3\u043E\u0438 \u043F\u0435\u0448\u0438\u043D\u0430 \u0432\u0430 \u043E\u044F\u043D\u0434\u0430 \u0438\u043D\u0442\u0435\u0440\u043F\u043E\u043B\u044F\u0442\u0441\u0438\u044F \u043A\u0443\u043D\u0435\u0434 
ErEditWaypointDialog_NotFoundError=\u041D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3 \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434. \u041C\u0443\u043A\u043E\u043B\u0430\u043C\u0430\u0440\u043E \u043F\u04EF\u0448\u0435\u0434 \u0432\u0430 \u0440\u0435\u04B7\u0430\u04B3\u043E\u0438 \u0442\u0430\u0441\u0434\u0438\u049B\u0438 \u0434\u0443\u0431\u043E\u0440\u0430 \u0438\u04B7\u0440\u043E \u043A\u0443\u043D\u0435\u0434. 
ErLabelProvider_MissionTrackDataProviderName=\u041C\u0430\u0441\u0438\u0440\u0438 \u043C\u0438\u0441\u0441\u0438\u044F 
ErLabelProvider_MissionWpDataProviderName=\u041D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3\u0438 \u043C\u0438\u0441\u0441\u0438\u044F 
ErLabelProvider_TrackNotFoundError=\u041C\u0430\u0441\u0438\u0440\u0438 \u043C\u0438\u0441\u0441\u0438\u044F \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 - \u0445\u0430\u0442\u043E\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 
ErLabelProvider_WaypointIdLbl=ID-\u0438 \u043D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3 
ErLabelProvider_WaypointNotFoundError=\u041D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3\u0438 \u043F\u0430\u0442\u0440\u0443\u043B \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 - \u0445\u0430\u0442\u043E\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 
OpenSourceMissionAction_ActionName=\u0413\u0443\u0437\u0430\u0440\u0438\u0448 \u0431\u0430 \u043C\u0430\u043D\u0431\u0430\u044A 
OpenSourceMissionAction_NotFoundTitle=\u0414\u0430\u0440\u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
OpenSourceMissionAction_TrackNotFoundMsg=\u041C\u0430\u0441\u0438\u0440\u0438 \u043F\u0430\u0442\u0440\u0443\u043B {0} \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
OpenSourceMissionAction_WpNotfoundMsg=\u041D\u0443\u049B\u0442\u0430\u0438 \u0440\u043E\u04B3\u0438 \u043F\u0430\u0442\u0440\u0443\u043B {0} \u0451\u0444\u0442 \u043D\u0430\u0448\u0443\u0434 
