#Modified by java-properties-editor.com (sorting:human), 

DeleteErTrackAction_ActionName=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
DeleteErTrackAction_DeleteError=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043E\u0432 \u0440\u0435\u0439\u0434\u0430.  \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u0435 \u0442\u0430\u0431\u043B\u0438\u0446\u0443 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044F \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430, \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0443\u0434\u0430\u043B\u044F\u044F \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u044B \u0440\u0435\u0439\u0434\u0430.
DeleteErTrackAction_DeleteErrorNotFound=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0443\u0434\u0430\u043B\u0438\u0442\u044C - \u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D
DeleteErTrackAction_DeleteMessage=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0443\u0434\u0430\u043B\u0435\u043D
DeleteErTrackAction_DeleteMsg=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C {0} \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043E\u0432? \u042D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043D\u0435\u043B\u044C\u0437\u044F \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C. 
DeleteErTrackAction_DeleteTitle=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
DeleteErWaypointAction_ActionName=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
DeleteErWaypointAction_DeleteConfirmMessage=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C {0} \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0442\u043E\u0447\u0435\u043A \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430?  \u042D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043D\u0435\u043B\u044C\u0437\u044F \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C.
DeleteErWaypointAction_DeleteError=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0442\u043E\u0447\u0435\u043A \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0440\u0435\u0439\u0434\u0430.   \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u0435 \u0442\u0430\u0431\u043B\u0438\u0446\u0443 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044F \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0430 \u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0441\u043D\u043E\u0432\u0430, \u0438\u043B\u0438 \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0443\u0434\u0430\u043B\u044F\u044F \u043E\u0442\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u0442\u043E\u0447\u043A\u0438 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430.
DeleteErWaypointAction_DeleteErrorNotfound=***\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0443\u0434\u0430\u043B\u0438\u0442\u044C - \u0422\u043E\u0447\u043A\u0430 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430***
DeleteErWaypointAction_DeleteMessage=\u0422\u043E\u0447\u043A\u0430 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0443\u0434\u0430\u043B\u0435\u043D\u0430
DeleteErWaypointAction_DeleteTitle=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
EditTrackAction_ActionName=\u041E\u0442\u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043C\u0430\u0440\u0448\u0440\u0443\u0442...
EditTrackAction_FixMessage=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0438\u0437\u043C\u0435\u043D\u0435\u043D \u0432\u0440\u0443\u0447\u043D\u0443\u044E.
EditTrackAction_NotFoundTitle=\u041D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E
EditTrackAction_ParseError=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u0441\u0442\u0440\u043E\u043A\u0443 \u0441 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u043E\u043C. \u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0441\u043E\u0437\u0434\u0430\u043D \u0438\u043B\u0438 \u0437\u0430\u043D\u043E\u0432\u043E \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D \u0432 \u0440\u0435\u0434\u0430\u043A\u0442\u043E\u0440\u0435 \u0440\u0435\u0439\u0434\u0430.
EditTrackAction_TrackNotFoundError=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D
EditWaypointAction_ActionName=\u041E\u0442\u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0442\u043E\u0447\u043A\u0443 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430...
EditWaypointAction_MovedMessage=\u041F\u0435\u0440\u0435\u043D\u0435\u0441\u0435\u043D \u0432\u0440\u0443\u0447\u043D\u0443\u044E \u0438\u0437 ({0}, {1}) \u0432 ({2}, {3})
ErEditWaypointDialog_interpolateTooltip=\u0418\u043D\u0442\u0435\u0440\u043F\u043E\u043B\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u043F\u043E\u0437\u0438\u0446\u0438\u044E \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0435 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0439 \u0438 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439 \u043F\u0443\u0442\u0435\u0432\u044B\u0445 \u0442\u043E\u0447\u0435\u043A
ErEditWaypointDialog_NotFoundError=\u0422\u043E\u0447\u043A\u0430 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430. \u0417\u0430\u043A\u0440\u043E\u0439\u0442\u0435 \u0434\u0438\u0430\u043B\u043E\u0433\u043E\u0432\u043E\u0435 \u043E\u043A\u043D\u043E \u0438 \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u0442\u043E\u0447\u0435\u043A.
ErLabelProvider_MissionTrackDataProviderName=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0437\u0430\u0434\u0430\u043D\u0438\u044F
ErLabelProvider_MissionWpDataProviderName=\u0422\u043E\u0447\u043A\u0430 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0437\u0430\u0434\u0430\u043D\u0438\u044F
ErLabelProvider_TrackNotFoundError=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0437\u0430\u0434\u0430\u043D\u0438\u044F \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D - \u043E\u0448\u0438\u0431\u043A\u0430 \u0434\u0430\u043D\u043D\u044B\u0445
ErLabelProvider_WaypointIdLbl=ID \u0442\u043E\u0447\u043A\u0438 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430
ErLabelProvider_WaypointNotFoundError=\u0422\u043E\u0447\u043A\u0430 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0440\u0435\u0439\u0434\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430 - \u043E\u0448\u0438\u0431\u043A\u0430 \u0434\u0430\u043D\u043D\u044B\u0445
OpenSourceMissionAction_ActionName=\u041F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A\u0443
OpenSourceMissionAction_NotFoundTitle=\u041D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043E
OpenSourceMissionAction_TrackNotFoundMsg=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 {0} \u0440\u0435\u0439\u0434\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D
OpenSourceMissionAction_WpNotfoundMsg=\u0422\u043E\u0447\u043A\u0430 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 {0} \u0440\u0435\u0439\u0434\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430
