#Modified by java-properties-editor.com (sorting:human), 

DeleteErTrackAction_ActionName=\u062D\u0630\u0641 
DeleteErTrackAction_DeleteError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0625\u0632\u0627\u0644\u0629 \u0645\u0633\u0627\u0631\u0627\u062A \u0627\u0644\u062F\u0648\u0631\u064A\u0629 \u0627\u0644\u0645\u062D\u062F\u062F\u0629. \u0642\u0645 \u0628\u062A\u062D\u062F\u064A\u062B \u0642\u0627\u0626\u0645\u0629 \u062A\u0623\u0643\u064A\u062F \u0627\u0644\u062C\u0648\u062F\u0629 \u0648\u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0623\u0648 \u0642\u0645 \u0628\u062A\u062D\u0631\u064A\u0631 \u0645\u062D\u0627\u0648\u0644\u0629 \u062D\u0630\u0641 \u0645\u0633\u0627\u0631\u0627\u062A \u0627\u0644\u062F\u0648\u0631\u064A\u0627\u062A \u0627\u0644\u0641\u0631\u062F\u064A\u0629. 
DeleteErTrackAction_DeleteErrorNotFound=*** \u064A\u062A\u0639\u0630\u0631 \u0627\u0644\u062D\u0630\u0641 - \u0627\u0644\u0645\u0633\u0627\u0631 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F ***  
DeleteErTrackAction_DeleteMessage=\u062A\u0645 \u062D\u0630\u0641 \u0627\u0644\u0645\u0633\u0627\u0631 
DeleteErTrackAction_DeleteMsg=\u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u062D\u0630\u0641 \u0627\u0644\u0645\u0633\u0627\u0631\u0627\u062A \u0627\u0644\u0645\u062D\u062F\u062F\u0629 {0}\u061F \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u062A\u0631\u0627\u062C\u0639 \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u062C\u0631\u0627\u0621. 
DeleteErTrackAction_DeleteTitle=\u062D\u0630\u0641 
DeleteErWaypointAction_ActionName=\u062D\u0630\u0641 
DeleteErWaypointAction_DeleteConfirmMessage=\u0647\u0644 \u0623\u0646\u062A \u0645\u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0643 \u062A\u0631\u064A\u062F \u062D\u0630\u0641 \u0646\u0642\u0627\u0637 \u0627\u0644\u0637\u0631\u064A\u0642 \u0627\u0644\u0645\u062D\u062F\u062F\u0629 {0}\u061F \u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u0644\u062A\u0631\u0627\u062C\u0639 \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u062C\u0631\u0627\u0621. 
DeleteErWaypointAction_DeleteError=\u062D\u062F\u062B \u062E\u0637\u0623 \u0623\u062B\u0646\u0627\u0621 \u0625\u0632\u0627\u0644\u0629 \u0646\u0642\u0627\u0637 \u0627\u0644\u0637\u0631\u064A\u0642 \u0644\u0644\u062F\u0648\u0631\u064A\u0627\u062A \u0627\u0644\u0645\u062D\u062F\u062F\u0629. \u0642\u0645 \u0628\u062A\u062D\u062F\u064A\u062B \u0642\u0627\u0626\u0645\u0629 \u062A\u0623\u0643\u064A\u062F \u0627\u0644\u062C\u0648\u062F\u0629 \u0648\u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0623\u0648 \u0642\u0645 \u0628\u062A\u062D\u0631\u064A\u0631 \u0645\u062D\u0627\u0648\u0644\u0629 \u062D\u0630\u0641 \u0646\u0642\u0627\u0637 \u0627\u0644\u0637\u0631\u064A\u0642 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0627\u0644\u062F\u0648\u0631\u064A\u0627\u062A \u0627\u0644\u0641\u0631\u062F\u064A\u0629. 
DeleteErWaypointAction_DeleteErrorNotfound=*** \u064A\u062A\u0639\u0630\u0631 \u0627\u0644\u062D\u0630\u0641 - \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F\u0629 ***  
DeleteErWaypointAction_DeleteMessage=\u062A\u0645 \u062D\u0630\u0641 \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 
DeleteErWaypointAction_DeleteTitle=\u062D\u0630\u0641 
EditTrackAction_ActionName=\u062A\u062D\u0631\u064A\u0631 \u0627\u0644\u0645\u0633\u0627\u0631.... 
EditTrackAction_FixMessage=\u062A\u0645 \u062A\u0639\u062F\u064A\u0644 \u0627\u0644\u0645\u0633\u0627\u0631 \u064A\u062F\u0648\u064A\u064B\u0627. 
EditTrackAction_NotFoundTitle=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u064A\u0647 
EditTrackAction_ParseError=\u063A\u064A\u0631 \u0642\u0627\u062F\u0631 \u0639\u0644\u0649 \u062A\u062D\u0644\u064A\u0644 linestring \u0644\u0644\u0645\u0633\u0627\u0631. \u064A\u062C\u0628 \u0625\u0639\u0627\u062F\u0629 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0645\u0633\u0627\u0631 \u0623\u0648 \u0625\u0639\u0627\u062F\u0629 \u0627\u0633\u062A\u064A\u0631\u0627\u062F\u0647 \u0641\u064A \u0645\u062D\u0631\u0631 \u0627\u0644\u062F\u0648\u0631\u064A\u0629. 
EditTrackAction_TrackNotFoundError=\u0627\u0644\u0645\u0633\u0627\u0631 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F 
EditWaypointAction_ActionName=\u062A\u062D\u0631\u064A\u0631 \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 ... 
EditWaypointAction_MovedMessage=\u0646\u0642\u0644 \u064A\u062F\u0648\u064A\u064B\u0627 \u0645\u0646 ({0}\u060C {1}) \u0625\u0644\u0649 ({2}\u060C {3}) 
ErEditWaypointDialog_interpolateTooltip=\u0627\u0633\u062A\u064A\u0641\u0627\u0621 \u0642\u064A\u0645 \u0645\u0648\u0642\u0641 \u062C\u062F\u064A\u062F \u0639\u0644\u0649 \u0623\u0633\u0627\u0633 \u0646\u0642\u0627\u0637 \u0627\u0644\u0637\u0631\u064A\u0642 \u0627\u0644\u0633\u0627\u0628\u0642\u0629 \u0648\u0627\u0644\u062A\u0627\u0644\u064A\u0629 
ErEditWaypointDialog_NotFoundError=\u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F\u0629. \u0625\u063A\u0644\u0627\u0642 \u0645\u0631\u0628\u0639 \u0627\u0644\u062D\u0648\u0627\u0631 \u0648\u0625\u0639\u0627\u062F\u0629 \u062A\u0634\u063A\u064A\u0644 \u0625\u062C\u0631\u0627\u0621\u0627\u062A \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0627\u0644\u0635\u062D\u0629. 
ErLabelProvider_MissionTrackDataProviderName=\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0633\u0627\u0631 
ErLabelProvider_MissionWpDataProviderName=\u0645\u0647\u0645\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 
ErLabelProvider_TrackNotFoundError=\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u0633\u0627\u0631 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F - \u062E\u0637\u0623 \u0641\u064A \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
ErLabelProvider_WaypointIdLbl=\u0645\u0639\u0631\u0651\u0641 \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 
ErLabelProvider_WaypointNotFoundError=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 \u0644\u0644\u062F\u0648\u0631\u064A\u0629 - \u062E\u0637\u0623 \u0641\u064A \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A 
OpenSourceMissionAction_ActionName=\u0627\u0644\u0627\u0646\u062A\u0642\u0627\u0644 \u0625\u0644\u0649 \u0627\u0644\u0645\u0635\u062F\u0631 
OpenSourceMissionAction_NotFoundTitle=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u064A\u0647 
OpenSourceMissionAction_TrackNotFoundMsg=\u0645\u0633\u0627\u0631 \u0627\u0644\u062F\u0648\u0631\u064A\u0629 {0} \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F 
OpenSourceMissionAction_WpNotfoundMsg=\u0644\u0645 \u064A\u062A\u0645 \u0627\u0644\u0639\u062B\u0648\u0631 \u0639\u0644\u0649 \u0646\u0642\u0637\u0629 \u0627\u0644\u0637\u0631\u064A\u0642 \u0644\u0644\u062F\u0648\u0631\u064A\u0629{0} 
