#Auto generated from conversion file on Jan. 8, 2021, 10:30:01 a.m.
#Fri Jan 08 10:30:01 PST 2021
DeleteErTrackAction_ActionName=\u179b\u17bb\u1794
DeleteErTrackAction_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u17c2\u179b\u178a\u1780\u1782\u1793\u17d2\u179b\u1784\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4 \u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u1789\u17d2\u1787\u17b8 QA \u179f\u17d2\u179a\u179f\u17cb\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f \u17ac\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u179b\u17bb\u1794\u1782\u1793\u17d2\u179b\u1784\u179b\u17d2\u1794\u17b6\u178f\u1793\u17b8\u1798\u17bd\u1799\u17d7\u17d4
DeleteErTrackAction_DeleteErrorNotFound=***Could not delete - Track Not Found*** 
DeleteErTrackAction_DeleteMessage=\u1782\u1793\u17d2\u179b\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794
DeleteErTrackAction_DeleteMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1782\u1793\u17d2\u179b\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0} \u1798\u17c2\u1793\u1791\u17c1? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
DeleteErTrackAction_DeleteTitle=\u179b\u17bb\u1794
DeleteErWaypointAction_ActionName=\u179b\u17bb\u1794
DeleteErWaypointAction_DeleteConfirmMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f {0} \u1798\u17c2\u1793\u17ac? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
DeleteErWaypointAction_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u1780\u1785\u17c6\u178e\u17bb\u1785\u179b\u17d2\u1794\u17b6\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4 \u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u1789\u17d2\u1787\u17b8 QA \u179f\u17d2\u179a\u179f\u17cb\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f \u17ac\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u178a\u17c4\u1799\u1780\u17b6\u179a\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785\u179b\u17d2\u1794\u17b6\u178f\u1794\u17bb\u1782\u17d2\u1782\u179b\u17d4
DeleteErWaypointAction_DeleteErrorNotfound=***Could not delete - Waypoint Not Found*** 
DeleteErWaypointAction_DeleteMessage=\u1785\u17c6\u1793\u17bb\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794
DeleteErWaypointAction_DeleteTitle=\u179b\u17bb\u1794
EditTrackAction_ActionName=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u1793\u17d2\u179b\u1784...
EditTrackAction_FixMessage=\u1782\u1793\u17d2\u179b\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u178a\u17c4\u1799\u178a\u17c3\u17d4
EditTrackAction_NotFoundTitle=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
EditTrackAction_ParseError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u1781\u17d2\u179f\u17c2\u1782\u1793\u17d2\u179b\u1784\u1791\u17c1\u17d4 \u1782\u1793\u17d2\u179b\u1784\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u179c\u17b7\u1789 \u17ac\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a1\u17be\u1784\u179c\u17b7\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179b\u17d2\u1794\u17b6\u178f\u17d4
EditTrackAction_TrackNotFoundError=\u1782\u1793\u17d2\u179b\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
EditWaypointAction_ActionName=\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a...
EditWaypointAction_MovedMessage=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c4\u1799\u178a\u17c3\u1796\u17b8 ({0}, {1}) to ({2}, {3})
ErEditWaypointDialog_NotFoundError=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17d4 \u1794\u17b7\u1791\u1795\u17d2\u1791\u17b6\u17c6\u1784\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1791\u1798\u17d2\u179a\u1784\u17cb\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
ErEditWaypointDialog_interpolateTooltip=\u1794\u1780\u1794\u17d2\u179a\u17c2\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1790\u17d2\u1798\u17b8\u1798\u17bd\u1799\u178a\u17c4\u1799\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1796\u17b8\u1798\u17bb\u1793 \u17ac\u1780\u17cf\u1785\u17c6\u1793\u17bb\u1785\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb
ErLabelProvider_MissionTrackDataProviderName=\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
ErLabelProvider_MissionWpDataProviderName=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
ErLabelProvider_TrackNotFoundError=\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789 - \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f
ErLabelProvider_WaypointIdLbl=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
ErLabelProvider_WaypointNotFoundError=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789 - \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f
OpenSourceMissionAction_ActionName=\u1791\u17c5\u1780\u17b6\u1793\u17cb\u1794\u17d2\u179a\u1797\u1796
OpenSourceMissionAction_NotFoundTitle=\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
OpenSourceMissionAction_TrackNotFoundMsg=\u1782\u1793\u17d2\u179b\u1784\u179b\u17d2\u1794\u17b6\u178f {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
OpenSourceMissionAction_WpNotfoundMsg=\u1785\u17c6\u1793\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u179b\u17d2\u1794\u17b6\u178f {0} \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789
