#Modified by java-properties-editor.com (sorting:human), 

DeleteErTrackAction_ActionName=\u0E25\u0E1A
DeleteErTrackAction_DeleteError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E41\u0E17\u0E23\u0E04\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E25\u0E30\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E17\u0E35\u0E25\u0E30\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E17\u0E23\u0E04\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
DeleteErTrackAction_DeleteErrorNotFound=***\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A - \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E17\u0E23\u0E04*** 
DeleteErTrackAction_DeleteMessage=\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E17\u0E23\u0E04\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27
DeleteErTrackAction_DeleteMsg=\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A {0} \u0E40\u0E2A\u0E49\u0E19\u0E41\u0E17\u0E23\u0E04\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01? \u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E19\u0E35\u0E49\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49
DeleteErTrackAction_DeleteTitle=\u0E25\u0E1A
DeleteErWaypointAction_ActionName=\u0E25\u0E1A
DeleteErWaypointAction_DeleteConfirmMessage=\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A {0} \u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01? \u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E19\u0E35\u0E49\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49
DeleteErWaypointAction_DeleteError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E17\u0E35\u0E25\u0E30\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
DeleteErWaypointAction_DeleteErrorNotfound=***\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A - \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C*** 
DeleteErWaypointAction_DeleteMessage=\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E41\u0E25\u0E49\u0E27
DeleteErWaypointAction_DeleteTitle=\u0E25\u0E1A
EditTrackAction_ActionName=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E17\u0E23\u0E04...
EditTrackAction_FixMessage=\u0E41\u0E17\u0E23\u0E04\u0E16\u0E39\u0E01\u0E41\u0E01\u0E49\u0E44\u0E02\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E40\u0E2D\u0E07
EditTrackAction_NotFoundTitle=\u0E44\u0E21\u0E48\u0E1E\u0E1A
EditTrackAction_ParseError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E17\u0E23\u0E04 \u0E40\u0E2A\u0E49\u0E19\u0E41\u0E17\u0E23\u0E04\u0E04\u0E27\u0E23\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E19\u0E15\u0E31\u0E27\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E2A\u0E49\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
EditTrackAction_TrackNotFoundError=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E17\u0E23\u0E04
EditWaypointAction_ActionName=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C...
EditWaypointAction_MovedMessage=\u0E22\u0E49\u0E32\u0E22\u0E40\u0E2D\u0E07\u0E08\u0E32\u0E01 ({0} {1}) \u0E44\u0E1B\u0E22\u0E31\u0E07 ({2} {3})
ErEditWaypointDialog_interpolateTooltip=\u0E41\u0E17\u0E23\u0E01\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E25\u0E30\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E16\u0E31\u0E14\u0E44\u0E1B
ErEditWaypointDialog_NotFoundError=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C \u0E1B\u0E34\u0E14\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E42\u0E15\u0E49\u0E15\u0E2D\u0E1A\u0E41\u0E25\u0E49\u0E27\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
ErLabelProvider_MissionTrackDataProviderName=\u0E41\u0E17\u0E23\u0E04\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
ErLabelProvider_MissionWpDataProviderName=\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08
ErLabelProvider_TrackNotFoundError=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E17\u0E23\u0E04\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E23\u0E01\u0E34\u0E08 - \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ErLabelProvider_WaypointIdLbl=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
ErLabelProvider_WaypointNotFoundError=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 - \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
OpenSourceMissionAction_ActionName=\u0E19\u0E33\u0E17\u0E32\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
OpenSourceMissionAction_NotFoundTitle=\u0E44\u0E21\u0E48\u0E1E\u0E1A
OpenSourceMissionAction_TrackNotFoundMsg=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E17\u0E23\u0E04\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 {0}
OpenSourceMissionAction_WpNotfoundMsg=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 {0}
