#Auto generated from conversion file on Feb. 9, 2021, 4:22:56 p.m.
#Tue Feb 09 16:22:56 PST 2021
DeleteErTrackAction_ActionName=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438
DeleteErTrackAction_DeleteError=\u041f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u0432\u0438\u0431\u0440\u0430\u043d\u0438\u0445 \u043f\u0430\u0442\u0440\u0443\u043b\u044c\u043d\u0438\u0445 \u0442\u0440\u0435\u043a\u0456\u0432 \u0441\u0442\u0430\u043b\u0430\u0441\u044f \u043f\u043e\u043c\u0438\u043b\u043a\u0430. \u041e\u043d\u043e\u0432\u0456\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u044f\u043a\u043e\u0441\u0442\u0456 \u0442\u0430 \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437, \u0430\u0431\u043e \u0432\u0456\u0434\u0440\u0435\u0434\u0430\u0433\u0443\u0439\u0442\u0435, \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043e\u043a\u0440\u0435\u043c\u0456 \u0442\u0440\u0435\u043a\u0456\u0432 \u043f\u0430\u0442\u0440\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f.
DeleteErTrackAction_DeleteErrorNotFound= *** \u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 - \u0422\u0440\u0435\u043a \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e ***
DeleteErTrackAction_DeleteMessage=\u0422\u0440\u0435\u043a \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043e
DeleteErTrackAction_DeleteMsg=\u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0438\u0431\u0440\u0430\u043d\u0456 \u0442\u0440\u0435\u043a\u0438 ({0})? \u0426\u044e \u0434\u0456\u044e \u043d\u0435 \u043c\u043e\u0436\u043d\u0430 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438.
DeleteErTrackAction_DeleteTitle=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438
DeleteErWaypointAction_ActionName=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438
DeleteErWaypointAction_DeleteConfirmMessage=\u0412\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456, \u0449\u043e \u0445\u043e\u0447\u0435\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u0432\u0438\u0431\u0440\u0430\u043d\u0456 {0} \u0432\u0438\u0431\u0440\u0430\u043d\u0456 \u0442\u043e\u0447\u043a\u0438? \u0426\u044e \u0434\u0456\u044e \u043d\u0435 \u043c\u043e\u0436\u043d\u0430 \u0441\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438.
DeleteErWaypointAction_DeleteError=\u0421\u0442\u0430\u043b\u0430\u0441\u044f \u043f\u043e\u043c\u0438\u043b\u043a\u0430 \u043f\u0456\u0434 \u0447\u0430\u0441 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f \u043e\u0431\u0440\u0430\u043d\u0438\u0445 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u043d\u0438\u0445 \u0442\u043e\u0447\u043e\u043a \u043f\u0430\u0442\u0440\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f. \u041e\u043d\u043e\u0432\u0456\u0442\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f \u044f\u043a\u043e\u0441\u0442\u0456 \u0456 \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0449\u0435 \u0440\u0430\u0437, \u0430\u0431\u043e \u0432\u0456\u0434\u0440\u0435\u0434\u0430\u0433\u0443\u0439\u0442\u0435, \u0441\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 \u043e\u043a\u0440\u0435\u043c\u0456 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u043d\u0456 \u0442\u043e\u0447\u043a\u0438 \u043f\u0430\u0442\u0440\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f.
DeleteErWaypointAction_DeleteErrorNotfound=*** \u041d\u0435 \u0432\u0434\u0430\u043b\u043e\u0441\u044f \u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438 - \u041c\u0430\u0440\u0448\u0440\u0443\u0442\u043d\u0443 \u0442\u043e\u0447\u043a\u0443 \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e ***
DeleteErWaypointAction_DeleteMessage=\u041c\u0430\u0440\u0448\u0440\u0443\u0442\u043d\u0443 \u0442\u043e\u0447\u043a\u0443 \u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043e
DeleteErWaypointAction_DeleteTitle=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438
EditTrackAction_ActionName=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u0442\u0440\u0435\u043a ...
EditTrackAction_FixMessage=\u0422\u0440\u0435\u043a \u0437\u043c\u0456\u043d\u0435\u043d \u0432\u0440\u0443\u0447\u043d\u0443.
EditTrackAction_NotFoundTitle=\u041d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e
EditTrackAction_ParseError=\u041d\u0435\u043c\u043e\u0436\u043b\u0438\u0432\u043e \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0456\u0437\u0443\u0432\u0430\u0442\u0438 \u0440\u044f\u0434\u043e\u043a \u0442\u0440\u0435\u043a\u0443. \u0422\u0440\u0435\u043a \u0441\u043b\u0456\u0434 \u0432\u0456\u0434\u043d\u043e\u0432\u0438\u0442\u0438 \u0430\u0431\u043e \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0456\u043c\u043f\u043e\u0440\u0442\u0443\u0432\u0430\u0442\u0438 \u0432 \u0440\u0435\u0434\u0430\u043a\u0442\u043e\u0440\u0456 \u043f\u0430\u0442\u0440\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f.
EditTrackAction_TrackNotFoundError=\u0422\u0440\u0435\u043a \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u0438\u0439
EditWaypointAction_ActionName=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u043d\u0443 \u0442\u043e\u0447\u043a\u0443 ...
EditWaypointAction_MovedMessage=\u0412\u0440\u0443\u0447\u043d\u0443 \u043f\u0435\u0440\u0435\u043c\u0456\u0449\u0435\u043d\u043e \u0437 ({0}, {1}) \u0443 ({2}, {3})
ErEditWaypointDialog_NotFoundError=\u041c\u0430\u0440\u0448\u0440\u0443\u0442\u043d\u0443 \u0442\u043e\u0447\u043a\u0443 \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e. \u0417\u0430\u043a\u0440\u0438\u0439\u0442\u0435 \u0434\u0456\u0430\u043b\u043e\u0433\u043e\u0432\u0435 \u0432\u0456\u043a\u043d\u043e \u0456 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0437\u0430\u043f\u0443\u0441\u0442\u0456\u0442\u044c \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0443.
ErEditWaypointDialog_interpolateTooltip=\u0456\u043d\u0442\u0435\u0440\u043f\u043e\u043b\u044e\u0432\u0430\u0442\u0438 \u043d\u043e\u0432\u0443 \u043f\u043e\u0437\u0438\u0446\u0456\u044e \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0456 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u0456\u0445 \u0442\u0430 \u043d\u0430\u0441\u0442\u0443\u043f\u043d\u0438\u0445 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u043d\u0438\u0445 \u0442\u043e\u0447\u043e\u043a
ErLabelProvider_MissionTrackDataProviderName=\u0422\u0440\u0435\u043a \u043c\u0456\u0441\u0456\u0457
ErLabelProvider_MissionWpDataProviderName=\u0422\u043e\u0447\u043a\u0430 \u043c\u0456\u0441\u0456\u0457
ErLabelProvider_TrackNotFoundError=\u0422\u0440\u0435\u043a \u043c\u0456\u0441\u0456\u0457 \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e - \u043f\u043e\u043c\u0438\u043b\u043a\u0430 \u0434\u0430\u043d\u0438\u0445
ErLabelProvider_WaypointIdLbl=\u0406\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0430\u0442\u043e\u0440 \u043c\u0430\u0440\u0448\u0440\u0443\u0442\u043d\u043e\u0457 \u0442\u043e\u0447\u043a\u0438
ErLabelProvider_WaypointNotFoundError=\u041c\u0430\u0440\u0448\u0440\u0443\u0442\u043d\u0443 \u0442\u043e\u0447\u043a\u0443 \u043f\u0430\u0442\u0440\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e - \u043f\u043e\u043c\u0438\u043b\u043a\u0430 \u0434\u0430\u043d\u0438\u0445
OpenSourceMissionAction_ActionName=\u041f\u0435\u0440\u0435\u0439\u0442\u0438 \u0434\u043e \u0434\u0436\u0435\u0440\u0435\u043b\u0430
OpenSourceMissionAction_NotFoundTitle=\u041d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e
OpenSourceMissionAction_TrackNotFoundMsg=\u0422\u0440\u0435\u043a \u043f\u0430\u0442\u0440\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f {0} \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e
OpenSourceMissionAction_WpNotfoundMsg=\u0422\u043e\u0447\u043a\u0443 \u043f\u0430\u0442\u0440\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f {0} \u043d\u0435 \u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e
