#Auto generated from conversion file on Jul. 21, 2022, 9:15:55 a.m.
#Thu Jul 21 09:15:55 PDT 2022
DeleteErTrackAction_ActionName=\u1016\u103b\u1000\u103a\u101b\u1014\u103a
DeleteErTrackAction_DeleteError=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1005\u1009\u103a\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d.  Refresh QA list and try again, or edit try deleting individual patrol tracks.
DeleteErTrackAction_DeleteErrorNotFound=***\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u1010\u103d\u1031\u1037\u1015\u102b -\u1016\u103b\u1000\u103a\u104d\u1019\u101b\u1015\u102b*** 
DeleteErTrackAction_DeleteMessage=\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1016\u103b\u1000\u103a\u101b\u1014\u103a
DeleteErTrackAction_DeleteMsg=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u103b\u102c\u1038 {0} \u1016\u103b\u1000\u103a\u101b\u1014\u103a\u101e\u1031\u1001\u103b\u102c\u101c\u102c\u1038?  This action cannot be undone.
DeleteErTrackAction_DeleteTitle=\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
DeleteErWaypointAction_ActionName=\u1016\u103b\u1000\u103a\u101b\u1014\u103a
DeleteErWaypointAction_DeleteConfirmMessage=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u103b\u102c\u1038{0} \u1016\u103b\u1000\u103a\u101b\u1014\u103a\u101e\u1031\u1001\u103b\u102c\u101c\u102c\u1038?  This action cannot be undone.
DeleteErWaypointAction_DeleteError=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u103b\u102c\u1038\u1016\u101a\u103a\u101b\u103e\u102c\u1038\u1005\u1009\u103a\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d.  Refresh QA list and try again, or edit try deleting individual patrol waypoints.
DeleteErWaypointAction_DeleteErrorNotfound=***\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u1010\u103d\u1031\u1037\u1015\u102b- \u1016\u103b\u1000\u103a\u104d\u1019\u101b\u1015\u102b*** 
DeleteErWaypointAction_DeleteMessage=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
DeleteErWaypointAction_DeleteTitle=\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
EditTrackAction_ActionName=\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a...
EditTrackAction_FixMessage=Track manually modified.
EditTrackAction_NotFoundTitle=\u1019\u1010\u103d\u1031\u1037\u1015\u102b
EditTrackAction_ParseError=Unable to parse track linestring.  Track should be regenerated or re-imported in the patrol editor.
EditTrackAction_TrackNotFoundError=\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u1010\u103d\u1031\u1037\u1015\u102b
EditWaypointAction_ActionName=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a...
EditWaypointAction_MovedMessage=Manually moved from ({0}, {1}) to ({2}, {3})
ErEditWaypointDialog_NotFoundError=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u1010\u103d\u1031\u1037\u1015\u102b.  Close dialog an re-run validation routines.
ErEditWaypointDialog_interpolateTooltip=interpolate a new position based on previous and next waypoints
ErLabelProvider_MissionTrackDataProviderName=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038
ErLabelProvider_MissionWpDataProviderName=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a
ErLabelProvider_TrackNotFoundError=\u1019\u1005\u103a\u101b\u103e\u1004\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1019\u1010\u103d\u1031\u1037\u1015\u102b- \u1012\u1031\u1010\u102c\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d
ErLabelProvider_WaypointIdLbl=\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1021\u102d\u102f\u1004\u103a\u1012\u102e
ErLabelProvider_WaypointNotFoundError=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a\u1019\u1010\u103d\u1031\u1037\u1015\u102b- \u1012\u1031\u1010\u102c\u1019\u103e\u102c\u1038\u101a\u103d\u1004\u103a\u1038\u1019\u103e\u102f\u101b\u103e\u102d
OpenSourceMissionAction_ActionName=\u1021\u101b\u1004\u103a\u1038\u1021\u1019\u103c\u1005\u103a\u101e\u102d\u102f\u1037\u101e\u103d\u102c\u1038\u1015\u102b
OpenSourceMissionAction_NotFoundTitle=\u1019\u1010\u103d\u1031\u1037\u1015\u102b
OpenSourceMissionAction_TrackNotFoundMsg=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038 {0} \u1019\u1010\u103d\u1031\u1037\u1015\u102b
OpenSourceMissionAction_WpNotfoundMsg=\u1000\u1004\u103a\u1038\u101c\u103e\u100a\u1037\u103a\u101c\u1019\u103a\u1038\u1000\u103c\u1031\u102c\u1004\u103a\u1038\u1010\u100a\u103a\u1014\u1031\u101b\u102c\u1021\u1019\u103e\u1010\u103a {0} \u1019\u1010\u103d\u1031\u1037\u1015\u102b
