#Auto generated from conversion file on Jul. 21, 2022, 9:15:48 a.m.
#Thu Jul 21 09:15:48 PDT 2022
command.exporttype.label=\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
command.importtype.label=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
command.newtype.label=\u1021\u101e\u1005\u103a
delete.command.tooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u103b\u102c\u1038\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
deleteentities.command.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u103b\u102c\u1038\u1016\u103b\u1000\u103a\u101b\u1014\u103a
deleteentitytype.command.tooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u103b\u102c\u1038\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
entity.menu.label=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e
entitytype.editor.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
entitytype.view.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u103b\u102c\u1038
exportentitytype.command.mnemonic=x
exportentitytype.command.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
exportentitytype.command.tooltip=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1010\u1001\u102f\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
file.exportmap.command.mnemonic=x
file.exportmap.command.tooltip=\u101a\u1001\u102f\u1019\u103c\u1031\u1015\u102f\u1036\u1021\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
filter.command.tooltip=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u103b\u102c\u1038\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1012\u102d\u102f\u1004\u103a\u101a\u102c\u101c\u1031\u102c\u1037\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038
filterentities.command.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1014\u102d\u102f\u1004\u103a\u101e\u1031\u102c\u1012\u102d\u102f\u1004\u103a\u101a\u102c\u101c\u1031\u102c\u1037\u1016\u103d\u1004\u1037\u103a\u101b\u1014\u103a
fixed.entitytype.service.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u103b\u102c\u1038\u1015\u103c\u1004\u103a\u1006\u1004\u103a\u101b\u1014\u103a
importentitytype.command.mnemonic=i
importentitytype.command.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
importentitytype.command.tooltip=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1010\u1001\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
menu.file.command.export.label=\u1019\u103c\u1031\u1015\u102f\u1036\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
newentity.command.mnemonic=n
newentity.command.tooltip=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
newentitycommand.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1021\u101e\u1005\u103a
newentitytype.command.tooltip=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
openentities.command.tooltip=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038
perspective.ccaa.name=\u1011\u102d\u1014\u103a\u1038\u101e\u102d\u1019\u103a\u1038\u101b\u1031\u1038\u1027\u101b\u102d\u101a\u102c\u1019\u103b\u102c\u1038\u104f\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u101c\u1031\u1037\u101c\u102c\u101b\u1014\u103a\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
showentities.command.mnemonic=e
showentities.command.tooltip=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1015\u103c\u1001\u103c\u1004\u103a\u1038
viewentities.command.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1019\u103b\u102c\u1038
viewentities.command.name1=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e
viewentities.menu.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1019\u103b\u102c\u1038\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038
