#Modified by DOKSoft Properties Editor Java i18n tool (sorting:human), 

AttachmentCellEditor_NoAttachment_Label=(\u0E44\u0E21\u0E48\u0E21\u0E35)
AttachmentCellEditor_TableCell_Label=\ {0} \u0E44\u0E1F\u0E25\u0E4C
AttachmentDialog_DialogMessage=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E19\u0E35\u0E49
AttachmentDialog_DialogTitle=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A\u0E43\u0E19\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
AttachmentDialog_ObservationAttachmentLbl=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C (\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19)
AttributeDMAdvisor_Error_AttributeNotDeletable=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E19\u0E35\u0E49\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19 {0, number, integer} \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E2D\u0E2D\u0E01\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
AttributeDMAdvisor_Error_InvalidObjectType=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E14\u0E49
AttributeListItemDMAdvisor_DeleteError=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19 {0, number, integer} \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C \u0E0B\u0E36\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
AttributeListItemDMAdvisor_InvalidObjectType=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E14\u0E49
AttributeTable_AttachmentsColumnName=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A
AttributeTable_AttachmentsFileCountLabel={0} \u0E44\u0E1F\u0E25\u0E4C
AttributeTreeNodeDMAdvisor_DeleteError=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 {0} \u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E31\u0E1A {1,number,integer} \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E2D\u0E2D\u0E01\u0E01\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E25\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E44\u0E14\u0E49
AttributeTreeNodeDMAdvisor_InvalidObjectType=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E25\u0E38\u0E48\u0E21\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E14\u0E49
AttributeWizardPage_AddObservation_Button=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
AttributeWizardPage_AttachmentsLabel=\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A\:
AttributeWizardPage_CannotCreateObservationError_DialogMessage=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
AttributeWizardPage_CategoryObservations_Label={0} \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\:
AttributeWizardPage_DataObservations_DialogMessage=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E2A\u0E48\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E43\u0E14\u0E46 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D?
AttributeWizardPage_DataObservations_DialogTitle=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
AttributeWizardPage_Error_DialogTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
AttributeWizardPage_FileNotFoundError=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E44\u0E1F\u0E25\u0E4C
AttributeWizardPage_PageMessage=\u0E43\u0E2A\u0E48\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {0} \u0E2B\u0E32\u0E01\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E14\u0E49\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E41\u0E16\u0E27
AttributeWizardPage_PageName=\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30
AttributeWizardPage_PageNumberLabel=\u0E2B\u0E19\u0E49\u0E32 {0,number,integer} \u0E08\u0E32\u0E01 {1, number, integer}
AttributeWizardPage_PageTitle=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
AttributeWizardPage_SaveModificationsWarningMessage=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E17\u0E33\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
AttributeWizardPage_UpdateObsButton=\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
AttributeWizardPage_Warning_DialogTitle=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
CaDeleteHandler_ProgressDeleteWp=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E25\u0E1A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
CategoryAttributeDMAdvisor_DeleteError=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C\u0E02\u0E2D\u0E07\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48/\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A {0,number,integer} \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C \u0E0B\u0E36\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
CategoryAttributeDMAdvisor_InvalidObjectType=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E14\u0E49
CategoryDMAdvisor_DeleteError=\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E19\u0E35\u0E49\u0E21\u0E35\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E31\u0E1A {0,number,integer} \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E2D\u0E2D\u0E01\u0E01\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E25\u0E1A\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
CategoryDMAdvisor_Error_InvalidObjectType=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E14\u0E49
CmSearchTree_ConfigurableModelOption=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E44\u0E14\u0E49
CmSearchTree_DataModelOption=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
CSVImportConfiguration_0=\u0E1E\u0E34\u0E01\u0E31\u0E14 Y \u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19 > 90 \u0E2B\u0E23\u0E37\u0E2D < -90 \u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A Lat/Long, \u0E14\u0E39\u0E43\u0E19\u0E41\u0E16\u0E27\:
CSVImportConfiguration_1=\u0E1E\u0E34\u0E01\u0E31\u0E14 X \u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19 > 180 \u0E2B\u0E23\u0E37\u0E2D < -180  \u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A Lat/Long, \u0E14\u0E39\u0E43\u0E19\u0E41\u0E16\u0E27\:
CSVImportConfiguration_2=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E43\u0E19\u0E41\u0E16\u0E27 {0} ({1})
CSVImportConfiguration_9=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E41\u0E16\u0E27 {0} ({1})
CSVImportConfiguration_11=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19\: \u0E17\u0E38\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E15\u0E47\u0E21 \u0E04\u0E48\u0E32 {1} \u0E23\u0E2B\u0E31\u0E2A\u0E43\u0E19\u0E41\u0E16\u0E27 {0} \u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19\u0E44\u0E27\u0E49
CSVImportConfiguration_12=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E44\u0E1F\u0E25\u0E4C CSV \u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49, \u0E01\u0E23\u0E38\u0E13\u0E32\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E27\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E48\u0E2D\u0E19\u0E41\u0E25\u0E49\u0E27\u0E17\u0E14\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
EmployeeDeleteAdvisor_DeleteError=\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48 {0} \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A {1,number,integer} \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C \u0E15\u0E49\u0E2D\u0E07\u0E25\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E40\u0E02\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49
EmployeeDeleteAdvisor_InvalidObjectType=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E27\u0E31\u0E15\u0E16\u0E38\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E14\u0E49
GPSBabel_Error_CouldNotImport=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 GPS \u0E08\u0E32\u0E01\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E44\u0E14\u0E49
GPSBabel_Error_ProcessTerminatedTooLong=\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E30\u0E07\u0E31\u0E01\u0E25\u0E07\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E43\u0E0A\u0E49\u0E40\u0E27\u0E25\u0E32\u0E21\u0E32\u0E01\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B
GPSBabel_Error_ReadingBabelOps=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E48\u0E32\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E08\u0E35\u0E1E\u0E35\u0E40\u0E2D\u0E2A\u0E1A\u0E32\u0E40\u0E1A\u0E25
GPSDataImport_Progress_ImportingFromGPS=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01 GPS
GPSDataImport_Progress_ParsingTrackPoints=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E2B\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C
GPSDataImport_Progress_ParsingTracks=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E2B\u0E4C\u0E41\u0E17\u0E23\u0E04
GPSDataImport_Progress_ParsingWaypoints=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E2B\u0E4C\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
GPSDataImport_Progress_ReadingData=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E48\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
GPSDataImport_Progress_ReadingGpxFileName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E48\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 gpx \u0E08\u0E32\u0E01 {0}
GPSDataImport_TrackError_CouldNotParseFile=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E44\u0E1F\u0E25\u0E4C {0}
GPSDataImport_TrackError_CouldNotReadFile=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C {0}
GPSDataImport_TrackImportDescrption=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E30\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 \u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E15\u0E32\u0E21\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E19\u0E35\u0E49\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E17\u0E23\u0E04\u0E41\u0E25\u0E30\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E15\u0E48\u0E25\u0E30\u0E41\u0E17\u0E23\u0E04\u0E1E\u0E2D\u0E22\u0E17\u0E4C (\u0E16\u0E49\u0E32\u0E21\u0E35)
GPSDataImport_TrackName=\u0E41\u0E17\u0E23\u0E04
GPSDataImport_TrackPointError_CouldNotParse=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E44\u0E1F\u0E25\u0E4C {0}
GPSDataImport_TrackPointError_CouldNotRead=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C {0}
GPSDataImport_TrackProgress_ReadingGPXData=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E48\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 gpx
GPSDataImport_WaypointError_CouldNotParse=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C {0}
GPSDataImport_WaypointError_CouldNotReadFile=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C {0}
GPSDataImport_WaypointImportDescription=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E30\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 \u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E19\u0E35\u0E49 \u0E16\u0E49\u0E32\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E27\u0E48\u0E32\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E14\u0E49
GPSDataImport_WaypointName=\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
GPSDataImport_WaypointProgress_ReadingGpx=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E48\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 gpx
ImportCSVDetailsComposite_0=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19
ImportCSVDetailsComposite_1=\u0E1E\u0E34\u0E01\u0E31\u0E14 X\:
ImportCSVDetailsComposite_2=\u0E1E\u0E34\u0E01\u0E31\u0E14 Y\:
ImportCSVDetailsComposite_3=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\:
ImportCSVDetailsComposite_4=\u0E40\u0E27\u0E25\u0E32 (\u0E14\u0E39\u0E43\u0E19 "\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D" \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07)\:
ImportCSVDetailsComposite_5=\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E32\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01
ImportCSVDetailsComposite_6=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\:
ImportCSVDetailsComposite_7=\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2B\u0E47\u0E19\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\:
ImportCSVDetailsComposite_8=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ImportCSVDetailsComposite_9=\u0E42\u0E1B\u0E23\u0E40\u0E08\u0E04\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E1E\u0E34\u0E01\u0E31\u0E14\:
ImportCSVDetailsComposite_10=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\:
ImportCSVDetailsComposite_11=\u0E02\u0E49\u0E32\u0E21\u0E1A\u0E23\u0E23\u0E17\u0E31\u0E14\u0E41\u0E23\u0E01\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E2B\u0E31\u0E27\u0E15\u0E32\u0E23\u0E32\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E17\u0E33\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
ImportCSVDetailsComposite_12=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B, \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
ImportCSVDetailsComposite_13=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B, \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
ImportCSVDetailsComposite_14=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B, \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
ImportCSVDetailsComposite_15=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B, \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
ImportCSVDetailsComposite_16=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B, \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C
ImportCSVDetailsComposite_DateDefaultOption=<\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E43\u0E2A\u0E48\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E2D\u0E07>
ImportCSVDetailsComposite_DateFormatTooltip=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E08\u0E32\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E25\u0E07\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E43\u0E2A\u0E48\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E2D\u0E07 \u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E1A\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E2D\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1E\u0E1A\u0E44\u0E14\u0E49\u0E43\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D
ImportCSVDetailsComposite_DateTooltip=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E43\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ImportCSVDetailsComposite_InvalidDateFormat=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\:
ImportCSVDetailsComposite_TimeFormatToolTip=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\: HH\:mm, HH\:mm\:ss, hh\:mm am, hh\:mm\:ss am, HH\:mm GMT-08\:00, HH\:mm\:ss GMT+4\:00
ImportCSVDetailsComposite_XYTooltip=\u0E42\u0E1B\u0E23\u0E40\u0E08\u0E04\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E43\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ImportCsvDetailsWizardPage_0=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 csv
ImportCsvDetailsWizardPage_PageMessage=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E2B\u0E21\u0E32\u0E30\u0E2A\u0E21\u0E43\u0E19\u0E44\u0E1F\u0E25\u0E4C CSV \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E27\u0E32\u0E07\u0E43\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19
ImportCSVOptionsComposite_0=CSV
ImportCSVOptionsComposite_1=\u0E17\u0E38\u0E01\u0E44\u0E1F\u0E25\u0E4C
ImportCSVOptionsComposite_2=\u0E44\u0E1F\u0E25\u0E4C CSV\:
ImportCSVOptionsComposite_3=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E2B\u0E32
ImportCSVOptionsComposite_DelimiterLabel=\u0E15\u0E31\u0E27\u0E04\u0E31\u0E48\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\:
ImportCSVOptionsComposite_DelimiterTooltip=\u0E15\u0E31\u0E27\u0E04\u0E31\u0E48\u0E19\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E22\u0E01\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E43\u0E19\u0E44\u0E1F\u0E25\u0E4C\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
ImportCsvWizardPage_0=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C CSV
ImportCsvWizardPage_1=--- (\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E40\u0E14\u0E34\u0E21\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B)
ImportCsvWizardPage_2=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E44\u0E1F\u0E25\u0E4C CSV \u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49, \u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E27\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E41\u0E25\u0E30\u0E17\u0E14\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
ImportCsvWizardPage_CSVImportMessage=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C CSV \u0E21\u0E35\u0E44\u0E14\u0E49\u0E2B\u0E25\u0E32\u0E01\u0E2B\u0E25\u0E32\u0E22 \u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E16\u0E31\u0E14\u0E44\u0E1B\u0E02\u0E2D\u0E07\u0E15\u0E31\u0E27\u0E0A\u0E48\u0E27\u0E22\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E38\u0E13\u0E08\u0E30\u0E16\u0E39\u0E01\u0E23\u0E49\u0E2D\u0E07\u0E02\u0E2D\u0E43\u0E2B\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E48\u0E32\u0E04\u0E2D\u0E25\u0E31\u0E21\u0E19\u0E4C\u0E43\u0E14\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
ImportCsvWizardPage_ErrorDialogTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ImportFromWaypointWizardPage_OpGenerateAllTracks=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E17\u0E23\u0E04\u0E08\u0E32\u0E01\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E17\u0E38\u0E01\u0E27\u0E31\u0E19
ImportFromWaypointWizardPage_OpGenerateDayTracks1=\u0E2A\u0E23\u0E49\u0E32\u0E07 {0} \u0E08\u0E32\u0E01\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {1} \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ImportFromWaypointWizardPage_PageMessage=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E17\u0E23\u0E04
ImportFromWaypointWizardPage_PageName=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E17\u0E23\u0E04\u0E08\u0E32\u0E01\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
ImportFromWaypointWizardPage_PageTitle=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E41\u0E17\u0E23\u0E04
ImportGpsDataWizard_GPS_WarningNoneFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A {0} \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 \u0E2D\u0E32\u0E08\u0E08\u0E30\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E14\u0E47\u0E19\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A GPS \u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 {1} \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 \u0E41\u0E25\u0E30\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
ImportGpsDataWizard_ImportOp=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 {0}
ImportGPSWizardPage_DeviceType_Label=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C GPS\:
ImportGPSWizardPage_DialogMessage=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
ImportGPSWizardPage_Error_CouldNotReadDevices=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C gps \u0E17\u0E35\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E44\u0E14\u0E49\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07 GPS Babel \u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E14\u0E35\u0E41\u0E25\u0E49\u0E27 (\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49)
ImportGPSWizardPage_PageName=GPS
ImportGPSWizardPage_PageTitle=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
ImportGpxWizardPage_AllFilesFilterName=\u0E17\u0E38\u0E01\u0E44\u0E1F\u0E25\u0E4C (*.*)
ImportGpxWizardPage_FilesLabel=\u0E44\u0E1F\u0E25\u0E4C\:
ImportGpxWizardPage_GPXFileFilterName=\u0E44\u0E1F\u0E25\u0E4C GPX (*.gpx)
ImportGpxWizardPage_ImportAllOp=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 (\u0E41\u0E25\u0E30\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07)
ImportGpxWizardPage_ImportSelectionOp=\u0E40\u0E25\u0E37\u0E2D\u0E01 {0} \u0E17\u0E35\u0E48\u0E08\u0E30\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {1}
ImportGpxWizardPage_ImportSingleDayOp=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E09\u0E1E\u0E32\u0E30 {0} \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A {1}
ImportGpxWizardPage_PageMessage=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E08\u0E30\u0E19\u0E33 {0} \u0E40\u0E02\u0E49\u0E32\u0E21\u0E32
ImportGpxWizardPage_PageName=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E41\u0E25\u0E30\u0E41\u0E17\u0E23\u0E04\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C GPX
ImportGpxWizardPage_PageTitle=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
ImportGpxWizardPage_RemoveButtonText=\u0E25\u0E1A
ImportWpSelectWizardPage_DeSelectAll=\u0E44\u0E21\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
ImportWpSelectWizardPage_PageName=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
ImportWpSelectWizardPage_PageTitle=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
ImportWpSelectWizardPage_ProgressReadingWaypoints=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E48\u0E32\u0E19\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C...
ImportWpSelectWizardPage_SelectAll=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
ImportWpTypeWizardPage_0=\u0E44\u0E1F\u0E25\u0E4C CSV
ImportWpTypeWizardPage_GenerateWaypointsOp=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E08\u0E32\u0E01\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
ImportWpTypeWizardPage_GPSOp=GPS
ImportWpTypeWizardPage_GPXOp=\u0E44\u0E1F\u0E25\u0E4C GPX
ImportWpTypeWizardPage_ImportFromLabel=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 {0} \u0E08\u0E32\u0E01\:
ImportWpTypeWizardPage_PageMessage=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E08\u0E30\u0E19\u0E33 {0} \u0E40\u0E02\u0E49\u0E32\u0E21\u0E32
ImportWpTypeWizardPage_PageName=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E41\u0E25\u0E30\u0E41\u0E17\u0E23\u0E04
ImportWpTypeWizardPage_PageTitle=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
ObservationCellEditor_LoadDataModel_JobName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ObservationCellEditor_NoObservations_Label=(\u0E44\u0E21\u0E48\u0E21\u0E35)
ObservationCloner_ProgressName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
ObservationCloner_TaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
ObservationOptionsPropertyPage_NotSetOption=<\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32>
ObservationOptionsPropertyPage_ObserverDescription=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E41\u0E25\u0E30\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E25\u0E30\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C/\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C
ObservationOptionsPropertyPage_ObserverLabel=\u0E1C\u0E39\u0E49\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E41\u0E17\u0E23\u0E04
ObservationOptionsPropertyPage_Projection_LoadError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E42\u0E1B\u0E23\u0E40\u0E08\u0E04\u0E0A\u0E31\u0E19
ObservationOptionsPropertyPage_ViewProjectionDescr=\u0E42\u0E1B\u0E23\u0E40\u0E08\u0E04\u0E0A\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ObservationOptionsPropertyPage_ViewProjectionGroupTitle=\u0E42\u0E1B\u0E23\u0E40\u0E08\u0E04\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ObservationOptionsPropertyPage_WaypointOptionsLbl=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C
ObservationSummaryWizardPage_ObserverLabel=\u0E1C\u0E39\u0E49\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\:
ObservationSummaryWizardPage_PageMessage=\u0E17\u0E1A\u0E17\u0E27\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E23\u0E2D\u0E01\u0E44\u0E27\u0E49 \u0E01\u0E14 "\u0E15\u0E48\u0E2D\u0E44\u0E1B" \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2A\u0E48\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E2D\u0E37\u0E48\u0E19, \u0E43\u0E0A\u0E49 "\u0E41\u0E01\u0E49\u0E44\u0E02" \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C \u0E41\u0E25\u0E30 "\u0E25\u0E1A" \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C, \u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21 "\u0E40\u0E2A\u0E23\u0E47\u0E08"
ObservationSummaryWizardPage_PageName=\u0E2B\u0E19\u0E49\u0E32\u0E2A\u0E23\u0E38\u0E1B\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
ObservationSummaryWizardPage_PageTitle=\u0E2A\u0E23\u0E38\u0E1B
ObservationWizard_ConfirmCancel_DialogMessage=\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E01/\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E17\u0E33\u0E44\u0E27\u0E49\u0E08\u0E30\u0E2B\u0E32\u0E22\u0E44\u0E1B \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E30\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01?
ObservationWizard_ConfirmCancel_DialogTitle=\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
ObservationWizard_PageName=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C - \u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\: {0}
ObservationWizard_SaveError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E34\u0E14\u0E41\u0E25\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E36\u0E49\u0E19\u0E21\u0E32\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
ObservationWizardPage_PageMessage=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E17\u0E33\u0E44\u0E27\u0E49\u0E43\u0E19\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
ObservationWizardPage_PageName=\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
ObservationWizardPage_PageTitle=\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
PatrolHibernateManager_Error_CouldNoLoadPatrolOptions=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PatrolOptionsPropertyPage_DialogMessage=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
PatrolOptionsPropertyPage_DialogTitle=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
PatrolOptionsPropertyPage_DistanceDirection_DescLabel=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E23\u0E30\u0E22\u0E30\u0E17\u0E32\u0E07\u0E41\u0E25\u0E30\u0E17\u0E34\u0E28\u0E17\u0E32\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C/\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C
PatrolOptionsPropertyPage_Error_CouldNotSave=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
PatrolOptionsPropertyPage_Error_EditTimeInvalid=\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E15\u0E47\u0E21\u0E08\u0E32\u0E01 {0} \u0E16\u0E36\u0E07 {1}
PatrolOptionsPropertyPage_PageName=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
PatrolOptionsPropertyPage_PatrolEditOptions_DaysLabel=\u0E27\u0E31\u0E19
PatrolOptionsPropertyPage_PatrolEditOptions_DescLabel=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E15\u0E48\u0E25\u0E30\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49\u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A \u0E04\u0E48\u0E32 -1 \u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E27\u0E48\u0E32\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49\u0E40\u0E2A\u0E21\u0E2D
PatrolOptionsPropertyPage_PatrolEditOptions_Label=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02
PatrolOptionsPropertyPage_RecordDistanceDirectory_Op=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E23\u0E30\u0E22\u0E30\u0E17\u0E32\u0E07\u0E41\u0E25\u0E30\u0E17\u0E34\u0E28\u0E17\u0E32\u0E07
SearchTree_AddCategories_ToolTip=--- (\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E40\u0E14\u0E34\u0E21\u0E02\u0E32\u0E14\u0E2B\u0E32\u0E22\u0E44\u0E1B) \u0E41\u0E25\u0E30\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49
SearchTree_ClearSelection_Tooltip=\u0E25\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32\u0E04\u0E33\u0E04\u0E49\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
SearchTree_DefaultText=\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E01\u0E32\u0E23\u0E01\u0E23\u0E2D\u0E07
SearchTree_RemoveAllCategories_Tooltip=\u0E25\u0E1A\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
SearchTree_RemoveCategories_ToolTip=\u0E25\u0E1A\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49
SmartPatrolPlugIn_Error_DialogMessage1=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
Waypoint_CloneError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C \u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22
WaypointInfoView_DateTimeLabel=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 \u0E40\u0E27\u0E25\u0E32\:
WaypointInfoView_LoadingThumbnails=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E20\u0E32\u0E1E\u0E22\u0E48\u0E2D...
WaypointInfoView_UpdateJobName=\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E41\u0E01\u0E49\u0E44\u0E02
WaypointInfoView_WaypointIdLabel=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\:
WaypointObservation_CloneError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C \u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22
