#Auto generated from conversion file on Jul. 21, 2022, 9:15:49 a.m.
#Thu Jul 21 09:15:49 PDT 2022
entityquery.menu.name1=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e
new.entityqueries.tooltip=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1015\u102b\u101d\u1004\u103a\u101e\u1031\u102c\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
new.gridded.query.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1002\u101b\u1005\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1021\u101e\u1005\u103a...
new.gridded.query.tooltip=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1015\u102b\u101d\u1004\u103a\u101e\u1031\u102c\u1002\u101b\u1005\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
new.incident.query.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
new.incident.query.tooltip=\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1015\u102b\u101d\u1004\u103a\u101e\u100a\u1037\u103a\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
new.observation.query.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
new.observation.query.tooltip=\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1015\u102b\u101d\u1004\u103a\u101e\u100a\u1037\u103a\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
new.summary.query.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
new.summary.query.tooltip=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1006\u102d\u102f\u1004\u103a\u101b\u102c\u1021\u1001\u103b\u1000\u103a\u1021\u101c\u1000\u103a\u1019\u103b\u102c\u1038\u1015\u102b\u101d\u1004\u103a\u101e\u1031\u102c\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
org.wcs.smart.entity.editor.gridded.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1002\u101b\u1005\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f
org.wcs.smart.entity.editor.simple.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
org.wcs.smart.entity.editor.summary.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f
query.category.entities.description=<p style\="font-family\:Verdana; font-size\:12px; font-weight\:bold;">\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1021\u1019\u103b\u102d\u102f\u1038\u1021\u1005\u102c\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f</p><p style\="font-family\:Verdana; font-size\:11px">Queries that include the ability to query data based on Entity Type attributes in addition to the data model.  The attributes associated with any Entity Type filters are included in observation tables.</p>
query.category.entities.name=\u1021\u1014\u103a\u1010\u1032\u1037\u1010\u102e\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103b\u102c\u1038
querycolumns.property.name="\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1000\u1031\u102c\u103a\u101c\u1036"
