#Auto generated from conversion file on Aug. 15, 2023, 2:57:19 p.m.
#Tue Aug 15 14:57:19 PDT 2023
AddERJob_ErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u178a\u17c6\u17a1\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b Ecological Records (\u1794\u179a\u17b6\u1787\u17d0\u1799\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a) \u17d4 \u179f\u17bc\u1798\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u17a1\u17be\u1784\u179c\u17b7\u1789\u178f\u17c6\u17a1\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u1794\u1793\u17d2\u1791\u17b6\u1794\u17cb\u1798\u1780\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u178f\u17c6\u17a1\u17be\u1784\u1798\u17c9\u17bc\u178c\u17bb\u179b\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1794\u1789\u17d2\u17a0\u17b6\u1793\u17c5\u178f\u17c2\u1794\u1793\u17d2\u178f\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u17d4
AddERJob_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
AddERJob_Title=\u1794\u1784\u17d2\u1780\u17be\u178f\u178f\u17b6\u179a\u17b6\u1784 Ecological Records 
AddWaypointDialog_EmptyProjectionError=Projection \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
AddWaypointDialog_EmptyWaypointIDError=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179a\u1794\u179f\u17cb Waypoint \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u17b6\u1793\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u17d4
AddWaypointDialog_EmptyXError=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 X \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u17d4
AddWaypointDialog_EmptyYError=\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 Y \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u17d4
AddWaypointDialog_GeometryError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793\u1792\u179a\u178e\u17b8\u1798\u17b6\u178f\u17d2\u179a\u17d4
AddWaypointDialog_InvalidWaypointIDError=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179a\u1794\u179f\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781\u1782\u178f\u17cb\u17d4
AddWaypointDialog_InvalidXError=\u178f\u1798\u17d2\u179b\u17c3\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 X \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
AddWaypointDialog_InvalidXYError=\u178f\u1798\u17d2\u179b\u17c3 x \u1793\u17b7\u1784\u200b y \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
AddWaypointDialog_InvalidYError=\u178f\u1798\u17d2\u179b\u17c3\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1 Y \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
AddWaypointDialog_Message=\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1790\u17d2\u1798\u17b8
AddWaypointDialog_NoneOption=<\u1782\u17d2\u1798\u17b6\u1793>
AddWaypointDialog_ParseCRSError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780 CRS\u1794\u17b6\u1793\u1791\u17c1\: 
AddWaypointDialog_Projection=Projection\:
AddWaypointDialog_SamplingUnitLabel=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\:
AddWaypointDialog_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17d4
AddWaypointDialog_SelectOnMap=\u1785\u17bb\u1785\u1793\u17c5\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8...
AddWaypointDialog_SuCoordinateError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1782\u178e\u1793\u17b6\u1780\u17bc\u17a2\u179a\u178a\u17c4\u1793\u17c1\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u17d4
AddWaypointDialog_Title=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
AddWaypointDialog_WaypointID=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\:
AddWaypointDialog_X=X\:
AddWaypointDialog_Y=Y\:
AttributePage_FieldRequired={0} \u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1791\u17b8\u179c\u17b6\u179b
AttributePage_IdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\:
AttributePage_Message=\u1787\u17d2\u179a\u17be\u179f\u1791\u17b8\u179c\u17b6\u179b\u178a\u17c2\u179b\u178f\u17c6\u178e\u17b6\u1784\u17b1\u17d2\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8
AttributePage_OptionalLabel=\u1787\u1798\u17d2\u179a\u17be\u179f\u1791\u17b8\u179c\u17b6\u179b
AttributePage_ProjectionLabel=Projection\:
AttributePage_ProjectionRequired=\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793 Projection\u17d4
AttributePage_RequiredLabels=\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1791\u17b8\u179c\u17b6\u179b
AttributePage_SystemGeneratedKeyLabel=< \u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f >
AttributePage_Title=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc
AttributePage_x1Label=X1\:
AttributePage_x1Label2=X1
AttributePage_x2Label=X2\:
AttributePage_xLabel=X\:
AttributePage_xLabel2=X
AttributePage_y1Label=Y1\:
AttributePage_y1Label2=Y1
AttributePage_y2Label=Y2\:
AttributePage_yLabel=Y\:
AttributePage_yLabel2=Y
CaTemplateCloner_CopySurveyElement=\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1780\u17b6\u179a\u1785\u1798\u17d2\u179b\u1784\u1792\u17b6\u178f\u17bb
CommentComposite_CommentLabel=\u179c\u17b7\u1785\u17b6\u179a
CommentComposite_Description=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1799\u17c4\u1794\u179b\u17cb\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
CommentComposite_Title=\u179c\u17b7\u1785\u17b6\u179a
ConfigurableModelComposite_ConfigurableModel=\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u17b6\u1793\:
ConfigurableModelComposite_DataModel=\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART
ConfigurableModelComposite_Description=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u178f\u17c6\u178e\u17b6\u1784\u17b1\u17d2\u1799\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4
ConfigurableModelComposite_Title=\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
ConfigurableModelDeleteAdvisor_InvalidType=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ConfigurableModelDeleteAdvisor_SurveyCnt=\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u17b6\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u17c4\u1784\u178a\u17c4\u1799\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4  \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u17b6\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4
CsvSamplingUnitExporter_Progress=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc
CsvSamplingUnitExporter_SuTypeError=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
CsvSamplingUnitExporter_idColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
CsvSamplingUnitExporter_lengthColumnName=\u1794\u17d2\u179a\u179c\u17c2\u1784 (km)
CsvSamplingUnitExporter_stateColumnName=\u179f\u178e\u17d2\u178b\u17b6\u1793\u1797\u17b6\u1796
CsvSamplingUnitExporter_typeColumnName=\u1794\u17d2\u179a\u1797\u17c1\u1791
CsvSamplingUnitExporter_wktColumnName=wkt
CsvSamplingUnitExporter_x1ColumnName=x1
CsvSamplingUnitExporter_x2ColumnName=x2
CsvSamplingUnitExporter_xColumnName=x
CsvSamplingUnitExporter_y1ColumnName=y1
CsvSamplingUnitExporter_y2ColumnName=y2
CsvSamplingUnitExporter_yColumnName=y
CsvSamplingUnitImporter_InvalidAttributeType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6
CsvSamplingUnitImporter_InvalidDoubleValue=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17c6\u179b\u17c2\u1784\u178f\u17c6\u179b\u17c3\u17e2 \u178a\u1784\u179f\u17c6\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17d4  \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
CsvSamplingUnitImporter_InvalidType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
CsvSamplingUnitImporter_Progress1=\u1780\u17c6\u1796\u17bb\u1784\u17a2\u17b6\u1793
DateComposite_DateError=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1798\u17b7\u1793\u179f\u17d2\u1790\u17b7\u178f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1791\u17c1 ({0} \u1791\u17c5 {1}).
DateComposite_Description=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796
DateComposite_MaxMissionLength=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179c\u17c2\u1784\u1787\u17b6\u1784 {0, number, integer} \u1794\u17d2\u179a\u179c\u17c2\u1784\u1790\u17d2\u1784\u17c3
DateComposite_Title=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
DateComposite_WarnMissionLength=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1782\u17ba\u179c\u17c2\u1784\u1787\u17b6\u1784 {0, number, integer} \u1790\u17d2\u1784\u17c3
DateComposites_Description=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7 (\u1787\u1798\u17d2\u179a\u17be\u179f).
DateComposites_Title=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
DatesComponent_EndDateLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\:
DatesComponent_InvalidDate=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1798\u17bb\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u17d4
DatesComponent_StartDateLabel=\u1790\u17d2\u1784\u17c3\u200b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\:
DeleteMissionTracksJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1796\u17c1\u179b\u179b\u17bb\u1794\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u17d4
DeleteMissionTracksJob_Title=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
DeleteSurveyElementHandler_Confirm4=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u1798\u17c2\u1793 \u17ac\u1791\u17c1?
DeleteSurveyElementHandler_Confirm5=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7 \u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 \u1793\u17b7\u1784\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17cf\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794\u1785\u17c4\u179b\u178a\u17c2\u179a\u17d4
DeleteSurveyElementHandler_Confirm6=\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179c\u17b7\u179b\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
DeleteSurveyElementHandler_ConfirmDelete1=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c2\u1793\u1791\u17c1?
DeleteSurveyElementHandler_ConfirmDelete2=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 \u1793\u17b7\u1784\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794\u1785\u17c4\u179b\u1795\u1784\u178a\u17c2\u179a\u17d4
DeleteSurveyElementHandler_ConfirmDelete3=\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
DeleteSurveyElementHandler_DeleteDialogTitle=\u179b\u17bb\u1794
DeleteSurveyElementHandler_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
DeleteSurveyElementHandler_FsMissionDeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1780\u1793\u17d2\u179b\u17c2\u1784\u1795\u17d2\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1794\u17b6\u1793\u1791\u17c1\u17d4  \u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1793\u17c1\u17c7\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u178a\u17c4\u1799\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17d4
DeleteSurveyElementHandler_FsSurveyDeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1780\u1793\u17d2\u179b\u17c2\u1784\u1795\u17d2\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1793\u17c1\u17c7\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u178a\u17c4\u1799\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17d4
DeleteSurveyElementHandler_FsSurveyDesignDeleteError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1780\u1793\u17d2\u179b\u17c2\u1784\u1795\u17d2\u1791\u17bb\u1780\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4 \u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1793\u17c1\u17c7\u1782\u17bd\u179a\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u178a\u17c4\u1799\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17d4
DeleteSurveyElementHandler_MissionDeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 {0}
DeleteSurveyElementHandler_ProgressItem=\u1780\u17b6\u179a\u179b\u17bb\u1794 {0}
DeleteSurveyElementHandler_ProgressTaskName=\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
DeleteSurveyElementHandler_SurveyDeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7 {0}
DeleteSurveyElementHandler_SurveyDesignDeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u179b\u17bb\u1794\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7 {0}
DeleteWaypointJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4 \u17a2\u17d2\u1793\u1780\u1782\u17bd\u179a\u178f\u17c2\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u178a\u17c2\u179b\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u178e\u17b6\u1798\u17bd\u1799\u17a1\u17be\u1784\u179c\u17b7\u1789\u17d4
DeleteWaypointJob_Title=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
DescriptionComposite_Description=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\u179f\u1784\u17d2\u1781\u17c1\u1794\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4
DescriptionComposite_Label_Description=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6
DescriptionComposite_Title=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6
DistanceDirectionComposite_Description=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u178a\u17c2\u179b\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1791\u17bb\u1780\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u17d4
DistanceDirectionComposite_Label1=\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1785\u1798\u17d2\u1784\u17b6\u1799 (m)
DistanceDirectionComposite_RecordObserverOption=\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd
DistanceDirectionComposite_Title=\u1787\u1798\u17d2\u179a\u17be\u179f\u179f\u1784\u17d2\u1780\u17c1\u178f
DistanceDirectionComposite_distancedirectiontooltip=\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1785\u1798\u17d2\u1784\u17b6\u1799 (\u1782\u17b7\u178f\u1787\u17b6\u1798\u17c9\u17c2\u178f\u17d2\u179a) \u1793\u17b7\u1784\u1794\u1793\u17d2\u1791\u17bb\u1780 (\u1782\u17b7\u178f\u1787\u17b6\u178a\u17ba\u1780\u17d2\u179a\u17c1) \u1785\u17c6\u1796\u17c4\u17c7\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
ERDatabaseUpgrader_UpgradeTask=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1794\u17d2\u179a\u179f\u17be\u179a\u17a1\u17be\u1784 / \u178a\u17c6\u17a1\u17be\u1784 Ecological Records plugin
EcologicalRecordsPlugIn_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
EditMissionAttributeDialog_DeleteButton=\u179b\u17bb\u1794
EditMissionAttributeDialog_DeleteDialotTitle=\u179b\u17bb\u1794
EditMissionAttributeDialog_DeleteError=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1799\u1780\u1785\u17c1\u1789\u1791\u17c1\u17d4
EditMissionAttributeDialog_DeleteMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8\u1798\u17c2\u1793\u1791\u17c1?
EditMissionAttributeDialog_EditMessage=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4
EditMissionAttributeDialog_EditTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
EditMissionAttributeDialog_MoveDownLabel=\u1791\u17c5\u200b\u1780\u17d2\u179a\u17c4\u1798
EditMissionAttributeDialog_MoveUpLabel=\u1791\u17c5\u179b\u17be
EditMissionAttributeDialog_NewMessage=\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1790\u17d2\u1798\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u17be\u1787\u17b6\u1798\u17bd\u1799\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
EditMissionAttributeDialog_NewTitle=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8
EditMissionAttributeDialog_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\:
EditSamplingUnitAttributeDialog_EditMessage=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u17d4
EditSamplingUnitAttributeDialog_EditTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
EditSamplingUnitAttributeDialog_NewMessage=\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1790\u17d2\u1798\u17b8
EditSamplingUnitAttributeDialog_NewTitle=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1790\u17d2\u1798\u17b8
EditSamplingUnitAttributeDialog_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\:
EditSamplingUnitDialog_ErrorSavingChanges=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u17ca\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1794\u17be\u1780\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
EditSamplingUnitDialog_IdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\:
EditSamplingUnitDialog_IdUnique=\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u178f\u17c2\u1798\u17bd\u1799
EditSamplingUnitDialog_Message=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u17d4
EditSamplingUnitDialog_NumberError=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u179b\u17c1\u1781\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
EditSamplingUnitDialog_ShellTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
EditSamplingUnitDialog_StateLabel=State\:
EditSamplingUnitDialog_StringError=\u1781\u17d2\u179f\u17c2\u17a2\u1780\u17d2\u179f\u179a\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17b7\u1785\u1787\u17b6\u1784\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a
EditSamplingUnitDialog_Title=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\: 
EditSamplingUnitDialog_TypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\:
EditSurveyDesignItemDialog_ErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f
EditSurveyDialog_CannotEdit=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1794\u17b6\u1793\u1791\u17c1\: {0}. \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17d4
EditSurveyDialog_DesignLabel=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\:
EditSurveyDialog_EndLabel=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\:
EditSurveyDialog_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4\u179f\u17bc\u1798\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1794\u17d2\u179a\u17a2\u1794\u17cb\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
EditSurveyDialog_IdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\:
EditSurveyDialog_InvalidId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 \u17e1 \u1793\u17b9\u1784 \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17a0\u17be\u1799
EditSurveyDialog_InvalidRange=\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1782\u17ba\u179f\u17d2\u1790\u17b7\u178f\u1793\u17c5\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c5\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6 ( {0} \u1791\u17c5 {1} ).
EditSurveyDialog_InvalidStart=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\u1782\u17ba\u1798\u17bb\u1793\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
EditSurveyDialog_Message=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
EditSurveyDialog_MissionDateError=\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u17d4 \u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 {0}\u1798\u17b6\u1793\u1787\u17bd\u179a\u1793\u17c3\u1780\u17b6\u179a\u1798\u17bd\u1799 ({1} \u1791\u17c5 {2}) \u178a\u17c2\u179b\u1793\u17c5\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c5\u1787\u17bd\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
EditSurveyDialog_ShellTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
EditSurveyDialog_StartLabel=\u1790\u17d2\u1784\u17c3\u200b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\:
EditSurveyDialog_UndefinedDate=\u1782\u17d2\u1798\u17b6\u1793
EditSurveyElementHandler_DesignError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4
EditSurveyElementHandler_MissionError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1792\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4
EmployeeDeleteAdvisor_DeleteError={0, number, integer} \u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u179f\u1798\u17b6\u1787\u17b7\u1780\u1780\u17d2\u179a\u17bb\u1798 {1}. \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u178a\u17c2\u179b\u179f\u1798\u17b6\u1787\u17b7\u1780\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u17d4
EmployeeDeleteAdvisor_InvalidObject=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
ErLabelProvider_DescriptionColumn=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6
ErLabelProvider_EndDateColumn=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb
ErLabelProvider_ErLabelProvider_MissionJsonMessage19=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179f\u17d2\u1798\u17b6\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e {0} \u17d4\u179f\u17bc\u1798\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1790\u17d2\u1798\u17b8\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
ErLabelProvider_ErLabelProvider_MissionJsonMessage20=\u1782\u17d2\u1798\u17b6\u1793\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178e\u17b6\u1798\u17bd\u1799\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784id{0} \u1791\u17c1\u17d4\u178a\u17c6\u1794\u17bc\u1784\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e \u17ac\u1794\u17d2\u179a\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17d4
ErLabelProvider_KeyColumn=\u1782\u1793\u17d2\u179b\u17b9\u17c7
ErLabelProvider_MissionJsonMessage1=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1793\u17b9\u1784 id \u1791\u17c1 {0}. \u178a\u17c6\u1794\u17bc\u1784\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1793\u17c1\u17c7\u17d4
ErLabelProvider_MissionJsonMessage10=\u179f\u1798\u17b6\u1787\u17b7\u1780\u178a\u17c2\u179b\u1798\u17b6\u1793\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1796\u17b7\u179f\u17c1\u179f {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789 \u179f\u1798\u17b6\u1787\u17b7\u1780\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1791\u17c1
ErLabelProvider_MissionJsonMessage11=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1791\u17c1. \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c4\u1799\u1782\u17d2\u1798\u17b6\u1793\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u1794\u17b6\u1793\u1791\u17c1.
ErLabelProvider_MissionJsonMessage12=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179f\u1798\u17b6\u1787\u17b7\u1780\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1791\u17c1\u17d4\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c4\u1799\u1782\u17d2\u1798\u17b6\u1793\u179f\u1798\u17b6\u1787\u17b7\u1780.
ErLabelProvider_MissionJsonMessage13=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u178f\u1798\u17d2\u179b\u17c3\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb attribute \u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 {0} \u1796\u17b8\u17a2\u178f\u17d2\u1790\u1794\u1791 {1}. attribute \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1.
ErLabelProvider_MissionJsonMessage14=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 smart''{0}'' \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb processor\u200b \u1793\u17c1\u17c7\u1791\u17c1.  processor \u1793\u17c1\u17c7  \u1782\u17b6\u17c6\u1791\u17d2\u179a\u178f\u17c2 smartDataType of ''{1}'' or ''{2}'' \u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7
ErLabelProvider_MissionJsonMessage15=\u178f\u1798\u17d2\u179b\u17c3 smartFeatureType value \u1793\u17c3 ''{0}'' \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb processor.  (''{1}'') \u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793.
ErLabelProvider_MissionJsonMessage16=\u1798\u17b7\u1793\u1798\u17b6\u1793\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u1798\u17b6\u1793 {0} \u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1.
ErLabelProvider_MissionJsonMessage17=\u1782\u1793\u17d2\u179b\u1784 {0}
ErLabelProvider_MissionJsonMessage18=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b7\u1784\u1783\u17b8\u1791\u17c1 {0}.  \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1795\u17d2\u178f\u179b\u17cb\u1793\u17bc\u179c\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17ac\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8
ErLabelProvider_MissionJsonMessage2=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1793\u17b9\u1784 id \u1791\u17c1\u200b {0}.  \u178a\u17c6\u1794\u17bc\u1784\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1793\u17c1\u17c7\u17d4
ErLabelProvider_MissionJsonMessage3=\u00e1\u017e\u0161\u00e1\u017e\u20ac\u00e1\u017e\u02dc\u00e1\u017e\u00b7\u00e1\u017e\u201c\u00e1\u017e\u0192\u00e1\u017e\u00be\u00e1\u017e\u2030\u00e1\u017e\u201d\u00e1\u0178\ufffd\u00e1\u017e\u0178\u00e1\u017e\u20ac\u00e1\u017e\u20ac\u00e1\u017e\u02dc\u00e1\u0178\u2019\u00e1\u017e\u02dc\u00e1\u017e\u0160\u00e1\u0178\u201a\u00e1\u017e\u203a\u00e1\u017e\u201d\u00e1\u017e\u00b6\u00e1\u017e\u201c\u00e1\u017e\u2014\u00e1\u0178\u2019\u00e1\u017e\u2021\u00e1\u017e\u00b6\u00e1\u017e\u201d\u00e1\u0178\u2039\u00e1\u017e\u2021\u00e1\u017e\u00b6\u00e1\u017e\u02dc\u00e1\u017e\u00bd\u00e1\u017e\u2122 ID {0}\u00e1\u0178\u201d \u00e1\u017e\u0160\u00e1\u0178\u2020\u00e1\u017e\u201d\u00e1\u017e\u00bc\u00e1\u017e\u201e\u00e1\u017e\u00a2\u00e1\u0178\u2019\u00e1\u017e\u201c\u00e1\u017e\u20ac\u00e1\u017e\ufffd\u00e1\u0178\u2019\u00e1\u017e\u0161\u00e1\u017e\u00bc\u00e1\u017e\u0153\u00e1\u017e\u201d\u00e1\u017e\u201e\u00e1\u0178\u2019\u00e1\u017e\u20ac\u00e1\u017e\u00be\u00e1\u017e\ufffd\u00e1\u017e\u201d\u00e1\u0178\ufffd\u00e1\u017e\u0178\u00e1\u017e\u20ac\u00e1\u017e\u20ac\u00e1\u017e\u02dc\u00e1\u0178\u2019\u00e1\u017e\u02dc\u00e1\u017e\ufffd\u00e1\u0178\u2019\u00e1\u017e\u02dc\u00e1\u017e\u00b8\u00e1\u017e\u02dc\u00e1\u017e\u00bd\u00e1\u017e\u2122\u00e1\u017e\u0160\u00e1\u0178\u201e\u00e1\u017e\u2122\u00e1\u017e\u201d\u00e1\u0178\u2019\u00e1\u017e\u0161\u00e1\u017e\u00be ID \u00e1\u017e\u201c\u00e1\u0178\ufffd\u00e1\u0178\u2021\u00e1\u017e\u2021\u00e1\u017e\u00b6\u00e1\u017e\u02dc\u00e1\u017e\u00bb\u00e1\u017e\u201c\u00e1\u017e\u0178\u00e1\u017e\u00b7\u00e1\u017e\u201c\u00e1\u0178\u201d
ErLabelProvider_MissionJsonMessage4=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c uuid\: {0}.
ErLabelProvider_MissionJsonMessage5=\u1782\u17d2\u1798\u17b6\u1793\u1790\u17d2\u1784\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1798\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u178a\u17b6\u1780\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179a\u1794\u179f\u17cb JSON Object
ErLabelProvider_MissionJsonMessage6=JSON \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\: \u1794\u17b6\u178f\u17cb property {0}.
ErLabelProvider_MissionJsonMessage7=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1798\u17b6\u1793\u179a\u17bd\u1785\u17a0\u17be\u1799\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u179f\u17d2\u1798\u17b6\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e {0} \u17d4\u179f\u17bc\u1798\u1794\u1784\u17d2\u1780\u17be\u178f\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1790\u17d2\u1798\u17b8\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
ErLabelProvider_MissionJsonMessage8=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c uuid\: {0}.
ErLabelProvider_MissionJsonMessage9=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\: {0}.
ErLabelProvider_MissionMetadataBearing=Bearing(\u00c2\u00b0)
ErLabelProvider_MissionMetadataComment=\u1799\u17c4\u1794\u179b\u17cb
ErLabelProvider_MissionMetadataDistance=\u200b\u1785\u1798\u17d2\u1784\u17b6\u1799 (m)
ErLabelProvider_MissionMetadataId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
ErLabelProvider_MissionMetadataLeader=\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798
ErLabelProvider_MissionMetadataMembers=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 
ErLabelProvider_MissionMetadataSamplingUnit=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc 
ErLabelProvider_NameColumn=\u1788\u17d2\u1798\u17c4\u17c7
ErLabelProvider_ObservationExists=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1787\u17b6\u1798\u17bd\u1799 UUID \u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u179a\u17bd\u1785\u17a0\u17be\u1799. \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u1790\u17c2\u1798\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1798\u17bd\u1799\u1791\u17c0\u178f\u1787\u17b6\u1798\u17bd\u1799 UUID \u1793\u17c1\u17c7\u1791\u17c1. \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u179f\u17bc\u1798\u1794\u17d2\u179a\u17be {0} smartFeatureType.
ErLabelProvider_ObservationNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u1791\u17c6\u1793\u17b6\u1780\u17cb\u1791\u17c6\u1793\u1784\u1793\u17b9\u1784 id {0} \u17d4\u178a\u17c6\u1794\u17bc\u1784\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1793\u17c1\u17c7
ErLabelProvider_StartDateColumn=\u1790\u17d2\u1784\u17c3\u200b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
ErLabelProvider_StatusColumn=Status
ErLabelProvider_SurveyLabel=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
ErLabelProvider_WaypointNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1793\u17b9\u1784 id {0}. \u178a\u17c6\u1794\u17bc\u1784\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1784\u17d2\u1780\u17be\u178f\u1785\u17c6\u178e\u17bb\u1785\u1798\u17bd\u1799\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e
ErLabelProvider_cannotchangedate=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1785\u17c6\u178e\u17bb\u1785
ErLabelProvider_cannotchangesu=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1785\u17c6\u178e\u17bb\u1785
ErLabelProvider_sd_table_name={0} [\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1793\u17c3\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7]
ErLabelProvider_su_table_name={0} [{1} - Sampling Units]
ExportWizard_DirectoryMessage=\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1798\u17b7\u1793\u1798\u17b6\u1793\u1791\u17c1\u17a0\u17be\u1799\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u1784\u17d2\u1780\u17be\u178f\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
ExportWizard_ExportDialogTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789
ExportWizard_ExportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u17d4
ExportWizard_ProgressLabel=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc
ExportWizard_WindowTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc
FileWizardPage_AllFilesLabel=\u178a\u17b6\u1780\u17cb\u17af\u1780\u179f\u17b6\u179a\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
FileWizardPage_CsvFormatLabel=Comma Separated Values (*.csv)
FileWizardPage_CsvOnlyMessage=\u1787\u17d2\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17b8\u17d4  \u1782\u17b6\u17c6\u1791\u17d2\u179a\u178f\u17c2\u17af\u1780\u179f\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u17a2\u178f\u17d2\u1790\u1794\u1791\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u17d4
FileWizardPage_DelimiterLabel=\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\:
FileWizardPage_ErrorReadingFile=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a {0}.
FileWizardPage_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
FileWizardPage_FileLabel=File\:
FileWizardPage_FileNotFound=\u17af\u1780\u179f\u17b6\u179a {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789
FileWizardPage_Message=\u1787\u17d2\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17b8\u17d4  Shapefile (.shp) \u1793\u17b7\u1784\u17af\u1780\u179f\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u1796\u17d2\u179a\u17c6\u178a\u17c2\u1793\u17a2\u178f\u17d2\u1790\u1794\u1791\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17d4
FileWizardPage_ReadingFileProgress=\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a
FileWizardPage_ShpFormatLabel=Shapefile (*.shp)
FileWizardPage_SupportedFormatLabel=\u1782\u17b6\u17c6\u1791\u17d2\u179a\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799 (*.csv, *.shp)
FileWizardPage_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a
FormatPage_DelimitedFileOp=\u1780\u17c6\u178e\u178f\u17cb\u17af\u1780\u179f\u17b6\u179a (*.csv)
FormatPage_DelimiterLabel=\u17a2\u17d2\u1793\u1780\u1780\u17c6\u178e\u178f\u17cb\:
FormatPage_Message=\u1787\u17d2\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
FormatPage_ShapefileOp=Shapefile (*.shp)
FormatPage_Title=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799
ISamplingUnitImporter_AutoGeneratedUnitPrefix=Unit
ISamplingUnitImporter_IdInvalid=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c {0}. {1} \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178a\u17c2\u179b\u1794\u1784\u17d2\u1780\u17be\u178f\u178a\u17c4\u1799\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17d4
ISamplingUnitImporter_IdNotUnique=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17af\u1780\u178f\u17b6\u1798\u17b7\u1793\u1781\u17bb\u179f\u1782\u17d2\u1793\u17b6\u1791\u17c1\u17d4  \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178a\u17c2\u179b\u1794\u1784\u17d2\u1780\u17be\u178f\u178a\u17c4\u1799\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17d4
ISamplingUnitImporter_ListNotFound=\u178f\u1798\u17d2\u179b\u17c3 ''{0}''\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ''{1}''\u17d4 \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
ISamplingUnitImporter_StringToLong=\u178f\u1798\u17d2\u179b\u17c3\u1781\u17d2\u179f\u17c2\u17a2\u1780\u17d2\u179f\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179c\u17c2\u1784\u1796\u17c1\u1780 (\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u178f\u17b7\u1785\u1787\u17b6\u1784\u1793\u17c1\u17c7). \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
ISamplingUnitImporter_WarningMessage=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u179b\u17be\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ISamplingUnitImporter_WarningsDialog=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
IdComposite_Description=\u1794\u1789\u17d2\u1785\u17bc\u179b\u17a7\u1794\u1780\u179a\u178e\u17cd\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4
IdComposite_IdError=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 \u17e1 \u1793\u17b7\u1784\u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a
IdComposite_IdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\:
IdComposite_Title=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
ImportAttributeWizard_ImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u17d4
ImportAttributeWizard_WizardTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6
ImportAttributes_ConversionError=\u178f\u1798\u17d2\u179b\u17c3 ''{0}'' \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1798\u17d2\u179b\u17c2\u1784\u1791\u17c5\u1787\u17b6\u1796\u17b8\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ''{1}''\u17d4
ImportAttributes_ErrorList=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\u178a\u17bc\u1785\u178f\u1791\u17c5\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179b\u1780\u17d2\u1781\u178e\u17c8\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
ImportAttributes_ErrorUpdating=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1794\u17b6\u1793\u1791\u17c1\u17d4
ImportAttributes_IdFieldNotFound=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17c1\u17d4
ImportAttributes_ListAttributeNotFound=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u1780\u17bc\u178a\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c5\u179b\u17be\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb\u17d4 \u178f\u1798\u17d2\u179b\u17c3\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1791\u17c1\u17d4
ImportAttributes_Progress1=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
ImportAttributes_Progress2=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a {0}
ImportAttributes_SuNotFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1791\u17c1 ''{0}'' \u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789 (line {1}).
ImportAttributes_TextToLong={0} (line {1})
ImportAttributes_WarningsLabel=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
ImportOptionDialog_ActionOpLabel=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1792\u17d2\u179c\u17be\u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u17a2\u17d2\u179c\u17b8?
ImportOptionDialog_AttributeLabel=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb
ImportOptionDialog_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportOptionDialog_NewLabel=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1790\u17d2\u1798\u17b8
ImportOptionDialog_Title=\u1787\u1798\u17d2\u179a\u17be\u179f\u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportSurveyDesignCaPage_ConservationArea=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\:
ImportSurveyDesignCaPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1796\u17b8
ImportSurveyDesignDesignsPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportSurveyDesignFilesPage_AllFiles=\u17af\u1780\u179f\u17b6\u179a\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb (*.*)
ImportSurveyDesignFilesPage_Files=\u17af\u1780\u179f\u17b6\u179a(s)\:
ImportSurveyDesignFilesPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7 XML file(s) \u1793\u17b6\u17c6\u1785\u17bc\u179b
ImportSurveyDesignFilesPage_Xml=Xml (*.xml)
ImportSurveyDesignSourcePage_ConservationArea=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17b8\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1798\u17bd\u1799\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
ImportSurveyDesignSourcePage_File=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a
ImportSurveyDesignSourcePage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u1793\u17d2\u179b\u17c2\u1784\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1796\u17b8
ImportSurveyDesignWizard_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17bd\u1799\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u1795\u17d2\u1791\u17bb\u1780\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\:
ImportSurveyDesignWizard_Report_Message=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4 {0} \u1793\u17c3 {1} \u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1793\u17c3\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
ImportSurveyDesignWizard_Report_Title=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
ImportSurveyDesignWizard_Title=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
ImportWizard_ErrorTitle=\u1780\u17c6\u17a0\u17bb\u179f
ImportWizard_IdNoUnique=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1782\u17ba\u1798\u17b7\u1793\u1798\u17b6\u1793\u178f\u17c2\u1798\u17bd\u1799\u1791\u17c1\u17d4  \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u17af\u1780\u178f\u17b6\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u178f\u17c2\u1798\u17bd\u1799\u1782\u178f\u17cb\u17d4
ImportWizard_ImportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u17d4
ImportWizard_NoFeatures=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u179b\u1780\u17d2\u1781\u178e\u17c8\u1796\u17b7\u179f\u17c1\u179f\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
ImportWizard_ProgressLabel1=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
ImportWizard_ProgressLabel2=\u17a2\u17b6\u1793\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a\u17d4
ImportWizard_ProgressLabel3=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1791\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1793\u17d2\u179b\u17c2\u1784\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
ImportWizard_WindowTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u17c6\u179a\u17bc
LazySurveyDesignTreeContentProvider_LoadingLabel=\u1780\u17c6\u1796\u1784\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a...
LocationPage_DialogMessage=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u178f\u179b\u1791\u17d2\u1792\u1795\u179b
LocationPage_DirectoryLabel=\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\:
LocationPage_ErrorMessage=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1780\u17b6\u179a\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1791\u17c1
LocationPage_Message=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1787\u17d2\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u17d4
LocationPage_Title=\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1793\u17b6\u17c6\u1785\u17c1\u1789
MembersScreenOptionComposite_LeaderRequired=\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u1782\u17ba\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1798\u17be\u179b\u1783\u17be\u1789
MembersScreenOptionComposite_MemberRequired=\u1799\u17c9\u17b6\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u179f\u1798\u17b6\u1787\u17b7\u1780\u1798\u17d2\u1793\u17b6\u1780\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u179f\u1798\u17b6\u1787\u17b7\u1780\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1791\u17c6\u1796\u17d0\u179a\u178a\u17c2\u179a\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1798\u17be\u179b\u1783\u17be\u1789
MissionAttributeDeleteAdvisor_DeleteError=\u1780\u1793\u17d2\u179f\u17c4\u1798\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789 \u1796\u17b8\u1796\u17d2\u179a\u17c4\u17c7\u179c\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u178a\u17c4\u1799\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\: {0}
MissionAttributeDeleteAdvisor_InvalidType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4
MissionAttributeDialog_CloseDialogTitle=\u1794\u17b7\u1791
MissionAttributeDialog_CloseMsg=\u1798\u17b7\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17b7\u1791\u1791\u17c1?
MissionAttributeDialog_DeleteDialogTitle=\u179b\u17bb\u1794
MissionAttributeDialog_DeleteError={0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1799\u1780\u1785\u17c1\u1789\u17d4
MissionAttributeDialog_DeleteMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1785\u17c1\u1789\u17ac?
MissionAttributeDialog_Message=\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c3\u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u17b6\u1793\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
MissionAttributeDialog_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4
MissionAttributeDialog_Title=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionAttributeListItemDeleteAdvisor_DeleteError=\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178a\u1780\u1785\u17c1\u1789\u1791\u17c1 \u1796\u17b8\u1796\u17d2\u179a\u17c4\u17c7\u179c\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u17c4\u1784\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\: {0}
MissionAttributeListItemDeleteAdvisor_InvalidObject=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
MissionCsvImportEngine_SavingWaypoints=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
MissionDataImport_NoWaypoints=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4 \u1793\u17c1\u17c7\u17a2\u17b6\u1785\u1794\u178e\u17d2\u178f\u17b6\u179b\u1798\u1780\u1796\u17b8\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u17ac\u1794\u1789\u17d2\u17a0\u17b6\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792 GPS \u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u17d4 \u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb {1} (\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be ''\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17bd\u1799\u178e\u17b6 {2} \u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b ...'' \u1787\u1798\u17d2\u179a\u17be\u179f) \u17a0\u17be\u1799\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u1792\u17d2\u1799\u17c4\u1794\u17b6\u1799\u178a\u17c2\u179b\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1785\u1784\u17cb\u1794\u17b6\u1793\u17d4
MissionDataImport_NumberImported=\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b {0} \u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1790\u17d2\u1784\u17c3
MissionDataImport_NumberImported2=\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b {0} \u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1790\u17d2\u1784\u17c3\u1787\u17b6\u1780\u17cb\u179b\u17b6\u1780\u17cb
MissionDataImport_TrackIdLabel=\u1782\u1793\u17d2\u179b\u1784 {0}
MissionDataImport_TrackLabel=\u1782\u1793\u17d2\u179b\u1784
MissionDataSourceFactory_Description=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 \u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a \u1793\u17b7\u1784\u1782\u1793\u17d2\u179b\u1784\u1793\u17c3\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
MissionDataSourceFactory_MissionNotFound=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u17d4
MissionDataSourceFactory_Name=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionDataSourceFactory_ParameterName=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 UUID
MissionDataSourceFactory_ReadOnlySource=\u1780\u17b6\u179a\u17a2\u17b6\u1793\u1793\u17c1\u17c7\u1794\u17b6\u1793\u178f\u17c2\u1794\u17d2\u179a\u1797\u1796\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
MissionDataSource_SchemaNotSupported=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17d2\u179a\u17c4\u1784\u1780\u17b6\u179a\u178e\u17cd\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17d4
MissionDayComposite_AddWaypoint=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
MissionDayComposite_Attachment=\u17af\u1780\u179f\u17b6\u179a\u200b\u1797\u17d2\u1787\u17b6\u1794\u17cb
MissionDayComposite_Comment=\u179c\u17b7\u1785\u17b6\u179a
MissionDayComposite_DayNotFound=\u1790\u17d2\u1784\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789 {0}
MissionDayComposite_DeleteDialog_Message=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17c2\u1793\u1791\u17c1? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
MissionDayComposite_DeleteDialog_Title=\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
MissionDayComposite_DeleteWaypoint=\u179b\u17bb\u1794\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
MissionDayComposite_Direction1=\u1791\u17b7\u179f\u178a\u17c5 (\u00b0)
MissionDayComposite_DisplayingWizard=\u1780\u17b6\u179a\u1794\u1784\u17d2\u17a0\u17b6\u1789 Wizard
MissionDayComposite_Distance1=\u1785\u1798\u17d2\u1784\u17b6\u1799 (m)
MissionDayComposite_DistanceTraveled=\u1785\u1798\u17d2\u1784\u17b6\u1799\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u178a\u17c6\u178e\u17be\u179a (km)\:
MissionDayComposite_EndTime=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u1789\u17d2\u1785\u1794\u17cb\:
MissionDayComposite_Error=\u1780\u17c6\u17a0\u17bb\u179f
MissionDayComposite_Files={0,number,integer} Files
MissionDayComposite_ImportWaypoints=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a ...
MissionDayComposite_ImportWizardError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17be\u1780\u178a\u17c6\u178e\u17be\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17d4
MissionDayComposite_InvalidHours=\u1798\u17c9\u17c4\u1784\u179f\u179a\u17bb\u1794\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
MissionDayComposite_InvalidRestMinutes=\u1793\u17b6\u1791\u17b8\u1793\u17c5\u179f\u179b\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1787\u17b6\u179b\u17c1\u1781\u179c\u17b7\u1787\u17d2\u1787\u1798\u17b6\u1793\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17d4
MissionDayComposite_LastModifiedBy_ColumnLabel=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\u178a\u17c4\u1799
MissionDayComposite_LastModified_ColumnLabel=\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799
MissionDayComposite_LoadingWizard=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a Wizard
MissionDayComposite_MoveWaypoint=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
MissionDayComposite_None=(\u1782\u17d2\u1798\u17b6\u1793)
MissionDayComposite_Observation=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f
MissionDayComposite_ObservationsWaypoints=\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f / \u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\:
MissionDayComposite_PrjLocationColumnLabel=\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1782\u1798\u17d2\u179a\u17c4\u1784
MissionDayComposite_RestMinutes=\u1793\u17b6\u1791\u17b8\u179f\u1798\u17d2\u179a\u17b6\u1780\:
MissionDayComposite_SamplingUnit=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
MissionDayComposite_StartTime=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\:
MissionDayComposite_Time=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6
MissionDayComposite_TotalHours=\u1798\u17c9\u17c4\u1784\u179f\u179a\u17bb\u1794\:
MissionDayComposite_TrackEditLink=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1793\u17b7\u1784\u1793\u17b6\u17c6\u1785\u17bc\u179b
MissionDayComposite_Tracks=\u1782\u1793\u17d2\u179b\u1784\:
MissionDayComposite_WaypointID=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
MissionDayComposite_X=X
MissionDayComposite_Y=Y
MissionDayComposite_startBeforeEnd=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1782\u17ba\u1798\u17bb\u1793\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u1789\u17d2\u1785\u1794\u17cb
MissionDayPageEditorInput_Name=\u1790\u17d2\u1784\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 {0}
MissionDayPageEditorInput_Tooltip=\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1790\u17d2\u1784\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 {0}
MissionDayPage_Mission=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\:
MissionEditorDialog_SaveDialogTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionEditorDialog_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4  \u179f\u17bc\u1798\u1794\u17b7\u1791\u1794\u17d2\u179a\u17a2\u1794\u17cb\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
MissionEditorDialog_SaveWarning=\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17b7\u1791\u1791\u17c1?
MissionEditorDialog_Title=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionEditor_EditorError=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17b6\u1793\u1791\u17c1\u17d4  \u179f\u17bc\u1798\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1794\u17b7\u1791\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u17be\u1780 \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
MissionEditor_EditorError2=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17d4
MissionEditor_EditorError3=\u1780\u17c6\u17a0\u17bb\u179f\u1796\u17c1\u179b\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c
MissionEditor_EditorError4=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1794\u17b6\u1793\u1791\u17c1\: {0}. \u179f\u17bc\u1798\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17d4
MissionEditor_HourLabel=h
MissionEditor_MapPage=\u1795\u17c2\u1793\u1791\u17b8
MissionEditor_MinuteLabel=m
MissionEditor_MissionLabel=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\: 
MissionEditor_SummaryPage=\u179f\u1784\u17d2\u1781\u17c1\u1794
MissionEditor_reloadJobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17a1\u17be\u1784\u179c\u17b7\u1789
MissionEmployeeComposite_AddAllButton=\u1794\u1793\u17d2\u1790\u17c2\u1798\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb >>
MissionEmployeeComposite_AllEmployees=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
MissionEmployeeComposite_AllEmployeesLabel=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\:
MissionEmployeeComposite_Description=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1785\u17bc\u179b\u179a\u17bd\u1798\u1780\u17d2\u1793\u17bb\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17c1\u17c7\u17d4
MissionEmployeeComposite_MissionLeader=\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u1780\u17d2\u1793\u17bb\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\:
MissionEmployeeComposite_MissionMemberLabel=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\:
MissionEmployeeComposite_ObserverError={0} \u1782\u17ba\u1787\u17b6\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd\u17a0\u17be\u1799\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17b6\u1793\u1791\u17c1\u17d4
MissionEmployeeComposite_ObserverErrorTooltip={0} \u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd\u178f\u17d2\u179a\u17bc\u179c\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17c5\u1787\u17b6\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17c1\u17c7\u1798\u17bb\u1793\u1796\u17c1\u179b\u1796\u17bd\u1780\u1782\u17c1\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4
MissionEmployeeComposite_Title=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionEmployeeComposite_filtertooltip=\u178f\u1798\u17d2\u179a\u1784\u179f\u1798\u17b6\u1787\u17b7\u1780\u1795\u17d2\u17a2\u17c2\u1780\u179b\u17be\u1780\u17d2\u179a\u17bb\u1798
MissionEmployeeComposite_loadingteamsjob=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17d2\u179a\u17bb\u1798
MissionExportHandler_0=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionExportHandler_1=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 {0}
MissionExportHandler_2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u17c6\u1796\u17c1\u1789\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798, \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\: {0}
MissionExportHandler_3=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17b6\u17c6\u1785\u17c1\u1789\: {0}
MissionExportHandler_5=\u1794\u17b6\u1793\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789
MissionExportHandler_6={0, number, integer} \u1793\u17c3 {2, number, integer} \u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 {1}.
MissionExportHandler_7=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4
MissionExportHandler_8={0, number, integer} \u1793\u17c3 {2, number, integer} \u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1791\u17c5 {1}.
MissionExportHandler_9=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1794\u17b6\u1793\u1791\u17c1\u17d4
MissionExporter_0=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionExporter_1=\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1791\u17c5 XML
MissionExporter_2=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u179f\u179a\u179f\u17c1\u179a\u178a\u17be\u1798\u17d2\u1794\u17b8\u178a\u17b6\u1780\u17cb\u17af\u1780\u179f\u17b6\u179a
MissionExporter_3=\u1780\u1789\u17d2\u1787\u17b6\u1794\u17cb\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u17af\u1780\u179f\u17b6\u179a
MissionFeatureSource_RawWaypointLayerName=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a - Raw Points
MissionFeatureSource_TrackLayerName=\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionFeatureSource_WaypointLayerName=\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionFilterDialog_Dates=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionFilterDialog_Message=\u178f\u1798\u17d2\u179a\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionFilterDialog_Title=\u178f\u1798\u17d2\u179a\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionFilteredComboViewer_tooltip=\u178f\u1798\u17d2\u179a\u1784\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1794\u17b6\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8
MissionGeoResourceInfo_TracksTitle=\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionGeoResourceInfo_WaypointsTitle=\u1785\u17c6\u178e\u17bb\u1785\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionImportDialog_0=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1793\u17b7\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17a2\u1784\u17d2\u1780\u17c1\u178f
MissionImportDialog_1=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17b7\u1784\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
MissionImportDialog_2=\u1787\u17d2\u179a\u17be\u179f\u17af\u1780\u179f\u17b6\u179a\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b
MissionImportDialog_3=\u178a\u17b6\u1780\u17cb\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8
MissionImportDialog_4=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1794\u1784\u17d2\u1780\u17be\u178f\u178a\u17c4\u1799\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792\u1790\u17d2\u1798\u17b8\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u1782\u179b\u17cb\u17b1\u17d2\u1799\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1793\u17b8\u1798\u17bd\u1799\u17d7\u17d4
MissionImportDialog_5=\u179a\u1780\u17d2\u179f\u17b6\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e
MissionImportDialog_6=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be
MissionImportEngine_ImportMultiTrack=\u1782\u1793\u17d2\u179b\u1784\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
MissionImportEngine_ImportSingleTrack=\u1782\u1793\u17d2\u179b\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1790\u17d2\u1784\u17c3\u1793\u17c1\u17c7\u17d4
MissionImportGpsDataWizard_DialogTitle=\u1793\u17b6\u17c6\u1785\u17bc\u179b
MissionImportGpsDataWizard_ImportError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1796\u17b8 gpx 
MissionImportGpsDataWizard_NoData=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1. \u1793\u17c1\u17c7\u17a2\u17b6\u1785\u1794\u178e\u17d2\u178f\u17b6\u179b\u1798\u1780\u1796\u17b8\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u17ac\u1794\u1789\u17d2\u17a0\u17b6\u1794\u17d2\u179a\u1796\u17d0\u1793\u17d2\u1792 GPS \u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f\u17d4  \u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb {1} (\u178a\u17c4\u1799\u1794\u17d2\u179a\u17be ''\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1798\u17bd\u1799\u178e\u17b6 {2} \u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b ...'' \u1787\u1798\u17d2\u179a\u17be\u179f) \u17a0\u17be\u1799\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17c2\u179b\u1785\u1784\u17cb\u1794\u17b6\u1793\u17d4
MissionImportGpsDataWizard_SuccessMessage=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4
MissionImportHandler_0=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17ac\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1794\u17b6\u1793\u1791\u17c1\u17d4
MissionImportHandler_1=\u1780\u17c6\u17a0\u17bb\u179f
MissionImportHandler_2=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1791\u17b8\u178f\u17b6\u17c6\u1784
MissionImportHandler_3=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionImportHandler_4=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a
MissionImportHandler_6=\u1794\u17c4\u17c7\u1794\u1784\u17cb
MissionImportHandler_7=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4  {0} \u1793\u17c3 {1} \u179b\u17d2\u1794\u17b6\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u1791\u17bb\u1780\u17d4
MissionImportHandler_8=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb
MissionImportHandler_9=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4  {0} \u1793\u17c3 {1} \u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u17d4
MissionImporter_0=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionImporter_1=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1798\u17b7\u1793\u1798\u17b6\u1793\u1780\u17b6\u179a\u1796\u1793\u17d2\u179b\u17b6\u17af\u1780\u179f\u17b6\u179a {0}
MissionImporter_10=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17b6\u17c6\u1785\u17bc\u179b
MissionImporter_11=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17bd\u1799\u1785\u17c6\u1793\u17bd\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4  \u1794\u1789\u17d2\u1787\u17b8\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1780\u17c6\u178e\u178f\u17cb\u1794\u1789\u17d2\u17a0\u17b6\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1781\u178e\u17c8\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u1793\u17d2\u178f\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
MissionImporter_12=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
MissionImporter_13=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1794\u17b6\u1793\u1791\u17c1\u17d4
MissionImporter_14=\u1780\u17c6\u17a0\u17bb\u179f - \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1794\u17b6\u1793\u1791\u17c1
MissionImporter_2=\u17a2\u17b6\u1793 xml file.
MissionImporter_3=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798 xml file \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1780\u17d2\u1793\u17bb\u1784 zip file.
MissionImporter_4=\u1780\u17b6\u179a\u178a\u1780\u17af\u1780\u179f\u17b6\u179a\u1794\u178e\u17d2\u178f\u17c4\u17c7\u17a2\u17b6\u179f\u1793\u17d2\u1793\u17d4
MissionImporter_5=\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796
MissionImporter_6=\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u179a\u17bd\u1785\u17a0\u17be\u1799\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb ''{0}'' \u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u17d4  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u1793\u17d2\u178f\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1798\u17bd\u1799\u1791\u17c0\u178f\u178a\u17c2\u179b\u1798\u17b6\u1793\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1793\u17d2\u1790\u17c2\u1798, \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1791\u17bd\u1793\u1798\u17b6\u1793\u179f\u1780\u17d2\u178f\u17b6\u1793\u17bb\u1796\u179b\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
MissionImporter_7=\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b6\u1793\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u179a\u17bd\u1785\u17a0\u17be\u1799\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb ''{0}'' \u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u1787\u17bc\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u17d4  \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17a2\u17d2\u1793\u1780\u1794\u1793\u17d2\u178f\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1790\u17d2\u1798\u17b8\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f, \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1791\u17bd\u1793\u1798\u17b6\u1793\u179f\u1780\u17d2\u178f\u17b6\u1793\u17bb\u1796\u179b\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1?
MissionImporter_8=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17b6\u17c6\u1785\u17bc\u179b
MissionImporter_9=\u1794\u17c6\u179b\u17c2\u1784
MissionMapPage_AddLayersJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17c6\u1796\u17d0\u179a
MissionMapPage_AddLayersJob_Title=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb
MissionMapPage_EditMsg=\u1780\u17b6\u179a\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1785\u17c6\u178e\u17bb\u1785\u1793\u17c5\u179b\u17be\u1795\u17c2\u1793\u1791\u17b8\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5 \u178a\u17c4\u1799\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5, \u1798\u17b7\u1793\u1798\u17c2\u1793\u1787\u17b6\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17be\u1798\u17d4 \u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u1782\u17d2\u1798\u17b6\u1793\u1785\u1798\u17d2\u1784\u17b6\u1799\u1793\u17b7\u1784\u1791\u17b7\u179f\u178a\u17c5\u1780\u17b6\u179a\u1795\u17d2\u1782\u178f\u17cb\u1795\u17d2\u1782\u1784\u17cb\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17be\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c2\u1794\u17d2\u179a\u17c2\u17d4
MissionMapPage_EditMsgTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b
MissionMapPage_MoveDbError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17d4  \u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1793\u17c5\u1796\u17c1\u179b\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1780\u17d2\u1793\u17bb\u1784\u1795\u17d2\u1791\u17bb\u1780\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\: 
MissionMapPage_MoveReprojectError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17d4  \u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1793\u17d2\u1791\u17c4\u179f\u1785\u17c6\u178e\u17bb\u1785\u1791\u17c5\u1791\u17b8\u178f\u17b6\u17c6\u1784\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\: 
MissionMapPage_RefreshLayersJob_Error=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u1793\u17c3\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1795\u17c2\u1793\u1791\u17b8
MissionMapPage_RefreshLayersJob_Title=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionMapPage_UndoError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1793\u17bc\u179c\u1780\u17b6\u179a\u1780\u17c2\u1785\u17bb\u1784\u1780\u17d2\u179a\u17c4\u1799\: 
MissionMapPage_WaypointLbl=\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\: {0}
MissionMetaConfigDialog_Message=\u179a\u17c0\u1794\u1785\u17c6\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798 metadata \u1787\u1798\u17d2\u179a\u17be\u179f\u17a2\u17c1\u1780\u17d2\u179a\u1784\u17cb\u17d4
MissionMetaConfigDialog_Title=\u1780\u17b6\u179a\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1780\u17b6\u179a\u1794\u17d2\u179a\u1798\u17bc\u179b\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 Survey Metadata
MissionPropertiesComposite_AllMissionAttributes=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\:
MissionPropertiesComposite_DeleteWarning=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793\: \u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u1791\u1798\u17d2\u179a\u1784\u17cb \u1780\u17cf\u1793\u17b9\u1784\u179b\u17bb\u1794\u178f\u1798\u17d2\u179b\u17c3\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u1791\u17bb\u1780\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c4\u17c7\u1795\u1784\u178a\u17c2\u179a\u17d4
MissionPropertiesComposite_Description=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u1798\u17d2\u179a\u1784\u17cb\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1780\u178f\u17cb\u178f\u17d2\u179a\u17b6\u17a2\u17c6\u1796\u17b8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1793\u17c1\u17c7\u17d4
MissionPropertiesComposite_SelectedMissionAttributes=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\:
MissionPropertiesComposite_Title=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionPropertyValuesComposite_Description=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1791\u1798\u17d2\u179a\u1784\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionPropertyValuesComposite_InvalidNumber=\u179b\u17c1\u1781\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
MissionPropertyValuesComposite_NoPropertiesDefined=\u1782\u17d2\u1798\u17b6\u1793\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1791\u17c1 {0}\u17d4  \u179b\u1780\u17d2\u1781\u178e\u17c8\u179f\u1798\u17d2\u1794\u178f\u17d2\u178f\u17b7\u1793\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u17c6\u17a1\u17be\u1784\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4
MissionPropertyValuesComposite_Title=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionScreenOption_Comment=\u1799\u17c4\u1794\u179b\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionScreenOption_Leader=\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798\u178a\u17b9\u1780\u1793\u17b6\u17c6\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionScreenOption_Members=\u179f\u1798\u17b6\u1787\u17b7\u1780\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionServiceInfo_Description=\u179f\u17c1\u179c\u17b6\u1780\u1798\u17d2\u1798\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1795\u17d2\u178f\u179b\u17cb\u1793\u17bc\u179c\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1791\u17b8\u178f\u17b6\u17c6\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionServiceInfo_Keyword1=SMART
MissionServiceInfo_Keyword2=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MissionServiceInfo_Keyword3=\u1782\u1793\u17d2\u179b\u1784
MissionServiceInfo_Keyword4=\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
MissionSummaryPage_CommentsLabel=\u1799\u17c4\u1794\u179b\u17cb\:
MissionSummaryPage_DayColumnLabel=\u1790\u17d2\u1784\u17c3
MissionSummaryPage_DistanceColumnLabel=\u1785\u1798\u17d2\u1784\u17b6\u1799
MissionSummaryPage_EndColumnLabel=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1794\u1789\u17d2\u1785\u1794\u17cb
MissionSummaryPage_EndDate=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\:
MissionSummaryPage_HoursColumnLabel=\u1798\u17c9\u17c4\u1784
MissionSummaryPage_LeaderLabel=[\u1794\u17d2\u179a\u1792\u17b6\u1793\u1780\u17d2\u179a\u17bb\u1798] {0}
MissionSummaryPage_MembersLabel=\u179f\u1798\u17b6\u1787\u17b7\u1780\:
MissionSummaryPage_MissionDataLabel=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionSummaryPage_MissionIdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\:
MissionSummaryPage_MissionLabel=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\: 
MissionSummaryPage_Properties=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1793\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\:
MissionSummaryPage_PropertyLabel=\u1791\u1798\u17d2\u179a\u1784\u17cb
MissionSummaryPage_StartColumnLabel=\u1796\u17c1\u179b\u179c\u17c1\u179b\u17b6\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
MissionSummaryPage_StartDate=\u1790\u17d2\u1784\u17c3\u200b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\:
MissionSummaryPage_SummaryLabel=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionSummaryPage_ValueLabel=\u178f\u1798\u17d2\u179b\u17c3
MissionTrackEditDialog_DialogTitle=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
MissionTrackEditDialog_Message=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1782\u1793\u17d2\u179b\u1784\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1790\u17d2\u1784\u17c3\u1793\u17b9\u1784
MissionTrackEditDialog_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4  \u179f\u17bc\u1798\u1794\u17b7\u1791\u1794\u17d2\u179a\u17a2\u1794\u17cb\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
MissionTrackEditDialog_SaveWarning=\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17b7\u1791\u1791\u17c1?
MissionTrackEditDialog_Title=\u1782\u1793\u17d2\u179b\u1784 - {0} {1}
MissionTrackFromWaypointEngine_MultiDayMessage={1} \u1782\u1793\u17d2\u179b\u1784\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {0} \u1790\u17d2\u1784\u17c3.
MissionTrackFromWaypointEngine_SingleDayMessage=\u1782\u1793\u17d2\u179b\u1784\u1794\u1784\u17d2\u1780\u17be\u178f\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb {0}.
MissionTrackFromWaypointEngine_TwoPointsRequired=\u1782\u1793\u17d2\u179b\u1784\u1798\u17b7\u1793\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c1\u17d4 \u1799\u17c9\u17c4\u1784\u17a0\u17c4\u1785\u178e\u17b6\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1780\u17b6\u179a\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1796\u17b8\u179a \u178a\u17be\u1798\u17d2\u1794\u17b8\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c5\u1787\u17b6\u1782\u1793\u17d2\u179b\u1784\u1794\u17b6\u1793\u17d4
MissionTrackPointDialog_GeometryError=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u17a2\u17b6\u1793\u1782\u1793\u17d2\u179b\u1784
MissionTrack_SuTrackGuiName=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
MissionTrack_TrackGuiName=\u1798\u17b7\u1793\u1785\u17bc\u179b\u179a\u17bd\u1798
MoveWaypointDialog_Description=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1790\u17d2\u1784\u17c3\u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4
MoveWaypointDialog_MoveToLabel=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1791\u17b8\u200b\u1791\u17c5\:
MoveWaypointDialog_Title=\u1794\u17d2\u178f\u17bc\u179a\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
MultiMissionExportDialog_CouldNotCreate=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4
MultiMissionExportDialog_DialotTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1791\u17c5 XML
MultiMissionExportDialog_DirectoryDoesNotExist=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\: {0}
MultiMissionExportDialog_FilterLabel=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u178f\u1798\u17d2\u179a\u1784\u17cb\u17d4  \u1785\u17bb\u1785 <a>\u1791\u17b8\u1793\u17c1\u17c7</a> \u178a\u17be\u1798\u17d2\u1794\u17b8\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178f\u1798\u17d2\u179a\u1784
MultiMissionExportDialog_InvalidDirectory={0} is not a valid directory.
MultiMissionExportDialog_LoadingListJobName=\u1780\u17c6\u1796\u17bb\u1784\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1794\u1789\u17d2\u1787\u17b8\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798
MultiMissionExportDialog_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17c1\u1789
MultiMissionExportDialog_SelectionRequired=\u17a2\u17d2\u1793\u1780\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1799\u17c9\u17b6\u1784\u178f\u17b7\u1785 \u17e1 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
MultiMissionExportDialog_Title=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17b6\u17c6\u1785\u17c1\u1789
NameIdComposite_Button_Change=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a
NameIdComposite_Description=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4
NameIdComposite_EditKey_Message=\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb \u178a\u17c2\u179b\u1793\u17b9\u1784\u1794\u17c9\u17c7\u1796\u17b6\u179b\u17cb\u178a\u179b\u17cb\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u17d4\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
NameIdComposite_EditKey_Title=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb
NameIdComposite_Invalid_Key=\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179c\u17b6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1791\u17bb\u1780\u1785\u17c4\u179b\u1791\u17c1\u17d4
NameIdComposite_Invalid_Name=\u1788\u17d2\u1798\u17c4\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u179c\u17b6\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1791\u17bb\u1780\u1785\u17c4\u179b\u1791\u17c1\u17d4
NameIdComposite_Key=\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb\:
NameIdComposite_Key_Duplicate=\u1782\u1793\u17d2\u179b\u17b9\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179c\u17b7\u1797\u17b6\u1782\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u17d4
NameIdComposite_Name=\u1788\u17d2\u1798\u17c4\u17c7\:
NameIdComposite_Title=\u1788\u17d2\u1798\u17c4\u17c7\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
NewMissionWizard_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8\u17d4
NewMissionWizard_WizardTitle=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8
NewSurveyDesignWizard_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1798\u17c9\u17bc\u178a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1790\u17d2\u1798\u17b8\u17d4
NewSurveyDesignWizard_WindowTitle=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1790\u17d2\u1798\u17b8
NewSurveyWizard_Error=\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1790\u17d2\u1798\u17b8\u17d4
NewSurveyWizard_WizardTitle=\u17a2\u17d2\u1793\u1780\u1787\u17c6\u1793\u17bd\u1799\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1790\u17d2\u1798\u17b8
PropertiesComposite_DefaultName=<\u1788\u17d2\u1798\u17c4\u17c7>
PropertiesComposite_DefaultValue=<\u178f\u1798\u17d2\u179b\u17c3>
PropertiesComposite_Description=\u1791\u1798\u17d2\u179a\u1784\u17cb\u178a\u17c2\u179b\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1795\u17d2\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1793\u17b9\u1784\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1793\u17c1\u17c7\u17d4 \u1785\u17bb\u1785\u1796\u17b8\u179a\u178a\u1784\u178a\u17be\u1798\u17d2\u1794\u17b8\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17d4
PropertiesComposite_NameColumn=\u1788\u17d2\u1798\u17c4\u17c7
PropertiesComposite_Title=\u1791\u1798\u17d2\u179a\u1784\u17cb\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
PropertiesComposite_ValueColumn=\u178f\u1798\u17d2\u179b\u17c3
RemoveERJob_Title=\u1780\u17b6\u179a\u178a\u1780\u178f\u17b6\u179a\u17b6\u1784\u1792\u17b6\u178f\u17bb\u1785\u17c1\u1789
RemoveERJob_UninstallError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794 Ecological Records Plug-in.  \u178f\u17b6\u179a\u17b6\u1784\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178a\u1780\u1785\u17c1\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
SamplingUnitAttributeDeleteAdvisor_CannotDeleteAttribute=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1791\u17c1\u1796\u17b8\u1796\u17d2\u179a\u17c4\u17c7\u179c\u17b6\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u17c4\u1784\u178f\u17b6\u1798\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178a\u17bc\u1785\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\: {0}.  \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u178a\u17c2\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u17d4
SamplingUnitAttributeDialog_CloseDialogTitle=\u1794\u17b7\u1791
SamplingUnitAttributeDialog_ConfirmDelete=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u1785\u17c1\u1789\u17ac {0}?
SamplingUnitAttributeDialog_ConfirmExit=\u1798\u17b6\u1793\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c2\u179b\u1798\u17b7\u1793\u1794\u17b6\u1793\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17d4 \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17b7\u1791\u1791\u17c1?
SamplingUnitAttributeDialog_DeleteDialogTitle=\u179b\u17bb\u1794
SamplingUnitAttributeDialog_DeleteError={0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u1780\u1785\u17c1\u1789\u17d4
SamplingUnitAttributeDialog_Message=\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c3\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u1794\u17b6\u1793\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
SamplingUnitAttributeDialog_SaveError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17af\u1780\u178f\u17b6\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3\u1780\u17b6\u179a\u1780\u17c2\u1794\u17d2\u179a\u17c2\u17d4
SamplingUnitAttributeDialog_Title=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc
SamplingUnitAttributeListItemDeleteAdvisor_CannotDelete=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u17c4\u1784\u178a\u17c4\u1799\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\: {0}. \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179b\u17bb\u1794\u1785\u17c4\u179b\u1798\u17bb\u1793\u1796\u17c1\u179b\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179b\u17bb\u1794\u1785\u17c4\u179b\u17d4
SamplingUnitAttributeListItemDeleteAdvisor_InvalidObjectError=\u1780\u1798\u17d2\u1798\u179c\u178f\u17d2\u1790\u17bb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
SamplingUnitCellEditor_LoadJobTitle=\u1780\u17c6\u1796\u1784\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SamplingUnitCellEditor_None=(\u1782\u17d2\u1798\u17b6\u1793)
SamplingUnitColumnLabelProvider_LengthError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1782\u178e\u1793\u17b6\u1794\u17d2\u179a\u179c\u17c2\u1784
SamplingUnitDeleteAdvisor_TrackError=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u17c4\u1784\u178a\u17c4\u1799 {0} \u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4  \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178a\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u178a\u1780\u1785\u17c1\u1789\u17a2\u17b6\u1785\u1799\u1780\u1785\u17c1\u1789\u1794\u17b6\u1793\u17d4
SamplingUnitDeleteAdvisor_WaypointError=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1799\u17c4\u1784\u178a\u17c4\u1799 {0} \u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u17d4  \u17af\u1780\u179f\u17b6\u179a\u1799\u17c4\u1784\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1785\u17b6\u17c6\u1794\u17b6\u1785\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178a\u1780\u1785\u17c1\u1789\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u178a\u1780\u1785\u17c1\u1789\u17a2\u17b6\u1785\u1799\u1780\u1785\u17c1\u1789\u1794\u17b6\u1793\u17d4
SamplingUnitEditorPage_DeleteDialogTitle=\u179b\u17bb\u1794
SamplingUnitEditorPage_DeleteMenuLabel=\u179b\u17bb\u1794...
SamplingUnitEditorPage_DeleteMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a {0} \u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1793\u17b7\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784? \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
SamplingUnitEditorPage_DeleteProgress1=\u1780\u17b6\u179a\u179b\u17bb\u1794\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u17d4
SamplingUnitEditorPage_DeleteProgress2=\u179b\u17bb\u1794 {0}
SamplingUnitEditorPage_EditMenuLabel=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b...
SamplingUnitEditorPage_ErrorDeletingSu=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179b\u17bb\u1794\u1794\u17b6\u1793\u1791\u17c1\u17d4
SamplingUnitEditorPage_ErrorDeletingSu2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u17d4  \u179f\u17bc\u1798\u1794\u17b7\u1791\u1793\u17b7\u1784\u1794\u17be\u1780\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17a1\u17be\u1784\u179c\u17b7\u1789\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
SamplingUnitEditorPage_FormName=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SamplingUnitEditorPage_IdColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
SamplingUnitEditorPage_LengthColumnName=\u1794\u17d2\u179a\u179c\u17c2\u1784 (km)
SamplingUnitEditorPage_RefreshJobName=\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u17af\u1780\u178f\u17b6\u179f\u17d2\u179a\u179f\u17cb
SamplingUnitEditorPage_SamplingUnitLabel=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SamplingUnitEditorPage_SaveErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u17d4
SamplingUnitEditorPage_StateColumnName=State
SamplingUnitEditorPage_TypeColumnName=\u1794\u17d2\u179a\u1797\u17c1\u1791
SamplingUnitEditorPage_UnknownError=\u1780\u17c6\u17a0\u17bb\u179f\u1798\u17b7\u1793\u179f\u17d2\u1782\u17b6\u179b\u17cb
SamplingUnitEditorPage_UnknownErrorDescription=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u17d4
SamplingUnitEditorPage_ZoomToMenuLabel=\u1796\u1784\u17d2\u179a\u17b8\u1780\u1791\u17c5
SamplingUnitEditorPage_addLayerJobName=\u1794\u1793\u17d2\u1790\u17c2\u1798\u179f\u17d2\u179a\u1791\u17b6\u1794\u17cb\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SamplingUnitEditorPage_attributesTooltip=\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6
SamplingUnitEditorPage_clearTooltip=\u179f\u1798\u17d2\u17a2\u17b6\u178f\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1795\u17c2\u1793\u1791\u17b8
SamplingUnitEditorPage_deleteTooltip=\u179b\u17bb\u1794\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
SamplingUnitEditorPage_editStateTooltip=\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u1793\u17c3\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
SamplingUnitEditorPage_editTooltip=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SamplingUnitEditorPage_exportTooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc
SamplingUnitEditorPage_importTooltip=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1796\u17b8\u17af\u1780\u179f\u17b6\u179a
SamplingUnitEditorPage_loadingValuesJobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SamplingUnitEditorPage_zoomTooltip=\u1796\u1784\u17d2\u179a\u17b8\u1780\u1791\u17c5\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
SamplingUnitGeoResourceInfo_SuLayerNamePrefix=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SamplingUnitServiceExtension_jobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SamplingUnitService_Description=\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1791\u17c5\u1780\u17b6\u1793\u17cb SMART \u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1793\u17c3\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4
SamplingUnitService_Keyword1=\u1785\u17c6\u178e\u17c4\u1791
SamplingUnitService_Keyword2=ER
SamplingUnitService_Keyword3=SMART
SamplingUnitService_Keyword4=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f
SamplingUnitService_Keyword5=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SamplingUnitService_title=SMART \u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc ({0})
SamplingUnitSourceFactory_Description=\u179f\u17d2\u1791\u1784\u17cb\u1798\u17be\u179b\u1782\u17c6\u179a\u17bc\u17af\u1780\u178f\u17b6\u179a\u1785\u1793\u17b6\u1794\u17d2\u179b\u1784\u17cb\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7 SMART 
SamplingUnitSourceFactory_Name=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc SMART 
SamplingUnitSourceFactory_SurveyDesignParamName=Survey Design uuid
SamplingUnitStateDialog_Message=\u1792\u17d2\u179c\u17be\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1797\u17b6\u1796\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SamplingUnitStateDialog_Title=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SamplingUnit_ActiveState=\u179f\u1780\u1798\u17d2\u1798
SamplingUnit_IdError=\u17a2\u178f\u17d2\u178f\u179f\u1789\u17d2\u1789\u17b6\u178e\u1794\u17d0\u178e\u17d2\u178e\u17a2\u17b6\u1785\u1795\u17d2\u1791\u17bb\u1780\u1794\u17b6\u1793 {0} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17a0\u17be\u1799\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17b7\u1785\u1787\u17b6\u1784\u1793\u17c1\u17c7 {1} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u17d4
SamplingUnit_InActiveState=\u17a2\u179f\u1780\u1798\u17d2\u1798
SamplingUnit_LinearGeomType=Linear
SamplingUnit_PointGeomType=\u1785\u17c6\u178e\u17bb\u1785
SaveMissionJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1794\u17b6\u1793\u1780\u17be\u178f\u17a1\u17be\u1784\u1796\u17c1\u179b\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4
SaveMissionJob_Title=\u179a\u1780\u17d2\u179f\u17b6\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
SaveMissionTracksJob_Title=\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
SaveSurveyDesignJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1798\u17c9\u17bc\u178a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1790\u17d2\u1798\u17b8\u17d4
SaveSurveyDesignJob_Title=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6
SaveWaypointJob_Error=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4 
SaveWaypointJob_Title=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a
ShpSamplingUnitExporter_Progress1=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc
ShpSamplingUnitExporter_SuTypeError=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
ShpSamplingUnitImporter_AttributeMappingError=\u1780\u17b6\u179a\u1782\u17bc\u179f\u1795\u17c2\u1793\u1791\u17b8\u1793\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1791\u17d2\u179a\u1784\u17cb\u1791\u17d2\u179a\u17b6\u1799 ''{0}'' \u1791\u17c5\u1787\u17b6\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 SMART ''{1}'' \u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4  \u1794\u17d2\u179a\u1797\u17c1\u1791 shapefile  ''{2}'' \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1798\u17d2\u179b\u17c2\u1784\u1791\u17c5\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c3 ''{3}''.
ShpSamplingUnitImporter_GeomTypeNotSupported={0} \u1794\u17d2\u179a\u1797\u17c1\u1791\u179f\u178e\u17d2\u178b\u17b6\u1793\u1793\u17c1\u17c7\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1794\u17b6\u1793\u1791\u17c1\u17d4 \u1798\u17b6\u1793\u178f\u17c2\u1794\u17d2\u179a\u1797\u17c1\u1791\u179a\u1785\u17c6\u178e\u17bb\u1785\u1791\u17c1\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u17d4
ShpSamplingUnitImporter_GeomTypeNotSupported2=MultiLineString geometries \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1792\u17d2\u179c\u17be\u178f\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17b6\u1798\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u17d4 \u1798\u17b6\u1793\u178f\u17c2 LineString geometry \u1791\u17c1\u178a\u17c2\u179a\u1787\u17bd\u1799\u1782\u17b6\u17c6\u1791\u17d2\u179a
ShpSamplingUnitImporter_GeomTypeNotSupported3={0} \u1794\u17d2\u179a\u1797\u17c1\u1791\u1792\u179a\u178e\u17b8\u1798\u17b6\u178f\u17d2\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1782\u17b6\u17c6\u1791\u17d2\u179a\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178f\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17b6\u1798\u17d4 \u1798\u17b6\u1793\u178f\u17c2 LineString geometry\u200b \u1791\u17c1\u178a\u17c2\u179a\u1787\u17bd\u1799\u1782\u17b6\u17c6\u1791\u17d2\u179a
ShpSamplingUnitImporter_InvalidGeometryType=\u1794\u17d2\u179a\u1797\u17c2\u1791\u179f\u178e\u17d2\u178b\u17b6\u1793\u1787\u17b6\u1791\u17d2\u179a\u1784\u1791\u17d2\u179a\u17b6\u1799 shapefile  ''{0}'' \u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1798\u17d2\u179b\u17c2\u1784\u1791\u17c5\u1787\u17b6\u1794\u17d2\u179a\u1797\u17c1\u1791\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1793\u17c3 ''{1}''.
ShpSamplingUnitImporter_Progress1=\u17a2\u17b6\u1793 shapefile {0}
ShpSamplingUnitImporter_ProjectionNotFound=\u1780\u17b6\u179a\u1794\u17c9\u17b6\u1793\u17cb\u179f\u17d2\u1798\u17b6\u1793\u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u1793\u17b9\u1784 shapefile  \u1792\u17b6\u1793\u17b6\u179b\u17be Projection (.prj) \u1798\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a, \u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f.
ShpSamplingUnitImporter_SamplingUnitTypeError=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u1791\u17c1\u17d4
StatusComposite_Active=\u179f\u1780\u1798\u17d2\u1798
StatusComposite_Description=\u1794\u1789\u17d2\u1787\u17b6\u1780\u17cb\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4
StatusComposite_Inactive=\u17a2\u179f\u1780\u1798\u17d2\u1798
StatusComposite_Title=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyComposite_CreateNewSurvey=< \u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1790\u17d2\u1798\u17b8 ... >
SurveyComposite_Description=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17c1\u17c7\u17d4
SurveyComposite_SurveyLabel=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\:
SurveyComposite_Title=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
SurveyDatePage_DateRangeWarn=\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1793\u17c3\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1782\u17ba\u179f\u17d2\u1790\u17b7\u178f\u1793\u17c5\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c5\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6 ( {0} \u1791\u17c5 {1} )\u17d4
SurveyDatePage_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u1787\u17bd\u179a\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDatePage_Title=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDeleteCaHandler_deleteMissionProp=\u179b\u17bb\u1794\u1791\u1798\u17d2\u179a\u1784\u17cb\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
SurveyDeleteCaHandler_deleteMissions=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
SurveyDeleteCaHandler_deleteSuAttriutes=\u179b\u17bb\u1794\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc
SurveyDeleteCaHandler_deleteSurveyDesigns=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDeleteCaHandler_deleteSurveys=\u1780\u17b6\u179a\u179b\u17bb\u1794\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignComposite_Description=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178a\u17be\u1798\u17d2\u1794\u17b8\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17c1\u17c7\u17d4
SurveyDesignComposite_NeedsSurveyDesign=\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4
SurveyDesignComposite_SdLabel=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\:
SurveyDesignComposite_Title=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignDataPage_DeleteDialogTitle=\u179b\u17bb\u1794
SurveyDesignDataPage_DeleteError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb ''{0}''.
SurveyDesignDataPage_DeleteMenuLabel=\u179b\u17bb\u1794
SurveyDesignDataPage_DeleteMessage1=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a {0} ''{1}''?  \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u1780\u17cf\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u179b\u17bb\u1794\u1785\u17c4\u179b\u1795\u1784\u178a\u17c2\u179a\u17d4 \u179f\u1780\u1798\u17d2\u1798\u1797\u17b6\u1796\u1793\u17c1\u17c7\u1793\u17b9\u1784\u179b\u17bb\u1794\u179a\u17b6\u179b\u17cb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u17a0\u17be\u1799\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1794\u17b6\u1793\u1791\u17c1\u17d4
SurveyDesignDataPage_DeleteMessage2=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17b6\u1780\u178a\u1787\u17b6\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u17ac?
SurveyDesignDataPage_DeleteTooltip=\u179b\u17bb\u1794\u1792\u17b6\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
SurveyDesignDataPage_EditMenuLabel=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b...
SurveyDesignDataPage_EndColumnName=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb
SurveyDesignDataPage_FormHeader={0}\: \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignDataPage_IdColumnName=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb
SurveyDesignDataPage_LoadingJobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799
SurveyDesignDataPage_NewMissionMenuLabel=\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8...
SurveyDesignDataPage_NewSurveyMenuLabel=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1790\u17d2\u1798\u17b8...
SurveyDesignDataPage_StartColumnName=\u1790\u17d2\u1784\u17c3\u200b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798
SurveyDesignDataPage_loadingLabel=\u1780\u17c6\u1796\u1784\u17cb\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a...
SurveyDesignDataPage_missionLabel=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
SurveyDesignDataPage_newMissionTooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1790\u17d2\u1798\u17b8
SurveyDesignDataPage_newSurveyTooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1790\u17d2\u1798\u17b8
SurveyDesignDataPage_surveyLabel=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignEditor_Error_Pages=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c6\u1796\u17d0\u179a\u17d4
SurveyDesignEditor_Page_Summary=\u179f\u1784\u17d2\u1781\u17c1\u1794
SurveyDesignEditor_SamplingUnitPageName=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
SurveyDesignEditor_SurveyDataPageName=\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignExportHandler_BrowseLabel=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179a\u17bb\u1780\u179a\u1780...
SurveyDesignExportHandler_DestinationLabel=\u1790\u178f\u1791\u17b7\u179f\u178a\u17c5\: 
SurveyDesignExportHandler_DialogSelectionMessage=\u1787\u17d2\u179a\u17be\u179f\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u179b\u1791\u17d2\u1792\u1795\u179b
SurveyDesignExportHandler_DialogSelectionText=\u1790\u1784\u17af\u1780\u179f\u17b6\u179a\:
SurveyDesignExportHandler_DialogTitle=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignExportHandler_DirectoryMission=\u1790\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f ''{0}'' \u1798\u17b7\u1793\u200b\u1798\u17b6\u1793\u200b\u1791\u17c1, \u1794\u17c9\u17bb\u1793\u17d2\u178f\u17c2\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u1793\u17d2\u178f\u1791\u17c1?
SurveyDesignExportHandler_ExportComplete=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u1794\u17cb\u17d4 \n\n{0}\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u178a\u17c4\u1799\u1787\u17c4\u1782\u1787\u17d0\u1799\u17d4
SurveyDesignExportHandler_ExportError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\:  {0}
SurveyDesignExportHandler_InvalidDirectory=\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4  \u1788\u17d2\u1798\u17c4\u17c7\u1790\u178f\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u1787\u17b6\u1788\u17d2\u1798\u17c4\u17c7\u17af\u1780\u179f\u17b6\u179a\u179a\u17bd\u1785\u17a0\u17be\u1799. \u179f\u17bc\u1798\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1788\u17d2\u1798\u17c4\u17c7\u1795\u17d2\u179f\u17c1\u1784\u17d4
SurveyDesignExportHandler_LoadingLabel=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a...
SurveyDesignExportHandler_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178e\u17b6\u1798\u17bd\u1799\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1781\u17b6\u1784\u1780\u17d2\u179a\u17c4\u1798\u17d4
SurveyDesignExportHandler_NoItemsSelected=\u1782\u17d2\u1798\u17b6\u1793\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4
SurveyDesignExportHandler_OverwriteMessage=\u17af\u1780\u179f\u17b6\u179a\u179b\u1791\u17d2\u1792\u1795\u179b ''{0}'' \u1792\u17d2\u179b\u17b6\u1794\u17cb\u200b\u1798\u17b6\u1793\u200b\u179a\u17bd\u1785\u17a0\u17be\u1799. \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1797\u17d2\u1787\u17b6\u1793\u17cb\u179b\u17be\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u1793\u17c1\u17c7\u1791\u17c1?
SurveyDesignExportHandler_OverwriteTitle=\u1797\u17d2\u1787\u17b6\u1793\u17cb\u179b\u17be\u17af\u1780\u179f\u17b6\u179a?
SurveyDesignExportHandler_Progress1=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignExportHandler_Progress2=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\: {0}
SurveyDesignExportHandler_SurveyDesignsLabels=\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\:
SurveyDesignExportHandler_Title=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u179a\u1785\u1793\u17b6
SurveyDesignFilterDialog_Message=\u178f\u1798\u17d2\u179a\u1784\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c3\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4
SurveyDesignFilterDialog_StateLabel=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\u179a\u1785\u1793\u17b6\u1793\u17c3\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignFilterDialog_Title=\u178f\u1798\u17d2\u179a\u1784\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignFromXmlConverter_0=\u1798\u17c9\u17bc\u178a\u17c2\u179b\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u17b6\u1793\u1787\u17b6\u1798\u17bd\u1799\u1788\u17d2\u1798\u17c4\u17c7 ''{0}'' \u1798\u17b7\u1793\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1798\u17bc\u179b\u178a\u17d2\u178b\u17b6\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799 SMART \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793\u1791\u17c1\u17d4 \u1798\u17c9\u17bc\u178a\u17c2\u179b\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1780\u17c6\u178e\u178f\u17cb\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1791\u17c1 ''{1}''.
SurveyDesignFromXmlConverter_1=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
SurveyDesignFromXmlConverter_MissingSuAttribute=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0}.  \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1780\u17c2\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u17af\u1780\u179f\u17b6\u179a XML \u178a\u17c4\u1799\u1799\u1780\u178f\u1798\u17d2\u179b\u17c3\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1794\u17c6\u1796\u17b6\u1793\u17ac\u1794\u1793\u17d2\u1790\u17c2\u1798\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u1790\u17d2\u1798\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u1791\u17c5\u1793\u17b9\u1784\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4
SurveyDesignImportHandler_0=\u1780\u17b6\u179a\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignImportHandler_1=\u17a2\u17b6\u1793\u17af\u1780\u179f\u17b6\u179a XML 
SurveyDesignImportHandler_2=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u1789\u17c2\u1780\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17af\u1784\u179f\u17b6\u179a XML {0}
SurveyDesignImportHandler_3=\u1780\u17b6\u179a\u1794\u1784\u17d2\u1780\u17be\u178f\u1792\u17b6\u178f\u17bb\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u178c\u17b8\u17a0\u17d2\u179f\u17b6\u1789\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignImportHandler_4=\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb ''{0}'' \u1794\u17b6\u1793\u1794\u17d2\u179a\u17be\u179a\u17bd\u1785\u17a0\u17be\u1799, \u17a2\u17d2\u1793\u1780\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb\u178f\u17c2\u1798\u17bd\u1799\u1794\u17b6\u1793\u1791\u17c1\u178a\u179a\u17b6\u1794\u178e\u17b6\u17a2\u17d2\u1793\u1780\u179b\u17bb\u1794\u17ac\u1794\u17d2\u178f\u17bc\u179a\u1788\u17d2\u1798\u17c4\u17c7\u1790\u17d2\u1798\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17d4
SurveyDesignListView_DesignsTabName=\u179a\u1785\u1793\u17b6
SurveyDesignListView_LoadError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4
SurveyDesignListView_LoadingJobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1793\u17b7\u1784\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6
SurveyDesignListView_SurveyMissionTabName=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7 && \u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
SurveyDesignPage_Label=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\:
SurveyDesignPage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u178a\u17c2\u179b\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1793\u17c1\u17c7\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1787\u17b6\u1798\u17bd\u1799\u17d4
SurveyDesignPage_NeedsSurveyDesign=\u17a2\u17d2\u1793\u1780\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u1784\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1798\u17bb\u1793\u1796\u17c1\u179b\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u17d4
SurveyDesignPage_NewDesignItem=< \u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1790\u17d2\u1798\u17b8... >
SurveyDesignPage_Title=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignSamplingUnitAttributeDialog_AllSuLAbel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc
SurveyDesignSamplingUnitAttributeDialog_ConfirmMsg=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u1785\u17c4\u179b\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u17ac? {0}?  \u179c\u17b6\u1793\u17b9\u1784\u179b\u17bb\u1794\u178f\u1798\u17d2\u179b\u17c3\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u178a\u17c2\u179b\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17c1\u17c7\u17d4
SurveyDesignSamplingUnitAttributeDialog_CreateAttributeLabel=\u1794\u1784\u17d2\u1780\u17be\u178f\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1790\u17d2\u1798\u17b8...
SurveyDesignSamplingUnitAttributeDialog_DialogTitle=\u1799\u1780\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1785\u17c1\u1789
SurveyDesignSamplingUnitAttributeDialog_ErrorCreatingNew=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1790\u17d2\u1798\u17b8\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u1791\u17c1\u17d4
SurveyDesignSamplingUnitAttributeDialog_ErrorMsg=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u17d4 \u179f\u17bc\u1798\u1794\u17b7\u1791\u1794\u17d2\u179a\u17a2\u1794\u17cb\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f\u17d4
SurveyDesignSamplingUnitAttributeDialog_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17af\u1780\u178f\u17b6\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u178a\u17c2\u179b\u1796\u17b6\u1780\u17cb\u1796\u17d0\u1793\u17d2\u1792\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1793\u17c1\u17c7\u17d4
SurveyDesignSamplingUnitAttributeDialog_SurveySuLabel=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignSamplingUnitAttributeDialog_Title=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u17a2\u1784\u17d2\u1782\u1797\u17b6\u1796\u1782\u17c6\u179a\u17bc
SurveyDesignSummaryEditorPage_ConfigurableModel=\u1782\u17c6\u179a\u17bc\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1780\u17c6\u178e\u178f\u17cb\u179a\u1785\u1793\u17b6\u179f\u1798\u17d2\u1796\u17d0\u1793\u17d2\u1792\u1794\u17b6\u1793\:
SurveyDesignSummaryEditorPage_Description=\u1780\u17b6\u179a\u1796\u17b7\u1796\u178e\u17cc\u1793\u17b6\:
SurveyDesignSummaryEditorPage_DesignSectionLabel=\u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u179b\u1798\u17d2\u17a2\u17b7\u178f\u17a2\u17c6\u1796\u17b8\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyDesignSummaryEditorPage_DistanceDirectionLabel1=\u1785\u1798\u17d2\u1784\u17b6\u1799 (m) & \u1791\u17b7\u179f\u178a\u17c5 (\u00b0)
SurveyDesignSummaryEditorPage_EndDate=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u1789\u17d2\u1785\u1794\u17cb\:
SurveyDesignSummaryEditorPage_Key=\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb\:
SurveyDesignSummaryEditorPage_Name=\u1788\u17d2\u1798\u17c4\u17c7\:
SurveyDesignSummaryEditorPage_NameColumn=\u1788\u17d2\u1798\u17c4\u17c7
SurveyDesignSummaryEditorPage_ObservationOptions=\u1787\u1798\u17d2\u179a\u17be\u179f\u179f\u1784\u17d2\u1780\u17c1\u178f\:
SurveyDesignSummaryEditorPage_ObserverOption=\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd
SurveyDesignSummaryEditorPage_Properties=\u1791\u1798\u17d2\u179a\u1784\u17cb\:
SurveyDesignSummaryEditorPage_PropertiesDescription=\u1791\u1798\u17d2\u179a\u1784\u17cb\u1794\u1793\u17d2\u1790\u17c2\u1798\u178a\u17c2\u179b\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u1798\u17bc\u179b\u178a\u17c4\u1799\u1794\u17c1\u179f\u1780\u1798\u17d2\u1798\u1793\u17b8\u1798\u17bd\u1799\u17d7\u178a\u17c2\u179b\u1787\u17b6\u1794\u17cb\u1791\u17b6\u1780\u17cb\u1791\u1784\u1793\u17b9\u1784\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1793\u17c3\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1793\u17c1\u17c7\u17d4
SurveyDesignSummaryEditorPage_PropertiesSectionLabel=\u1791\u1798\u17d2\u179a\u1784\u17cb\u178f\u17b7\u1793\u17c3\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
SurveyDesignSummaryEditorPage_StartDate=\u1790\u17d2\u1784\u17c3\u200b\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\:
SurveyDesignSummaryEditorPage_Status=\u179f\u17d2\u1790\u17b6\u1793\u1797\u17b6\u1796\:
SurveyDesignSummaryEditorPage_SummaryPageLabel=\u179f\u1784\u17d2\u1781\u17c1\u1794\u179f\u1784\u17d2\u1781\u17c1\u1794\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6
SurveyDesignSummaryEditorPage_TranslateLink=\u1794\u1780\u1794\u17d2\u179a\u17c2...
SurveyDesignSummaryEditorPage_ValueColumn=\u178f\u1798\u17d2\u179b\u17c3
SurveyDesignToXmlConverter_TaskName=\u1793\u17b6\u17c6\u1785\u17c1\u1789 {0} \u1791\u17c5\u1787\u17b6 xml.
SurveyDesign_ActiveStateLabel=\u179f\u1780\u1798\u17d2\u1798
SurveyDesign_InActiveStateLabel=\u17a2\u179f\u1780\u1798\u17d2\u1798
SurveyEditorInput_0ID_1Name={0} [{1}]
SurveyFilterDialog_AllDesignsLabel=\u179a\u1785\u1793\u17b6\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
SurveyFilterDialog_DatesGroup=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyFilterDialog_DesignGroup=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyFilterDialog_IdGroup=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyFilterDialog_LoadJobName=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyFilterDialog_LoadingLabel=\u178a\u17c6\u178e\u17be\u179a\u1780\u17b6\u179a...
SurveyFilterDialog_Message=\u178f\u1798\u17d2\u179a\u1784\u17cb\u1794\u1789\u17d2\u1787\u17b8\u1793\u17c3\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyFilterDialog_MissionDatesFilter=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
SurveyFilterDialog_SaveDefault=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1787\u17b6\u179b\u17c6\u1793\u17b6\u17c6\u178a\u17be\u1798
SurveyFilterDialog_SelectedLabel=\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\:
SurveyFilterDialog_StateOnlyLabel={0} \u178f\u17d2\u179a\u17b9\u1798\u178f\u17c2
SurveyFilterDialog_SurveyIdFieldLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyFilterDialog_Title=\u178f\u1798\u17d2\u179a\u1784\u179f\u17d2\u1791\u1784\u17cb
SurveyFilterDialog_WarnInfo=\u1782\u17d2\u1798\u17b6\u1793\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178e\u17b6\u1798\u17bd\u1799\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c1\u17d4
SurveyFilterDialog_WarnTitle=\u1780\u17b6\u179a\u1796\u17d2\u179a\u1798\u17b6\u1793
SurveyFilteredComboViewer_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyFilteredComboViewer_NewSurveyLabel=<\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1790\u17d2\u1798\u17b8...>
SurveyFilteredComboViewer_Title=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyFilteredComboViewer_tooltip=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178f\u1798\u17d2\u179a\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8
SurveyIdPage_IdError=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1785\u1793\u17d2\u179b\u17c4\u17c7\u1796\u17b8 \u17e1 \u1793\u17b7\u1784\u179b\u17c1\u1781 {0} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a\u1793\u17b7\u1784\u1798\u17b6\u1793\u178f\u17c2\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7 {1}.
SurveyIdPage_IdLabel=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\:
SurveyIdPage_Message=\u1794\u1789\u17d2\u1785\u17bc\u179b\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyIdPage_Title=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
SurveyPermissionManager_InsufficientPrivileges=\u179f\u17b7\u1791\u17d2\u1792\u17b7\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1798\u17b7\u1793\u1782\u17d2\u179a\u1794\u17cb\u1782\u17d2\u179a\u17b6\u1793\u17cb
SurveyPermissionManager_InvalidUserType=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u17d2\u1793\u1780\u1794\u17d2\u179a\u17be\u1794\u17d2\u179a\u17b6\u179f\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
SurveyPermissionManager_MissionToOld=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1785\u17b6\u179f\u17cb\u1787\u17b6\u1784 {0} \u1790\u17d2\u1784\u17c3
SurveyPermissionManager_SurveyToOld=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1782\u17ba\u1785\u17b6\u179f\u17cb\u1787\u17b6\u1784 {0} \u1790\u17d2\u1784\u17c3
SurveyWaypointSourceUiProvider_WaypointNotFound=\u1780\u1793\u17d2\u179b\u17c2\u1784\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1785\u17c6\u178e\u17bb\u1785\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u17d4
SurveyWaypointSource_Name=\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
TemplateWizardPage_BlankDesign=\u1794\u1784\u17d2\u1780\u17be\u178f\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1791\u1791\u17c1
TemplateWizardPage_ConservationArea=\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\:
TemplateWizardPage_CopySuLabels=\u1785\u1798\u17d2\u179b\u1784\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
TemplateWizardPage_Description=\u17a2\u17d2\u1793\u1780\u17a2\u17b6\u1785\u1785\u17b6\u1794\u17cb\u1795\u17d2\u178f\u17be\u1798\u1796\u17b8\u178a\u17c6\u1794\u17bc\u1784\u17ac\u1794\u17d2\u179a\u17be\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17b6\u1782\u17c6\u179a\u17bc\u17d4
TemplateWizardPage_SurveyDesign=\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\:
TemplateWizardPage_TemplateDesign=\u1794\u17d2\u179a\u17be\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u1787\u17b6\u1782\u17c6\u179a\u17bc
TemplateWizardPage_Title=\u1782\u17c6\u179a\u17bc\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7
TracksComposite_CouldNotParseLinestring=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1789\u17c2\u1780\u17d4
TracksComposite_CouldNotSplit=\u1782\u1793\u17d2\u179b\u1784\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1794\u17c6\u1794\u17c2\u1780\u1794\u17b6\u1793\u17d4
TracksComposite_CurrentDayRule=\u1790\u17d2\u1784\u17c3\u1794\u1785\u17d2\u1785\u17bb\u1794\u17d2\u1794\u1793\u17d2\u1793
TracksComposite_DeleteMessage=\u178f\u17be\u17a2\u17d2\u1793\u1780\u1796\u17b7\u178f\u1787\u17b6\u1785\u1784\u17cb\u179b\u17bb\u1794\u17af\u1780\u179f\u17b6\u179a {0} \u1782\u1793\u17d2\u179b\u1784\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f?  \u1793\u17c1\u17c7\u1798\u17b7\u1793\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u179c\u17b7\u1789\u1791\u17c1\u17d4
TracksComposite_DeleteTitle=\u179b\u17bb\u1794
TracksComposite_ErrorDialogTitle=\u1780\u17c6\u17a0\u17bb\u179f
TracksComposite_ImportTitle=\u1782\u1793\u17d2\u179b\u1784
TracksComposite_InvalidId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4  \u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1791\u1791\u17c1\u1794\u17b6\u1793\u1791\u17c1, \u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u178f\u17b7\u1785\u1787\u17b6\u1784 {0} \u178f\u17bd\u17a2\u1780\u17d2\u179f\u179a {1}.
TracksComposite_MapConfigurationError=\u1780\u17c6\u17a0\u17bb\u179f\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u178f\u17c6\u17a1\u17be\u1784\u1795\u17c2\u1793\u1791\u17b8\u17d4
TracksComposite_MapError=\u1795\u17c2\u1793\u1791\u17b8\u1792\u17d2\u179c\u17be\u17b1\u17d2\u1799\u179f\u17d2\u179a\u179f\u17cb\u1798\u17b6\u1793\u1780\u17c6\u17a0\u17bb\u179f\u17d4
TracksComposite_MapName=\u1782\u1793\u17d2\u179b\u1784\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798
TracksComposite_NoIntersection1=\u1781\u17d2\u179f\u17c2\u1798\u17b7\u1793\u1794\u17d2\u179a\u179f\u1796\u17d2\u179c\u1782\u17d2\u1793\u17b6\u1787\u17b6\u1798\u17bd\u1799\u1782\u1793\u17d2\u179b\u1784\u1794\u17b6\u1793\u1791\u17c1\u17d4
TracksComposite_NoIntersection2=\u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789\u1785\u17c6\u1793\u17bb\u1785\u1794\u17d2\u179a\u179f\u1796\u17d2\u179c\u17d4
TracksComposite_NoneOption=\u1782\u17d2\u1798\u17b6\u1793
TracksComposite_OtherDayRule=\u1790\u17d2\u1784\u17c3\u1795\u17d2\u179f\u17c1\u1784\u1791\u17c0\u178f
TracksComposite_SaveChangesMessage=\u1798\u17bb\u1793\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1782\u1793\u17d2\u179b\u1784\u1790\u17d2\u1798\u17b8\u178a\u17c6\u1794\u17bc\u1784\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u1780\u17b6\u179a\u1795\u17d2\u179b\u17b6\u179f\u17cb\u1794\u17d2\u178f\u17bc\u179a\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1794\u17b6\u1793\u1792\u17d2\u179c\u17be\u1785\u17c6\u1796\u17c4\u17c7\u1782\u1793\u17d2\u179b\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17d4  \u178f\u17be\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780\u17a5\u17a1\u17bc\u179c\u1793\u17c1\u17c7\u1791\u17c1?
TracksComposite_SplitInformation=\u1782\u17bc\u179a\u1794\u1793\u17d2\u1791\u17b6\u178f\u17cb\u1780\u17b6\u178f\u17cb\u1782\u1793\u17d2\u179b\u1784\u178a\u17c2\u179b\u17a2\u17d2\u1793\u1780\u1785\u1784\u17cb\u1794\u17c6\u1794\u17c2\u1780\u179c\u17b6\u17d4
TracksComposite_SuLabel=\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
TracksComposite_TrackId=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1782\u1793\u17d2\u179b\u1784
TypePage1_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17c1\u1789
TypePage1_Title=\u1794\u17d2\u179a\u1797\u17c1\u1791\u1793\u17b6\u17c6\u1785\u17c1\u1789
TypePage_Message=\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1794\u17d2\u179a\u1797\u17c1\u1791\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\u178a\u17be\u1798\u17d2\u1794\u17b8\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
TypePage_Title=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc
TypePage_linesLabel=\u1786\u17d2\u179b\u1784\u1780\u17b6\u178f\u17cb (Lines)
TypePage_pointsLabel=\u178f\u17c6\u1794\u1793\u17cb (Points)
TypePage_suTypeLabel=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17af\u1780\u178f\u17b6\u1782\u17c6\u179a\u17bc\:
XMLtoMissionConverter_0=\u17af\u1780\u179f\u17b6\u179a\u200b\u1797\u17d2\u1787\u17b6\u1794\u17cb {0} \u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4  \u179a\u1780\u200b\u1798\u17b7\u1793\u200b\u1783\u17be\u1789\u200b\u17af\u1780\u179f\u17b6\u179a ''{1}''
XMLtoMissionConverter_1=\u17af\u1780\u179f\u17b6\u179a\u200b\u1797\u17d2\u1787\u17b6\u1794\u17cb {0}\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4  \u179a\u1780\u200b\u1798\u17b7\u1793\u200b\u1783\u17be\u1789\u200b\u17af\u1780\u179f\u17b6\u179a ''{1}''
XMLtoMissionConverter_10=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1782\u17d2\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1791\u17c1\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XMLtoMissionConverter_11=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb\u1791\u17c1 {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}. \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XMLtoMissionConverter_12=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1782\u17d2\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1791\u17c1\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XMLtoMissionConverter_13=\u1798\u17b7\u1793\u1798\u17b6\u1793\u179c\u178f\u17d2\u1790\u17bb\u1798\u17c2\u1780\u1792\u17b6\u1784\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {1}.  \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XMLtoMissionConverter_14=\u1798\u17b7\u1793\u1782\u17bd\u179a\u1798\u17b6\u1793\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u179b\u17be\u179f\u1796\u17b8\u1798\u17bd\u1799\u178a\u17c2\u179b\u1798\u17b6\u1793\u1785\u17c6\u178e\u17bb\u1785\u179f\u17c6\u1781\u17b6\u1793\u17cb\u178f\u17c2\u1798\u17bd\u1799. \u179f\u17bc\u1798\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u1782\u17c6\u179a\u17bc\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u17d4
XMLtoMissionConverter_15=\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780 xml\u1798\u17b7\u1793\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u1791\u17c1. \u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1798\u17bb\u1793\u1796\u17c1\u179b\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17c1\u17c7\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4 \u1780\u17b6\u179a\u179a\u1785\u1793\u17b6\u1793\u17c3\u1780\u17b6\u179a\u179f\u17d2\u1791\u1784\u17cb\u1798\u178f\u17b7\u1782\u17ba\: 
XMLtoMissionConverter_16=\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u178f\u17c2\u1798\u17b6\u1793\u1798\u17c1\u1780\u17d2\u179a\u17bb\u1798 \u178a\u17be\u1798\u17d2\u1794\u17b8\u1787\u17b6\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u17d4 \u178f\u17d2\u179a\u17bc\u179c\u1794\u17d2\u179a\u17b6\u1780\u178a\u1790\u17b6\u1788\u17d2\u1798\u17c4\u17c7\u179f\u1798\u17b6\u1787\u17b7\u1780\u179a\u1794\u179f\u17cb\u17a2\u17d2\u1793\u1780\u178f\u17d2\u179a\u17bc\u179c\u1793\u17b9\u1784\u1788\u17d2\u1798\u17c4\u17c7\u178a\u17c2\u179b\u179f\u17d2\u1790\u17b7\u178f\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u17a0\u17be\u1799\u1796\u17d2\u1799\u17b6\u1799\u17b6\u1798\u1798\u17d2\u178f\u1784\u1791\u17c0\u178f
XMLtoMissionConverter_17=\u179f\u1798\u17b6\u1787\u17b7\u1780 {0} {1} \u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u17af\u1780\u179f\u17b6\u179a xml  \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17c1, \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u179f\u1798\u17b6\u1787\u17b7\u1780\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u1793\u17c1\u17c7\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1791\u1798\u17d2\u179b\u17b6\u1780\u17cb\u1780\u17c6\u17a1\u17bb\u1784\u1796\u17c1\u179b\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17d4
XMLtoMissionConverter_2=\u1794\u17d2\u179a\u1797\u17c1\u1791\u17a2\u1784\u17d2\u1780\u17c1\u178f {0} \u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a {1} \u1793\u17b9\u1784 {2} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u1791\u17c1\u17d4 \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1791\u17b6\u17c6\u1784\u1793\u17c1\u17c7\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XMLtoMissionConverter_3=\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a {0}, \u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u179b\u17be {1} \u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u179b\u17be\u179f\u1796\u17b8\u1798\u17bd\u1799\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {2}.  \u1798\u17b6\u1793\u178f\u17c2\u178f\u1798\u17d2\u179b\u17c3\u178f\u17c2\u1798\u17bd\u1799\u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u178a\u17c2\u179b\u17a2\u17b6\u1785\u1798\u17b6\u1793\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b8\u1798\u17bd\u1799\u17d7\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u178a\u17c2\u179b\u1794\u17b6\u1793\u1795\u17d2\u178f\u179b\u17cb\u17b1\u17d2\u1799; only the first will be used all others will be ignored.
XMLtoMissionConverter_4=\u1798\u17b7\u1793\u1798\u17c2\u1793\u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1785\u17c6\u178e\u17bb\u1785\u1793\u17b7\u1799\u17b6\u1798\u1780\u17b6\u179a\u1791\u17c1 {0} \u1793\u17b7\u1784 {1}. \u1798\u17be\u179b\u1780\u17c6\u17a0\u17bb\u179f\u1796\u17b8\u1798\u17bb\u1793
XMLtoMissionConverter_5=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1798\u17b7\u1793\u17a2\u17b6\u1785\u179a\u1780\u1783\u17be\u1789\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1794\u17d2\u179a\u1797\u17c1\u1791\u1791\u17c1 {1}. \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XMLtoMissionConverter_6=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8e {0} \u1782\u17d2\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1796\u17b8\u179a\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XMLtoMissionConverter_7=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1782\u17d2\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1781\u17d2\u179f\u17c2\u17a2\u1780\u17d2\u179f\u179a\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XMLtoMissionConverter_8=\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0} \u1782\u17d2\u1798\u17b6\u1793\u178f\u1798\u17d2\u179b\u17c3\u1781\u17d2\u179f\u17c2\u17a2\u1780\u17d2\u179f\u179a\u17d4 \u1796\u17d0\u178f\u17cc\u1798\u17b6\u1793\u17a2\u17c6\u1796\u17b8\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XMLtoMissionConverter_9=\u1780\u17b6\u179b\u1794\u179a\u17b7\u1785\u17d2\u1786\u17c1\u1791 ''{0}'' \u1798\u17b7\u1793\u1798\u17b6\u1793\u179f\u17bb\u1796\u179b\u1797\u17b6\u1796\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 ''{1}''  (\u178f\u17c6\u179a\u17bc\u179c\u1780\u17b6\u179a''{2}'').  \u1791\u17b7\u1793\u17d2\u1793\u1793\u17d0\u1799\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XMLtoMissionConverter_AttachmentError=\u1798\u17b7\u1793\u17a2\u17b6\u1785\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u1794\u17b6\u1793\u1791\u17c1 {0}\: {1}
XMLtoMissionConverter_NoListItemsFound=\u1798\u17b7\u1793\u1798\u17b6\u1793\u1792\u17b6\u178f\u17bb\u1794\u1789\u17d2\u1787\u17b8\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8 {0}. \u1782\u17bb\u178e\u179b\u1780\u17d2\u1781\u178e\u17c8\u1793\u17b9\u1784\u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1791\u17c1\u17d4
XMLtoMissionConverter_ObserverNotFound=\u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd {0} {1} \u1780\u17d2\u1793\u1784\u17af\u1780\u179f\u17b6\u179a xml \u1798\u17b7\u1793\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179a\u1780\u1783\u17be\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f\u1791\u17c1\u17d4  \u17a2\u17d2\u1793\u1780\u179f\u1784\u17d2\u1780\u17c1\u178f\u1780\u17b6\u179a\u178e\u17cd\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17c4\u17c7\u1794\u1784\u17cb\u1785\u17c4\u179b\u179f\u1798\u17d2\u179a\u17b6\u1794\u17cb\u1780\u17b6\u179a\u179f\u1784\u17d2\u1780\u17c1\u178f\u1793\u17c1\u17c7\u17d4
XMLtoMissionConverter_SignatureTypeNotFound=\u1794\u17d2\u179a\u1797\u17c1\u1791 signature \u1787\u17b6\u1798\u17bd\u1799 key {0} \u179a\u1780\u1798\u17b7\u1793\u1783\u17be\u1789. attachment \u1793\u17b7\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17bc\u179b\u1787\u17b6\u1798\u17bd\u1799\u1796\u178e\u17cc\u1798\u17b6\u1793\u1781\u17d2\u179b\u17c7\u17d7 signature
XMLtoMissionConverter_duplicatememberwarning=\u179f\u1798\u17b6\u1787\u17b7\u1780 {0} {1} ({2}) \u179f\u17d2\u1791\u17bd\u1793\u1782\u17d2\u1793\u17b6\u1785\u17c6\u1796\u17c4\u17c7\u1794\u17c1\u179f\u1780\u1780\u1798\u17d2\u1798\u17d4 \u1793\u17c1\u17c7\u17a2\u17b6\u1785\u1787\u17b6\u179b\u1791\u17d2\u1792\u1795\u179b\u1793\u17c3\u179f\u1798\u17b6\u1787\u17b7\u1780\u1787\u17b6\u1785\u17d2\u179a\u17be\u1793\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7\u1793\u17b7\u1784\u179b\u17c1\u1781\u179f\u1798\u17d2\u1782\u17b6\u179b\u17cb\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u178a\u17c2\u179b\u1798\u17b6\u1793\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u178f\u17c6\u1794\u1793\u17cb\u17a2\u1797\u17b7\u179a\u1780\u17d2\u179f 
XmlMultiExportTreeViewerDialog_AttachmentsLabel=\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb
XmlMultiExportTreeViewerDialog_BrowseLabel=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u179a\u17bb\u1780\u179a\u1780
XmlMultiExportTreeViewerDialog_DeSelectAll=\u178a\u17c4\u17c7\u1780\u17b6\u179a\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
XmlMultiExportTreeViewerDialog_DestinationFolder=\u1790\u178f\u17af\u1780\u179f\u17b6\u179a\u1791\u17b7\u179f\u178a\u17c5
XmlMultiExportTreeViewerDialog_IncludeAttachments=\u1794\u17d2\u179a\u179f\u17b7\u1793\u1794\u17be\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1789\u17d2\u1785\u17bc\u179b\u17af\u1780\u179f\u17b6\u179a\u17a0\u17d2\u179f\u17ca\u17b8\u1794(zip)\u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1794\u1784\u17d2\u1780\u17be\u178f\u178a\u17c2\u179b\u179a\u17bd\u1798\u1794\u1789\u17d2\u1785\u17bc\u179b\u179c\u178f\u17d2\u1790\u17bb\u1793\u17b7\u1784\u17af\u1780\u179f\u17b6\u179a\u1797\u17d2\u1787\u17b6\u1794\u17cb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17d4 \u1794\u17be\u1798\u17b7\u1793\u178a\u17bc\u1785\u17d2\u1793\u17c4\u17c7\u1791\u17c1\u1798\u17b6\u1793\u178f\u17c2\u17af\u1780\u179f\u17b6\u179a xml \u1794\u17c9\u17bb\u178e\u17d2\u178e\u17c4\u17c7\u178a\u17c2\u179b\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17d4
XmlMultiExportTreeViewerDialog_InvalidNamesDialog=\u1788\u17d2\u1798\u17c4\u17c7\u17af\u1780\u179f\u17b6\u179a\u1798\u17b7\u1793\u178f\u17d2\u179a\u17b9\u1798\u178f\u17d2\u179a\u17bc\u179c
XmlMultiExportTreeViewerDialog_ItemOverwriteWarning=\u179c\u178f\u17d2\u1790\u17bb\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7 {0} \u1793\u17b7\u1784 {1} \u1793\u17b9\u1784\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u179f\u179a\u179f\u17c1\u179a\u1791\u17c5\u17af\u1780\u179f\u17b6\u179a\u179b\u1791\u17d2\u1792\u1795\u179b\u178a\u17bc\u1785\u1782\u17d2\u1793\u17b6\u178a\u17c2\u179b\u1798\u17b6\u1793\u1788\u17d2\u1798\u17c4\u17c7 {2}.\n\n\u1794\u17d2\u178f\u17bc\u179a\u1788\u17d2\u1798\u17c4\u17c7\u179c\u178f\u17d2\u1790\u17bb\u1798\u17bd\u1799\u17ac\u1793\u17b6\u17c6\u1785\u17c1\u1789\u179c\u178f\u17d2\u1790\u17bb\u178a\u17c4\u1799\u17a1\u17c2\u1780\u1796\u17b8\u1782\u17d2\u1793\u17b6\u17d4
XmlMultiExportTreeViewerDialog_OverwriteWarning=\u17af\u1780\u179f\u17b6\u179a\u178a\u17c2\u179b\u1798\u17b6\u1793\u179f\u17d2\u179a\u17b6\u1794\u17cb\u17a2\u17b6\u1785\u178f\u17d2\u179a\u17bc\u179c\u1794\u17b6\u1793\u1797\u17d2\u1787\u17b6\u1793\u17cb\u178a\u17c4\u1799\u179f\u17d2\u179c\u17d0\u1799\u1794\u17d2\u179a\u179c\u178f\u17d2\u178f\u17b7\u17d4
XmlMultiExportTreeViewerDialog_SelectAll=\u1787\u17d2\u179a\u17be\u179f\u200b\u1799\u1780\u200b\u1791\u17b6\u17c6\u1784\u17a2\u179f\u17cb
