#Modified by java-properties-editor.com (sorting:human), 

AddDataQueueCtMissionJob_CreateTableTask=Crear Tablas
AddDataQueueCtMissionJob_ErrorMsg=Error
AddDataQueueCtMissionJob_InstallError=No se pudo instalar el Procesador de Datos en Cola de misi\u00F3n en SMART Connect Cybertracker 
AddDataQueueCtMissionJob_MissionInstallProcessor=Instalando el procesador de mision de Datos en Cola en Cybertracker 
DataQueueCtMissionDatabaseUpgrader_UpgradeTask=Actualizando el plugin del procesador de Datos en Cola de exploraci\u00F3n
DataQueueCtMissionJob_ErrorMsg=Error al desinstalar el procesador de Datos en Cola de Cybertracker Connect
DataQueueCtMissionJob_JobName=Desinstalando el procesador de Datos en Cola de exploraci\u00F3n en Cybertracker Connect 
MissionDialog_ActionLabel=Acci\u00F3n\:
MissionDialog_addExistingLabel=A\u00F1adir a Misi\u00F3n existente
MissionDialog_DateWarning=La fecha de inicio de la nueva Misi\u00F3n ({0}) es de m\u00E1s de 48 horas a partir de la fecha de finalizaci\u00F3n de la Misi\u00F3n seleccionada ({1}).
MissionDialog_DifferentSurveyDesign=Esta misi\u00F3n y exploraci\u00F3n no est\u00E1n asociadas con el mismo dise\u00F1o ({0}, {1}).
MissionDialog_ErrorTitle=Error
MissionDialog_ImportedLabel=Misi\u00F3n importada {0}
MissionDialog_leaderLabel=L\u00EDder\: 
MissionDialog_MergeDateError=No se puede a\u00F1adir misiones importadas cuya hora de inicio sea anterior a la hora de inicio de la misi\u00F3n actual
MissionDialog_Message=Los siguientes datos de CyberTracker necesitan ser identificados como una nueva Misi\u00F3n, o a\u00F1adirse a una Misi\u00F3n existente
MissionDialog_MissionDatesInvalid=La fecha de la Misi\u00F3n no est\u00E1 dentro de la fecha de Exploraci\u00F3n
MissionDialog_missionLabel=Misi\u00F3n
MissionDialog_MissionOrSurveyRequired=Debe a\u00F1adir una Misi\u00F3n existente o crear una nueva Misi\u00F3n
MissionDialog_MissionRequired=Debe seleccionar una Misi\u00F3n
MissionDialog_PageErrorMsg=Existen errores en la p\u00E1gina. Resuelva los errores antes de continuar.
MissionDialog_SaveError=Error al guardar los resultados
MissionDialog_ShellTitle=Importar datos a CyberTracker
MissionDialog_startdateLabel=Fecha de Inicio\: 
MissionDialog_SummaryLabel=Resumen de la Misi\u00F3n\:
MissionDialog_surveyDesignLabel=Dise\u00F1o de Exploraci\u00F3n\: 
MissionDialog_SurveyLabel=Exploraci\u00F3n\:
MissionDialog_SurveyRequired=Debe seleccionar una Exploraci\u00F3n para a\u00F1adir la nueva Misi\u00F3n a
MissionDialog_SurveyRequired2=Debe seleccionar una Exploraci\u00F3n
MissionDialog_Title=Importar datos de CyberTracker
MissionJsonProcessor_CreatedMsg=Creadas {0} Misiones 
MissionJsonProcessor_ErrorTitle=Importar datos JSON 
MissionJsonProcessor_ListItemNotFound=No se encontr\u00F3 el elemento en la lista de atributos de Misi\u00F3n con uuid {0}
MissionJsonProcessor_MissionAttributeNotFound=No se encontraron atributos de Misi\u00F3n para la clave {0}
MissionJsonProcessor_MissionNotFound=No se encontr\u00F3 ninguna Misi\u00F3n para "A\u00F1adir al waypoint anterior"
MissionJsonProcessor_ModifiedMsg=Modificadas {0} Misiones
MissionJsonProcessor_MultipleAttributesFound=M\u00FAltiples atributos de Misi\u00F3n encontrados para la clave {0}
MissionJsonProcessor_ParseError=Error al analizar la informaci\u00F3n de caracter\u00EDsticas. (Caracter\u00EDstica no ser\u00E1 procesada)\:
MissionJsonProcessor_SuNotFound=No se encontr\u00F3 ninguna unidad de muestreo con uuid {0}.
MissionJsonProcessor_UserCancelled2=Acci\u00F3n cancelada por el usuario debido a advertencias
MissionJsonProcessor_UserCanclled=El usuario cancel\u00F3 la operaci\u00F3n mientras asignaba obesrvaciones a las Misiones.
MissionJsonProcessor_WarningMsg=Las siguientes advertencias se generaron al analizar los datos de la Misi\u00F3n. \u00BFDesea continuar?
MissionJsonProcessor_WarningTitle=Advertencia
MissionJsonTrackProcessor_MultipleMatched=El punto del track {0} coincide con m\u00FAltiples misiones [{1}].  Aseg\u00FAeres de que los d\u00EDas y las horas de las misiones no se traslapen y vuelva a intentarlo
MissionJsonTrackProcessor_TrackLabel=Track{0}
