#Auto generated from conversion file on Jun. 21, 2023, 9:17:39 a.m.
#Wed Jun 21 09:17:39 PDT 2023
command.deleteincident.name=\u179b\u17bb\u1794\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
command.label.exportincident=\u1793\u17b6\u17c6\u1785\u17c1\u1789
command.label.importincident=\u1793\u17b6\u17c6\u1785\u17bc\u179b
command.label.newincident=\u1790\u17d2\u1798\u17b8
command.label.odf=PDF
command.label.save=\u179a\u1780\u17d2\u179f\u17b6\u1791\u17bb\u1780
command.name.edittemplate=\u1780\u17c2\u179f\u1798\u17d2\u179a\u17bd\u179b\u1782\u17c6\u179a\u17bc\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
command.name.exporttemplate=\u1791\u17c6\u1796\u17d0\u179a\u1782\u17c6\u179a\u17bc\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1793\u17b6\u17c6\u1785\u17c1\u1789
command.name.importtemplate=\u1782\u17c6\u179a\u17bc\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
command.name.options=\u1787\u1798\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb...
command.name.pdf.multi=PDF
command.name.pdf.single=PDF
command.name.reverttemplate=\u1782\u17c6\u179a\u17bc\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
command.newincident.name=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1790\u17d2\u1798\u17b8...
command.openincident.name=\u1794\u17be\u1780
command.tooltip.filter=\u179a\u1794\u17b6\u17c6\u1784\u1785\u17d2\u179a\u17c4\u17c7\u178a\u17c2\u179b\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1793\u17c5\u1780\u17d2\u1793\u17bb\u1784\u1794\u1789\u17d2\u1787\u17b8
command.tooltip.pdf.exportmulti=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f\u1791\u17c5\u17af\u1780\u179f\u17b6\u179a PDF
command.tooltip.pdf.single=*\u1794\u17c4\u17c7\u1796\u17bb\u1798\u17d2\u1796\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1791\u17c5\u17af\u1780\u179f\u17b6\u179a PDF
dekete.command.name=\u179b\u17bb\u1794
delete.command.mnemomic=d
delete.command.name=\u179b\u17bb\u1794
delete.command.tooltip=\u179b\u17bb\u1794\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
delete.command.tooltip2=\u179b\u17bb\u1794\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u178a\u17c2\u179b\u1794\u17b6\u1793\u1787\u17d2\u179a\u17be\u179f\u179a\u17be\u179f
editor.name=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
export.command=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb...
export.command.mnemonic=x
export.command.tooltip=\u1793\u17b6\u17c6\u1785\u17c1\u1789\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1791\u17c5\u1787\u17b6 xml file
filter.command.name=\u178f\u1798\u17d2\u179a\u1784\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799
import.command.mnemonic=m
import.command.name=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb...
import.command.tooltip=\u1793\u17b6\u17c6\u1785\u17bc\u179b\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1796\u17b8 xml file
incident.menu.label=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799
incident.menu.mnemonic=I
incidentlistview.name1=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
incidentperspective.command.label=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
incidentperspective.command.mnemonic=p
incidentperspective.command.mnemonic2=p
incidentperspective.command.tooltip=\u1794\u1784\u17d2\u17a0\u17b6\u1789\u1794\u1789\u17d2\u1787\u17b8\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
incidentperspective.command.tooltip2=\u1794\u17be\u1780\u1791\u179f\u17d2\u179f\u1793\u17c8\u179c\u17b7\u179f\u17d0\u1799\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
menu.label.incidenttemplate=\u1782\u17c6\u179a\u17bc\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
new.command.label2=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799\u1790\u17d2\u1798\u17b8
new.command.name=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799\u1790\u17d2\u1798\u17b8
new.command.tooltip2=\u1794\u1784\u17d2\u1780\u17be\u178f\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799\u1790\u17d2\u1798\u17b8
newincident.command.mnemonic=n
newincident.command.name=\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799\u1790\u17d2\u1798\u17b8
newincident.command.tooltip=\u1794\u1784\u17d2\u1780\u17be\u178f\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u17af\u1780\u179a\u17b6\u1787\u17d2\u1799\u1790\u17d2\u1798\u17b8
newincident.command.tooltip2=\u1794\u1784\u17d2\u1780\u17be\u178f\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb\u1790\u17d2\u1798\u17b8
perspective.name.birt.template=\u1780\u1798\u17d2\u1798\u179c\u17b7\u1792\u17b8\u1780\u17c2\u178f\u1798\u17d2\u179a\u17bc\u179c\u1782\u17c6\u179a\u17bc\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
view.command.name=\u1796\u17b7\u1793\u17b7\u178f\u17d2\u1799\u1798\u17be\u179b\u17a7\u1794\u17d2\u1794\u178f\u17d2\u178f\u17b7\u17a0\u17c1\u178f\u17bb
