#Auto generated from conversion file on Jul. 21, 2022, 9:15:32 a.m.
#Thu Jul 21 09:15:32 PDT 2022
command.deleteincident.name=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1016\u103b\u1000\u103a\u101b\u1014\u103a
command.label.exportincident=\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
command.label.importincident=\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
command.label.newincident=\u1021\u101e\u1005\u103a
command.label.odf=PDF
command.label.save=\u101e\u102d\u1019\u103a\u1038\u1006\u100a\u103a\u1038\u101b\u1014\u103a
command.name.edittemplate=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1015\u102f\u1036\u1005\u1036\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
command.name.exporttemplate=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1015\u102f\u1036\u1005\u1036\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
command.name.importtemplate=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1015\u102f\u1036\u1005\u1036\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a
command.name.pdf.multi=PDF
command.name.pdf.single=PDF
command.name.reverttemplate=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1015\u102f\u1036\u1005\u1036\u1000\u102d\u102f\u1015\u103c\u1014\u103a\u1015\u103c\u1031\u102c\u1004\u103a\u1038\u101b\u1014\u103a
command.newincident.name=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
command.openincident.name=\u1016\u103d\u1004\u1037\u103a\u101b\u1014\u103a
command.tooltip.filter=\u1005\u102c\u101b\u1004\u103a\u1038\u1011\u1032\u1037\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1015\u103c\u1015\u102b
command.tooltip.pdf.exportmulti=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f \u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1016\u103a\u1016\u102d\u102f\u1004\u103a\u1019\u103b\u102c\u1038\u101e\u102d\u102f\u1037 \u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a
command.tooltip.pdf.single=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1000\u102d\u102f \u1015\u102e\u1012\u102e\u1021\u1000\u103a\u1016\u103a\u1016\u102d\u102f\u1004\u103a\u1021\u1016\u103c\u1005\u103a \u1015\u101b\u1004\u103a\u1037\u1011\u102f\u1010\u103a\u101b\u1014\u103a
dekete.command.name=\u1016\u103b\u1000\u103a\u101b\u1014\u103a
delete.command.mnemomic=d
delete.command.name=\u1016\u103b\u1000\u103a\u101b\u1014\u103a
delete.command.tooltip=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
delete.command.tooltip2=\u101b\u103d\u1031\u1038\u1001\u103b\u101a\u103a\u1011\u102c\u1038\u101e\u1031\u102c\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1016\u103b\u1000\u103a\u1001\u103c\u1004\u103a\u1038
editor.name=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
export.command=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1011\u102f\u1010\u103a\u101a\u1030\u101b\u1014\u103a...
export.command.mnemonic=x
export.command.tooltip=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f xml\u1016\u102d\u102f\u1004\u103a\u101e\u102d\u102f\u1037\u1011\u102f\u1010\u103a\u101a\u1030\u1001\u103c\u1004\u103a\u1038
filter.command.name=\u101c\u103d\u1015\u103a\u101c\u1015\u103a\u101e\u1031\u102c\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1005\u1005\u103a\u1011\u102f\u1010\u103a\u101b\u1014\u103a
import.command.mnemonic=m
import.command.name=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u101b\u1014\u103a...
import.command.tooltip=xml\u1016\u102d\u102f\u1004\u103a\u1019\u103e \u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1000\u102d\u102f\u1011\u100a\u1037\u103a\u101e\u103d\u1004\u103a\u1038\u1001\u103c\u1004\u103a\u1038
incident.menu.label=\u101c\u103d\u1015\u103a\u101c\u1015\u103a\u101e\u1031\u102c\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f
incident.menu.mnemonic=I
incidentlistview.name1=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103b\u102c\u1038
incidentperspective.command.label=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103b\u102c\u1038
incidentperspective.command.mnemonic=p
incidentperspective.command.mnemonic2=p
incidentperspective.command.tooltip=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1005\u102c\u101b\u1004\u103a\u1038\u1015\u103c\u1001\u103c\u1004\u103a\u1038
incidentperspective.command.tooltip2=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103c\u1004\u103a\u1000\u103d\u1004\u103a\u1038\u1016\u103d\u1004\u1037\u103a\u1001\u103c\u1004\u103a\u1038
menu.label.incidenttemplate=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1015\u102f\u1036\u1005\u1036
new.command.label2=\u101c\u103d\u1010\u103a\u101c\u1015\u103a\u101e\u1031\u102c\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1005\u103a
new.command.name=\u101c\u103d\u1010\u103a\u101c\u1015\u103a\u101e\u1031\u102c\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1005\u103a
new.command.tooltip2=\u101c\u103d\u1010\u103a\u101c\u1015\u103a\u101e\u1031\u102c\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
newincident.command.mnemonic=n
newincident.command.name=\u101c\u103d\u1010\u103a\u101c\u1015\u103a\u101e\u1031\u102c\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1005\u103a
newincident.command.tooltip=\u101c\u103d\u1010\u103a\u101c\u1015\u103a\u101e\u1031\u102c\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
newincident.command.tooltip2=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
perspective.name.birt.template=\u1021\u101e\u1004\u1037\u103a\u101e\u102f\u1036\u1038\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1015\u102f\u1036\u1005\u1036\u1018\u102e\u1021\u102d\u102f\u1004\u103a\u1021\u102c\u1010\u102e\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
view.command.name=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1019\u103b\u102c\u1038\u1000\u103c\u100a\u1037\u103a\u101b\u1014\u103a
