#Modified by java-properties-editor.com (sorting:human), 

AbstractSmartImporter_DuplicateWarning=C\u00E1c gi\u00E1 tr\u1ECB tr\u00F9ng l\u1EB7p \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y cho thu\u1ED9c t\u00EDnh '' {0} '' cho \u0111i\u1EC3m tham chi\u1EBFu '' {1} ''. Gi\u00E1 tr\u1ECB {2} s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c nh\u1EADp.
AbstractSmartImporter_ElementMissing=D\u1EEF li\u1EC7u CyberTracker b\u1ECB h\u1ECFng. Ph\u1EA7n t\u1EED c\u00F3 t\u00EAn  \= '' {0} '' v\u00E0 id  \= '' {1} '' kh\u00F4ng c\u00F3 trong b\u1EA3n \u0111\u1ED3 ph\u1EA7n t\u1EED. Y\u1EBFu t\u1ED1 s\u1EBD b\u1ECB b\u1ECF qua.
AbstractSmartImporter_InvalidTimeFrame=T\u1EA1m d\u1EEBng \u0111\u01B0\u1EE3c ghi l\u1EA1i tr\u00EAn {0} trong khi ti\u1EBFp t\u1EE5c \u0111\u01B0\u1EE3c ghi l\u1EA1i v\u00E0o {1}. D\u1EEF li\u1EC7u s\u1EBD b\u1ECB b\u1ECF qua.
AbstractSmartImporter_MissingDefaultAttributeRecord=B\u1EA3n ghi gi\u00E1 tr\u1ECB thu\u1ED9c t\u00EDnh m\u1EB7c \u0111\u1ECBnh ch\u1EE9a tham chi\u1EBFu \u0111\u1EBFn b\u1EA3n ghi kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y. M\u1ED9t s\u1ED1 gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh c\u00F3 th\u1EC3 b\u1ECB thi\u1EBFu.
AbstractSmartImporter_MissingMandatoryField=C\u00E1c tr\u01B0\u1EDDng b\u1EAFt bu\u1ED9c b\u1ECB thi\u1EBFu trong m\u1ED9t trong c\u00E1c tr\u01B0\u1EDDng h\u1EE3p nh\u00ECn th\u1EA5y \: {0}. Nh\u00ECn th\u1EA5y s\u1EBD \u0111\u01B0\u1EE3c b\u1ECF qua.
AbstractSmartImporter_MissingTreeItemDetails=t\u1EC7p c\u00F3 t\u00EAn '' {0} '' (uuid  \= {1}) \u0111\u01B0\u1EE3c ghi \u1EDF c\u1EA5p \u0111\u1ED9 c\u00E2y {2}
AbstractSmartImporter_MultipleDefaultAttributesRecords=Nhi\u1EC1u b\u1EA3n ghi \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y cho c\u00E1c gi\u00E1 tr\u1ECB thu\u1ED9c t\u00EDnh m\u1EB7c \u0111\u1ECBnh \: {0}. Ch\u1EC9 c\u00E1i cu\u1ED1i c\u00F9ng s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng.
AbstractSmartImporter_MultipleValuesForAttribute=D\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c nh\u1EADp ch\u1EE9a nhi\u1EC1u gi\u00E1 tr\u1ECB cho thu\u1ED9c t\u00EDnh datamodel SMART '' {0} ''. Ch\u1EC9 gi\u00E1 tr\u1ECB cu\u1ED1i c\u00F9ng s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong quan s\u00E1t k\u1EBFt qu\u1EA3.
AbstractSmartImporter_NonstaticDataBeforeStart=D\u1EEF li\u1EC7u \u0111\u00E3 nh\u1EADp c\u00F3 th\u1EC3 b\u1ECB h\u1ECFng. Nh\u00ECn th\u1EA5y tr\u00EAn {2} ch\u1EE9a b\u1EA3n ghi kh\u00F4ng t\u0129nh v\u1EDBi t\u00EAn '' {0} '' v\u00E0 id  \= '' {1} '' tr\u01B0\u1EDBc khi b\u1EAFt \u0111\u1EA7u tu\u1EA7n tra. H\u1ED3 s\u01A1 s\u1EBD b\u1ECB b\u1ECF qua.
AbstractSmartImporter_NoTreeAttrItemInDatamodel_Replace=Thu\u1ED9c t\u00EDnh c\u00E2y datamodel SMART '' {0} '' kh\u00F4ng ch\u1EE9a {1}. M\u1EE5c c\u00F3 t\u00EAn '' {2} '' \u0111\u01B0\u1EE3c ghi \u1EDF c\u1EA5p c\u00E2y {3} s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng thay th\u1EBF.
AbstractSmartImporter_NoTreeAttrItemInDatamodel_Skip=Thu\u1ED9c t\u00EDnh c\u00E2y datamodel SMART '' {0} '' kh\u00F4ng ch\u1EE9a {1}. Thu\u1ED9c t\u00EDnh quan s\u00E1t s\u1EBD \u0111\u01B0\u1EE3c b\u1ECF qua.
AbstractSmartImporter_Observer_InvalidData=T\u1EC7p \u0111\u00E3 nh\u1EADp ch\u1EE9a d\u1EEF li\u1EC7u kh\u00F4ng h\u1EE3p l\u1EC7 \: Th\u00F4ng tin quan s\u00E1t kh\u00F4ng ch\u1EE9a thu\u1ED9c t\u00EDnh tag0. Th\u00F4ng tin quan s\u00E1t s\u1EBD \u0111\u01B0\u1EE3c b\u1ECF qua.
AbstractSmartImporter_Observer_NotFound=D\u1EEF li\u1EC7u m\u1EABu SMART  kh\u00F4ng ch\u1EE9a nh\u00E2n vi\u00EAn '' {0} '' (uuid  \= {1}). Th\u00F4ng tin quan s\u00E1t s\u1EBD \u0111\u01B0\u1EE3c b\u1ECF qua.
AbstractSmartImporter_ParseDateError=Kh\u00F4ng th\u1EC3 ph\u00E2n t\u00EDch ng\u00E0y '' {0} ''. Nh\u00ECn th\u1EA5y s\u1EBD \u0111\u01B0\u1EE3c b\u1ECF qua.
AbstractSmartImporter_ParseError=Kh\u00F4ng th\u1EC3 ph\u00E2n t\u00EDch c\u00E1c gi\u00E1 tr\u1ECB thu\u1ED9c t\u00EDnh quan s\u00E1t m\u1EB7c \u0111\u1ECBnh \:
AbstractSmartImporter_PauseRecordedSeveralTimes=T\u1EA1m d\u1EEBng \u0111\u01B0\u1EE3c ghi l\u1EA1i nhi\u1EC1u l\u1EA7n li\u00EAn ti\u1EBFp v\u00E0o {0} v\u00E0 {1}. B\u1EA3n ghi \u0111\u1EA7u ti\u00EAn s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng.
AddCyberTrackerJob_ErrorMsg=X\u1EA3y ra l\u1ED7i c\u00E0i \u0111\u1EB7t plugin.
AddCyberTrackerJob_ErrorTitle=L\u1ED7i
AddCyberTrackerJob_InstallCtJobName=C\u00E0i \u0111\u1EB7t Plugin CyberTracker
AddCyberTrackerJob_Progress1=T\u1EA1o b\u1EA3ng Cybertracker
AlertExportDataProvider_Error=L\u1ED7i khi nh\u1EADn ti\u1EC7n \u00EDch m\u1EDF r\u1ED9ng Th\u00F4ng b\u00E1o cho CyberTracker
ConfigurableModelEditorCyberTrackerTab_Button_CreateProfile=T\u1EA1o h\u1ED3 s\u01A1 ...
ConfigurableModelEditorCyberTrackerTab_Button_EditProfile=Ch\u1EC9nh s\u1EEDa h\u1ED3 s\u01A1 ...
ConfigurableModelEditorCyberTrackerTab_Button_ManageProfiles=Qu\u1EA3n l\u00FD h\u1ED3 s\u01A1 ...
ConfigurableModelEditorCyberTrackerTab_DeviceSettings=C\u1EA5u h\u00ECnh thi\u1EBFt b\u1ECB
ConfigurableModelEditorCyberTrackerTab_LoadingLabel=T\u1EA3i....
ConfigurableModelEditorCyberTrackerTab_Profile=H\u1ED3 s\u01A1 CyberTracker\:
ConfigurableModelEditorCyberTrackerTab_Profile_Tooltip=C\u1EA5u h\u00ECnh thu\u1ED9c t\u00EDnh s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng khi m\u00F4 h\u00ECnh C\u1EA5u h\u00ECnh n\u00E0y \u0111\u01B0\u1EE3c xu\u1EA5t sang CyberTracker.
ConfigurableModelEditorCyberTrackerTab_ProfileDetails=Chi ti\u1EBFt h\u1ED3 s\u01A1 \u0111\u01B0\u1EE3c ch\u1ECDn\:
ConfigurableModelEditorCyberTrackerTab_ProfileDetailsMessage='' {0} '' Chi ti\u1EBFt h\u1ED3 s\u01A1\:
ConfigurableModelEditorCyberTrackerTab_profileLoadJobname=t\u1EA3i chi ti\u1EBFt h\u1ED3 s\u01A1
ConfigurePackageDialog_ErrorMessage=L\u1ED7i khi l\u01B0u c\u1EA5u h\u00ECnh g\u00F3i\:
ConfigurePackageDialog_ErrorsExistMsg=Kh\u00F4ng th\u1EC3 l\u01B0u khi c\u00F3 l\u1ED7i. Gi\u1EA3i quy\u1EBFt l\u1ED7i v\u00E0 sau \u0111\u00F3 th\u1EED l\u1EA1i.
ConfigurePackageDialog_ErrorTitle=L\u1ED7i
ConfigurePackageDialog_ManagerNotFound=Kh\u00F4ng t\u00ECm th\u1EA5y tr\u00ECnh qu\u1EA3n l\u00FD g\u00F3i cho lo\u1EA1i g\u00F3i\:
ConfigurePackageDialog_SaveChangesTitle=L\u01B0u thay \u0111\u1ED5i?
ConfigurePackageDialog_SaveTitle=Ti\u1EBFt ki\u1EC7m
ConfigurePackageDialog_ShellMessage=\u0110\u1ECBnh c\u1EA5u h\u00ECnh n\u1ED9i dung g\u00F3i SMART Mobile
ConfigurePackageDialog_ShellTitle=\u0110\u1ECBnh c\u1EA5u h\u00ECnh n\u1ED9i dung g\u00F3i SMART Mobile 
ConfigurePackageDialog_UnSavedChangesMSg=C\u00F3 nh\u1EEFng thay \u0111\u1ED5i ch\u01B0a \u0111\u01B0\u1EE3c l\u01B0u. B\u1EA1n c\u00F3 mu\u1ED1n l\u01B0u c\u00E1c thay \u0111\u1ED5i c\u1EE7a m\u00ECnh tr\u01B0\u1EDBc khi \u0111\u00F3ng kh\u00F4ng?
ConfigurePackagesDialog_AddMenuItem=M\u1EDBi...
ConfigurePackagesDialog_addtooltip=t\u1EA1o g\u00F3i di \u0111\u1ED9ng SMART m\u1EDBi
ConfigurePackagesDialog_CopyLabel=T\u1EA1o b\u1EA3n sao ...
ConfigurePackagesDialog_CreateCopyLabel=T\u1EA1o b\u1EA3n sao
ConfigurePackagesDialog_DateColumn=Ng\u00E0y g\u00F3i c\u1EE5c b\u1ED9
ConfigurePackagesDialog_DeleteConfirm=B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n x\u00F3a {0} g\u00F3i \u0111\u00E3 ch\u1ECDn. H\u00E0nh \u0111\u1ED9ng n\u00E0y kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c ho\u00E0n t\u00E1c. 
ConfigurePackagesDialog_DeleteErrorMsg=Kh\u00F4ng th\u1EC3 x\u00F3a c\u00E1c c\u1EA5u h\u00ECnh \u0111\u00E3 ch\u1ECDn\:
ConfigurePackagesDialog_DeleteErrorTitle=X\u00F3a l\u1ED7i
ConfigurePackagesDialog_DeleteTitle=X\u00F3a
ConfigurePackagesDialog_deleteTooltip=x\u00F3a g\u00F3i SMART Mobile
ConfigurePackagesDialog_duplicatetooltip=t\u1EA1o c\u00E0i \u0111\u1EB7t sao ch\u00E9p g\u00F3i SMART Mobile m\u1EDBi t\u1EEB g\u00F3i \u0111\u00E3 ch\u1ECDn
ConfigurePackagesDialog_edittooltip=ch\u1EC9nh s\u1EEDa g\u00F3i SMART Mobile 
ConfigurePackagesDialog_ErrorMessage=\ L\u1ED7i khi xu\u1EA5t g\u00F3i SMART Mobile\:
ConfigurePackagesDialog_ErrorTitle=L\u1ED7i
ConfigurePackagesDialog_exporttooltip=\ xu\u1EA5t c\u00E1c g\u00F3i \u0111\u00E3 ch\u1ECDn
ConfigurePackagesDialog_NameColumn=T\u00EAn
ConfigurePackagesDialog_NoPackageLabel=Kh\u00F4ng c\u00F3 g\u00F3i
ConfigurePackagesDialog_PackageTypeMsg=Ch\u1ECDn lo\u1EA1i g\u00F3i \u0111\u1EC3 t\u1EA1o\:
ConfigurePackagesDialog_PackageTypeTitle=Lo\u1EA1i g\u00F3i di \u0111\u1ED9ng th\u00F4ng minh 
ConfigurePackagesDialog_ShellMessage=Xu\u1EA5t v\u00E0 qu\u1EA3n l\u00FD c\u00E1c g\u00F3i SMART Mobile
ConfigurePackagesDialog_ShellTitle=G\u00F3i di \u0111\u1ED9ng SMART
ConfigurePackagesDialog_TypeColumn=Lo\u1EA1i
ConfigurePackagesDialog_Unknown=Kh\u00F4ng x\u00E1c \u0111\u1ECBnh
ConvertedCt2CmExtraData_InvalidKeyRecord=H\u1ED3 s\u01A1 CyberTracker\: B\u1EA3n ghi kh\u00F3a kh\u00F4ng h\u1EE3p l\u1EC7. Ph\u1EA7n t\u00EAn kh\u00F3a b\u1ECB thi\u1EBFu. H\u1ED3 s\u01A1 m\u1EB7c \u0111\u1ECBnh hi\u1EC7n t\u1EA1i s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng.
ConvertedCt2CmExtraData_NameMultipleMatches=H\u1ED3 s\u01A1 CyberTracker\: Nhi\u1EC1u H\u1ED3 s\u01A1 CyberTracker c\u00F3 t\u00EAn '' {0} '' m\u00E0 m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh n\u00E0y \u0111\u1EC1 c\u1EADp \u0111\u1EBFn. Tr\u1EADn \u0111\u1EA5u \u0111\u1EA7u ti\u00EAn s\u1EBD \u0111\u01B0\u1EE3c \u00E1p d\u1EE5ng.
ConvertedCt2CmExtraData_NameNotDetermined=C\u1EA5u h\u00ECnh CyberTracker\: Kh\u00F4ng th\u1EC3 x\u00E1c \u0111\u1ECBnh t\u00EAn theo m\u00E3 ng\u00F4n ng\u1EEF m\u1EB7c \u0111\u1ECBnh ho\u1EB7c ng\u00F4n ng\u1EEF hi\u1EC7n t\u1EA1i '' {0} '' cho c\u1EA5u h\u00ECnh thu\u1ED9c t\u00EDnh CyberTracker. H\u1ED3 s\u01A1 m\u1EB7c \u0111\u1ECBnh hi\u1EC7n t\u1EA1i s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng. 
ConvertedCt2CmExtraData_NameNotFound=H\u1ED3 s\u01A1 CyberTracker\: H\u1ED3 s\u01A1 CyberTracker c\u00F3 t\u00EAn '' {0} '' m\u00E0 m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh n\u00E0y kh\u00F4ng t\u00ECm th\u1EA5y. H\u1ED3 s\u01A1 m\u1EB7c \u0111\u1ECBnh hi\u1EC7n t\u1EA1i s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng. 
CreateNewProfileOpDialog_Blank=Tr\u1ED1ng (t\u1EA1o m\u1ED9t c\u1EA5u h\u00ECnh v\u1EDBi c\u00E1c tham s\u1ED1 \u0111\u01B0\u1EE3c \u0111\u1EB7t th\u00E0nh gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh c\u1EE7a ch\u00FAng)
CreateNewProfileOpDialog_Blank_Tooltip=T\u1EA1o h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker v\u1EDBi c\u00E1c tham s\u1ED1 \u0111\u01B0\u1EE3c \u0111\u1EB7t th\u00E0nh gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh c\u1EE7a ch\u00FAng.
CreateNewProfileOpDialog_DefaultProfileName=H\u1ED3 s\u01A1 m\u1EDBi
CreateNewProfileOpDialog_Message=Ch\u1ECDn t\u00F9y ch\u1ECDn cho m\u1EABu h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker
CreateNewProfileOpDialog_Name=T\u00EAn\:
CreateNewProfileOpDialog_Profile=Thu\u1ED9c t\u00EDnh h\u1ED3 s\u01A1
CreateNewProfileOpDialog_Profile_Tooltip=T\u1EA1o h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker b\u1EB1ng c\u00E1ch s\u1EED d\u1EE5ng h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker \u0111\u00E3 ch\u1ECDn l\u00E0m m\u1EABu.
CreateNewProfileOpDialog_ProfileTemplate_Required=H\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng l\u00E0m m\u1EABu kh\u00F4ng \u0111\u01B0\u1EE3c ch\u1ECDn.
CreateNewProfileOpDialog_Template=B\u1EA3n m\u1EABu\:
CreateNewProfileOpDialog_Title=H\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker m\u1EDBi
CtDatabaseUpgrader_UpgradeTask=n\u00E2ng c\u1EA5p / c\u00E0i \u0111\u1EB7t plugin SMART Cybertracker
CtJsonExportUtils_DataTypeLabel=Lo\u1EA1i d\u1EEF li\u1EC7u
CtJsonExportUtils_EmployeePageLabel=Nh\u00E2n vi\u00EAn
CtJsonExportUtils_IdentifierLabel=\u0110\u1ECBnh danh
CtJsonExportUtils_SmartCtSource=M\u00F4 h\u00ECnh d\u1EEF li\u1EC7u c\u1EA5u h\u00ECnh th\u00F4ng minh
CtJsonExportUtils_StartDateLabel=Ng\u00E0y b\u1EAFt \u0111\u1EA7u tuy\u1EBFn tu\u1EA7n tra
CtJsonExportUtils_StartTimeLabel=Th\u1EDDi gian b\u1EAFt \u0111\u1EA7u tuy\u1EBFn tu\u1EA7n tra
CtNavigationExportDialog_DialogMessage=\u00E1c tuy\u1EBFn xu\u1EA5t \u0111\u1EC3 s\u1EED d\u1EE5ng tr\u00EAn c\u00E1c thi\u1EBFt b\u1ECB \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3. 
CtNavigationExportDialog_DialogTitle=Xu\u1EA5t c\u00E1c tuy\u1EBFn
CtNavigationExportDialog_ShellTitle=Xu\u1EA5t c\u00E1c tuy\u1EBFn
CtPackageExportDialog_DialogMsg=Xu\u1EA5t g\u00F3i SMART Mobile \u0111\u1EC3 s\u1EED d\u1EE5ng tr\u00EAn c\u00E1c thi\u1EBFt b\u1ECB \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3.
CtPackageExportDialog_LocationsLbl=Xu\u1EA5t v\u1ECB tr\u00ED
CtPackageExportDialog_NavLayerTitle=Tuy\u1EBFn
CtPackageExportDialog_NoNavLayers=Kh\u00F4ng c\u00F3 tuy\u1EBFn \u0111\u01B0\u1EDDng n\u00E0o \u0111\u01B0\u1EE3c \u0111\u1ECBnh c\u1EA5u h\u00ECnh. 
CtPackageExportDialog_OptionsLbl=T\u00F9y ch\u1ECDn xu\u1EA5t
CtPackageExportDialog_RegenerateOp=T\u1EA1o l\u1EA1i c\u00E1c g\u00F3i tr\u01B0\u1EDBc khi xu\u1EA5t
CtPackageExportDialog_regenerateTooltip=t\u1EA1o l\u1EA1i c\u00E1c g\u00F3i n\u1EBFu c\u00E1c thay \u0111\u1ED5i \u0111\u00E3 \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n \u0111\u1ED1i v\u1EDBi c\u00E1c ki\u1EC3u m\u00E1y c\u00F3 th\u1EC3 c\u1EA5u h\u00ECnh, c\u00E0i \u0111\u1EB7t, v.v. k\u1EC3 t\u1EEB khi g\u00F3i \u0111\u01B0\u1EE3c t\u1EA1o 
CtPackageExportDialog_Title=Xu\u1EA5t g\u00F3i di \u0111\u1ED9ng th\u00F4ng minh
CtPackageExtensionPointManager_Action2Error=\ Kh\u00F4ng th\u1EC3 t\u1EA3i \u0111i\u1EC3m m\u1EDF r\u1ED9ng h\u00E0nh \u0111\u1ED9ng g\u00F3i\: 
CtPackageExtensionPointManager_ActionError=Kh\u00F4ng th\u1EC3 t\u1EA3i \u0111i\u1EC3m m\u1EDF r\u1ED9ng h\u00E0nh \u0111\u1ED9ng g\u00F3i\:
CtPackageExtensionPointManager_ErrorTitle=L\u1ED7i
CtPackageExtensionPointManager_PropertyError=Kh\u00F4ng th\u1EC3 t\u1EA3i c\u00E1c \u0111i\u1EC3m thu\u1ED9c t\u00EDnh h\u00E0nh \u0111\u1ED9ng c\u1EE7a g\u00F3i\:
CTPatrolTableContainer_CyberTrackerFiles=T\u1EC7p CyberTracker (* .ctx)
CTPatrolTableContainer_DataSectionHeader=D\u1EEF li\u1EC7u thi\u1EBFt b\u1ECB / t\u1EC7p
CTPatrolTableContainer_DeleteWarn_Message=c\u00E1c m\u1EE5c \u0111\u00E3 x\u00F3a s\u1EBD kh\u00F4ng c\u00F3 s\u1EB5n \u0111\u1EC3 nh\u1EADp. B\u1EA1n c\u00F3 mu\u1ED1n x\u00F3a c\u00E1c m\u1EE5c \u0111\u00E3 ch\u1ECDn?
CTPatrolTableContainer_DeleteWarn_Title=X\u00F3a x\u00E1c nh\u1EADn
CTPatrolTableContainer_DetailsSectionHeader=Chi ti\u1EBFt
CTPatrolTableContainer_DownloadCode_300=Kh\u00F4ng c\u00F3 k\u1EBFt n\u1ED1i v\u1EDBi thi\u1EBFt b\u1ECB h\u1ED7 tr\u1EE3 CyberTracker \u0111\u01B0\u1EE3c thi\u1EBFt l\u1EADp. Vui l\u00F2ng \u0111\u1EA3m b\u1EA3o r\u1EB1ng thi\u1EBFt b\u1ECB c\u1EE7a b\u1EA1n \u0111\u01B0\u1EE3c k\u1EBFt n\u1ED1i \u0111\u00FAng c\u00E1ch v\u00E0 ch\u1EE9a \u1EE8ng d\u1EE5ng di \u0111\u1ED9ng CyberTracker h\u1EE3p l\u1EC7.
CTPatrolTableContainer_DownloadCode_301=K\u1EBFt n\u1ED1i v\u1EDBi thi\u1EBFt b\u1ECB \u0111\u01B0\u1EE3c thi\u1EBFt l\u1EADp. Kh\u00F4ng t\u00ECm th\u1EA5y d\u1EEF li\u1EC7u tr\u00EAn thi\u1EBFt b\u1ECB.
CTPatrolTableContainer_DownloadCode_302=K\u1EBFt n\u1ED1i v\u1EDBi thi\u1EBFt b\u1ECB \u0111\u01B0\u1EE3c thi\u1EBFt l\u1EADp. M\u1ED9t s\u1ED1 d\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c t\u1EA3i xu\u1ED1ng t\u1EEB thi\u1EBFt b\u1ECB, nh\u01B0ng d\u1EEF li\u1EC7u n\u00E0y \u0111\u01B0\u1EE3c li\u00EAn k\u1EBFt v\u1EDBi m\u1ED9t khu v\u1EF1c b\u1EA3o t\u1ED3n kh\u00E1c.
CTPatrolTableContainer_Error_ImportAborted=Thao t\u00E1c nh\u1EADp \u0111\u00E3 b\u1ECB h\u1EE7y b\u1ECF.
CTPatrolTableContainer_Error_Title=L\u1ED7i
CTPatrolTableContainer_ImportCompleted=D\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c t\u1EA3i th\u00E0nh c\u00F4ng. {0} t\u1EADp d\u1EEF li\u1EC7u \u0111\u00E3 \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y. Ch\u1ECDn t\u1EADp d\u1EEF li\u1EC7u v\u00E0 s\u1EED d\u1EE5ng n\u00FAt '' Th\u00EAm '' b\u00EAn d\u01B0\u1EDBi \u0111\u1EC3 nh\u1EADp d\u1EEF li\u1EC7u v\u00E0o c\u01A1 s\u1EDF d\u1EEF li\u1EC7u c\u1EE7a b\u1EA1n.
CTPatrolTableContainer_ImportError_Message=\u0110\u00E3 x\u1EA3y ra l\u1ED7i khi nh\u1EADp d\u1EEF li\u1EC7u t\u1EEB CyberTracker v\u00E0o SMART\: {0}
CTPatrolTableContainer_InfoDialog_Title=Nh\u1EADp CyberTracker 
CTPatrolTableContainer_NoDataImported=Kh\u00F4ng t\u00ECm th\u1EA5y d\u1EEF li\u1EC7u n\u00E0o. Vui l\u00F2ng \u0111\u1EA3m b\u1EA3o r\u1EB1ng ngu\u1ED3n \u0111\u00E3 cho ch\u1EE9a d\u1EEF li\u1EC7u.
CTPatrolTableContainer_SupportedFiles=T\u1EA5t c\u1EA3 c\u00E1c t\u1EC7p \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3 (* .xml, * .ctx)
CTTableColumn_Count=S\u1ED1 l\u01B0\u1EE3ng h\u1ED3 s\u01A1
CTTableColumn_Details=Chi ti\u1EBFt
CTTableColumn_End=Ng\u00E0y k\u1EBFt th\u00FAc
CTTableColumn_Start=Ng\u00E0y v\u00E0 gi\u1EDD b\u1EAFt \u0111\u1EA7u
CTTableColumn_Type=Lo\u1EA1i
CyberTrackerCaDeleteHandler_DeleteProperties=X\u00F3a d\u1EEF li\u1EC7u thu\u1ED9c t\u00EDnh CyberTracker
CyberTrackerCaDeleteHandler_DeleteRegistryKey=X\u00F3a d\u1EEF li\u1EC7u \u0111\u0103ng k\u00FD CyberTracker
CyberTrackerConfExporter_AttributeTypeNotSupported=Lo\u1EA1i thu\u1ED9c t\u00EDnh {0} (thu\u1ED9c t\u00EDnh\: {1}) kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3 trong c\u00E1c \u1EE9ng d\u1EE5ng CyberTracker
CyberTrackerConfExporter_DefaultValue_List_Error=Kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh cho thu\u1ED9c t\u00EDnh danh s\u00E1ch {0}
CyberTrackerConfExporter_DefaultValue_Tree_Error=Kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y gi\u00E1 tr\u1ECB m\u1EB7c \u0111\u1ECBnh cho thu\u1ED9c t\u00EDnh c\u00E2y {0}
CyberTrackerConfExporter_EndGroup=K\u1EBFt th\u00FAc nh\u00F3m quan s\u00E1t
CyberTrackerConfExporter_EndGroupMessage=Nh\u1EA5n "L\u01B0u" \u0111\u1EC3 x\u00E1c nh\u1EADn k\u1EBFt th\u00FAc nh\u1EADp d\u1EEF li\u1EC7u cho nh\u00F3m quan s\u00E1t n\u00E0y
CyberTrackerConfExporter_EndObservationGroup=Nh\u00F3m quan s\u00E1t cu\u1ED1i
CyberTrackerConfExporter_NextGroupTask=Nhi\u1EC7m v\u1EE5 nh\u00F3m ti\u1EBFp theo
CyberTrackerConfExporter_Progress_AlertsConfig=Tr\u00EDch xu\u1EA5t c\u1EA5u h\u00ECnh C\u1EA3nh b\u00E1o cho m\u00F4 h\u00ECnh \u0111\u00E3 ch\u1ECDn
CyberTrackerConfExporter_ResumeObservationGroup=Quan s\u00E1t kh\u00E1c
CyberTrackerConfExporter_SaveAndGps=L\u01B0u d\u01B0\u1EDBi d\u1EA1ng \u0111i\u1EC3m m\u1EDBi (GPS s\u1EBD l\u1EA5y \u0111i\u1EC3m m\u1EDBi ngay b\u00E2y gi\u1EDD)
CyberTrackerConfExporter_SaveAndInstantGps=L\u01B0u d\u01B0\u1EDBi d\u1EA1ng \u0111i\u1EC3m m\u1EDBi (\u0111\u1ECDc GPS t\u1EE9c th\u00EC \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n \u1EDF \u0111\u1EA7u s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng) 
CyberTrackerConfExporter_SaveGroup=L\u01B0u quan s\u00E1t nh\u00F3m
CyberTrackerConfExporter_SaveGroupMessage=Nh\u1EA5n "L\u01B0u" \u0111\u1EC3 x\u00E1c nh\u1EADn l\u01B0u quan s\u00E1t hi\u1EC7n t\u1EA1i v\u00E0 ti\u1EBFn h\u00E0nh ghi l\u1EA1i c\u00E1c quan s\u00E1t cho nh\u00F3m n\u00E0y.
CyberTrackerConfExporter_SaveWithoutGps=S\u1EED d\u1EE5ng \u0111i\u1EC3m cu\u1ED1i c\u00F9ng \u0111\u00E3 th\u1EF1c hi\u1EC7n (Kh\u00F4ng kh\u1EDFi ch\u1EA1y GPS)
CyberTrackerConfExporter_SingleGps=\u0110i\u1EC3m GPS \u0111\u01A1n
CyberTrackerConfExporter_SingleGpsMessage=Danh m\u1EE5c n\u00E0y s\u1EBD s\u1EED d\u1EE5ng \u0111i\u1EC3m GPS duy nh\u1EA5t cho t\u1EA5t c\u1EA3 c\u00E1c quan s\u00E1t. Nh\u1EA5n "L\u01B0u" \u0111\u1EC3 ghi \u0111i\u1EC3m.
CyberTrackerConfExporter_Warn_InvalidAttributeConfiguration=Thu\u1ED9c t\u00EDnh '' {0} '' trong n\u00FAt '' {1} '' kh\u00F4ng c\u00F3 m\u1EE5c n\u00E0o \u0111\u1EC3 hi\u1EC3n th\u1ECB. Thu\u1ED9c t\u00EDnh s\u1EBD b\u1ECB b\u1ECF qua.
CyberTrackerConfExporter_Warn_Title=C\u1EA3nh b\u00E1o
CyberTrackerConfExporter_WarnDialog_CtProfileMissing=H\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EB7t. SMART s\u1EBD s\u1EED d\u1EE5ng c\u1EA5u h\u00ECnh \u0111\u01B0\u1EE3c g\u00E1n cho ki\u1EC3u c\u1EA5u h\u00ECnh c\u00F3 li\u00EAn quan ho\u1EB7c ki\u1EC3u m\u1EB7c \u0111\u1ECBnh.
CyberTrackerExportDialog_AllFiles=T\u1EA5t c\u1EA3 c\u00E1c t\u1EC7p (*. *)
CyberTrackerExportDialog_AssociatedProfile_Postfix=(li\u00EAn k\u1EBFt v\u1EDBi m\u00F4 h\u00ECnh \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh)
CyberTrackerExportDialog_Button_Browse=Duy\u1EC7t ...
CyberTrackerExportDialog_Button_Export=Xu\u1EA5t file
CyberTrackerExportDialog_ConfirmCreateDir_Message=Th\u01B0 m\u1EE5c {0} kh\u00F4ng t\u1ED3n t\u1EA1i v\u00E0 s\u1EBD \u0111\u01B0\u1EE3c t\u1EA1o. B\u1EA1n c\u00F3 mu\u1ED1n ti\u1EBFp t\u1EE5c?
CyberTrackerExportDialog_ConfirmOverwrite_Message=T\u1EC7p {0} t\u1ED3n t\u1EA1i. B\u1EA1n c\u00F3 mu\u1ED1n ghi \u0111\u00E8 l\u00EAn?
CyberTrackerExportDialog_ConfirmOverwrite_Title=Xu\u1EA5t
CyberTrackerExportDialog_CTCode_100=l\u1ED7i k\u1EBFt n\u1ED1i c\u01A1 s\u1EDF d\u1EEF li\u1EC7u
CyberTrackerExportDialog_CTCode_101=l\u1ED7i nh\u1EADp c\u01A1 s\u1EDF d\u1EEF li\u1EC7u
CyberTrackerExportDialog_CTCode_110=Kh\u00F4ng t\u00ECm th\u1EA5y \u1EE9ng d\u1EE5ng
CyberTrackerExportDialog_CTCode_120=Kh\u00F4ng th\u1EC3 \u0111\u1ED3ng b\u1ED9 h\u00F3a
CyberTrackerExportDialog_CTCode_201=CyberTracker ch\u01B0a \u0111\u01B0\u1EE3c c\u00E0i \u0111\u1EB7t tr\u00EAn thi\u1EBFt b\u1ECB, v\u00EC v\u1EADy c\u00E0i \u0111\u1EB7t \u0111\u00E3 \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t
CyberTrackerExportDialog_CtxFile=T\u1EC7p CyberTracker (* .ctx)
CyberTrackerExportDialog_ErrDialog_UploadFailed=T\u1EA3i l\u00EAn th\u1EA5t b\u1EA1i. CyberTracker tr\u1EA3 v\u1EC1 m\u00E3 l\u1ED7i\: {0} {1}
CyberTrackerExportDialog_Error_CopyFailed=Kh\u00F4ng th\u1EC3 sao ch\u00E9p t\u1EC7p \u0111\u01B0\u1EE3c t\u1EA1o v\u00E0o v\u1ECB tr\u00ED \u0111\u00E3 ch\u1EC9 \u0111\u1ECBnh.
CyberTrackerExportDialog_Error_CT_NotFound=CyberTracker kh\u00F4ng \u0111\u01B0\u1EE3c t\u00ECm th\u1EA5y tr\u00EAn m\u00E1y t\u00EDnh n\u00E0y. Vui l\u00F2ng c\u00E0i \u0111\u1EB7t phi\u00EAn b\u1EA3n \u1EE9ng d\u1EE5ng CyberTracker {0} tr\u1EDF l\u00EAn.
CyberTrackerExportDialog_Error_ExportError=X\u1EA3y ra l\u1ED7i trong khi xu\u1EA5t d\u1EEF li\u1EC7u sang \u1EE9ng d\u1EE5ng CyberTracker.
CyberTrackerExportDialog_Error_LaunchCT=Kh\u00F4ng th\u1EC3 kh\u1EDFi ch\u1EA1y \u1EE9ng d\u1EE5ng CyberTracker
CyberTrackerExportDialog_Error_UploadFailed=T\u1EA3i l\u00EAn thi\u1EBFt b\u1ECB th\u1EA5t b\u1EA1i.
CyberTrackerExportDialog_ExportOptionsLabel=T\u00F9y ch\u1ECDn xu\u1EA5t\:
CyberTrackerExportDialog_ExportToDevice=Xu\u1EA5t sang thi\u1EBFt b\u1ECB (thi\u1EBFt b\u1ECB ph\u1EA3i \u0111\u01B0\u1EE3c k\u1EBFt n\u1ED1i v\u1EDBi m\u00E1y t\u00EDnh)
CyberTrackerExportDialog_ExportToFile=Xu\u1EA5t ra t\u1EC7p CTX
CyberTrackerExportDialog_FailCreateTempFolder=Kh\u00F4ng th\u1EC3 t\u1EA1o th\u01B0 m\u1EE5c t\u1EA1m th\u1EDDi.
CyberTrackerExportDialog_Job_LaunchCT=Kh\u1EDFi ch\u1EA1y \u1EE9ng d\u1EE5ng CyberTracker
CyberTrackerExportDialog_Label_File=T\u1EC7p\:
CyberTrackerExportDialog_Language=Ng\u00F4n ng\u1EEF\:
CyberTrackerExportDialog_LaunchInCyberTracker=Kh\u1EDFi ch\u1EA1y trong CyberTracker
CyberTrackerExportDialog_Message=Ch\u1ECDn t\u00F9y ch\u1ECDn xu\u1EA5t CyberTracker.
CyberTrackerExportDialog_Profile=H\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh\:
CyberTrackerExportDialog_Profile_Tooltip=H\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh s\u1EBD \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng \u0111\u1EC3 t\u1EA1o \u1EE9ng d\u1EE5ng CyberTracker.
CyberTrackerExportDialog_Task_Copy=Sao ch\u00E9p t\u1EC7p \u0111\u01B0\u1EE3c t\u1EA1o v\u00E0o v\u1ECB tr\u00ED \u0111\u00E3 ch\u1EC9 \u0111\u1ECBnh ...
CyberTrackerExportDialog_Task_Upload=\u0110ang t\u1EA3i l\u00EAn thi\u1EBFt b\u1ECB ...
CyberTrackerExportDialog_Title=Xu\u1EA5t m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u SMART sang CyberTracker
CyberTrackerExportDialog_Warn_CT_Version=Phi\u00EAn b\u1EA3n CyberTracker {0} \u0111\u00E3 \u0111\u01B0\u1EE3c ph\u00E1t hi\u1EC7n.\nPhi\u00EAn b\u1EA3n {1} tr\u1EDF l\u00EAn l\u00E0 b\u1EAFt bu\u1ED9c, n\u1EBFu kh\u00F4ng, m\u1ED9t s\u1ED1 ch\u1EE9c n\u0103ng c\u00F3 th\u1EC3 kh\u00F4ng ho\u1EA1t \u0111\u1ED9ng \u0111\u00FAng.
CyberTrackerExporter_Error_GenerateCtxFail=Kh\u00F4ng th\u1EC3 t\u1EA1o t\u1EC7p CTX.
CyberTrackerExporter_Error_InvalidSource=\u0110\u1ED1i t\u01B0\u1EE3ng ngu\u1ED3n kh\u00F4ng h\u1EE3p l\u1EC7. Kh\u00F4ng th\u1EC3 t\u1EA1o \u1EE9ng d\u1EE5ng CyberTracker.
CyberTrackerExporter_Error_WriteXMmlFail=Kh\u00F4ng th\u1EC3 ghi d\u1EEF li\u1EC7u v\u00E0o t\u1EC7p XML trung gian.
CyberTrackerExporter_NoAttributesNode_Message=Th\u1EC3 lo\u1EA1i n\u00E0y kh\u00F4ng c\u00F3 b\u1EA5t k\u1EF3 thu\u1ED9c t\u00EDnh k\u00EDch ho\u1EA1t. Nh\u1EA5n 'Save' \u0111\u1EC3 ghi l\u1EA1i quan s\u00E1t hi\u1EC7n t\u1EA1i ho\u1EB7c s\u1EED d\u1EE5ng n\u00FAt quay l\u1EA1i
CyberTrackerExporter_NoAttributesNode_Title=C\u1EA3nh b\u00E1o
CyberTrackerExporter_Progress_Build_Content=X\u00E2y d\u1EF1ng m\u00E0n h\u00ECnh CyberTracker v\u00E0 c\u00E1c y\u1EBFu t\u1ED1 ...
CyberTrackerExporter_Progress_Build_Mappings=X\u00E2y d\u1EF1ng danh m\u1EE5c \u0111\u1EC3 \u00E1nh x\u1EA1 CyberTracker ...
CyberTrackerExporter_Progress_Fetch_Configuration=T\u00ECm n\u1EA1p c\u1EA5u h\u00ECnh xu\u1EA5t
CyberTrackerExporter_Progress_Generate_Elements=Kh\u1EDFi t\u1EA1o Element.xml ...
CyberTrackerExporter_Progress_Generate_Reports=Kh\u1EDFi t\u1EA1o Reports.xml...
CyberTrackerExporter_Progress_Generate_Screens=Kh\u1EDFi t\u1EA1o Screens.xml...
CyberTrackerExporter_Progress_GenerateCTX=Kh\u1EDFi t\u1EA1o t\u1EC7p CTX...
CyberTrackerExporter_Report_Column_Date=Ng\u00E0y
CyberTrackerExporter_Report_Column_Time=Th\u1EDDi gian
CyberTrackerExporter_ScreenTitle_AddAnotherPhoto=Th\u00EAm m\u1ED9t b\u1EE9c \u1EA3nh kh\u00E1c?
CyberTrackerExporter_ScreenTitle_AddPhoto=Th\u00EAm \u1EA3nh?
CyberTrackerExporter_ScreenTitle_Photo=\u1EA2nh
CyberTrackerExporter_ScreenTitle_PhotoNum=\u1EA2nh {0}
CyberTrackerExporter_Waypoint_AddToLast=Th\u00EAm v\u00E0o \u0111i\u1EC3m cu\u1ED1i c\u00F9ng
CyberTrackerExporter_Waypoint_SaveAsNew=L\u01B0u d\u01B0\u1EDBi d\u1EA1ng \u0111i\u1EC3m m\u1EDBi
CyberTrackerExporter_Waypoint_ScreenTitle=L\u01B0u quan s\u00E1t
CyberTrackerExportHandler_ErrDialog_Title=L\u1ED7i
CyberTrackerExportHandler_InfoDialog_Message=Xu\u1EA5t d\u1EEF li\u1EC7u th\u00E0nh c\u00F4ng.
CyberTrackerExportHandler_InfoDialog_Title=Xu\u1EA5t CyberTracker
CyberTrackerExportHandler_TaskName=Xu\u1EA5t m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u SMART sang \u0111\u1ECBnh d\u1EA1ng CyberTracker
CyberTrackerFileImportDialog_ArchiveFile=L\u01B0u tr\u1EEF d\u1EEF li\u1EC7u
CyberTrackerFileImportDialog_Button_Import=Xu\u1EA5t
CyberTrackerFileImportDialog_Column_Date=Ng\u00E0y
CyberTrackerFileImportDialog_Column_Filename=T\u00EAn t\u1EC7p\:
CyberTrackerFileImportDialog_ImportFrom=Nh\u1EADp t\u1EEB\:
CyberTrackerFileImportDialog_Message=Nh\u1EADp d\u1EEF li\u1EC7u CyberTracker t\u1EEB ngu\u1ED3n t\u1EC7p
CyberTrackerFileImportDialog_OpenArchiveFolderOp=M\u1EDF t\u1EC7p l\u01B0u tr\u1EEF...
CyberTrackerFileImportDialog_OtherFile=T\u1EC7p kh\u00E1c.
CyberTrackerFileImportDialog_Title=Nh\u1EADp t\u1EEB t\u1EC7p
CyberTrackerHibernateManager_CreateDefaultProfile_Error=\u0110\u00E3 x\u1EA3y ra l\u1ED7i trong khi c\u1ED1 g\u1EAFng l\u01B0u h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker m\u1EB7c \u0111\u1ECBnh.
CyberTrackerImportComposite_Add=Th\u00EAm v\u00E0o
CyberTrackerImportComposite_Error=L\u1ED7i
CyberTrackerImportComposite_ExtensionsError=L\u1ED7i khi nh\u1EADn ti\u1EC7n \u00EDch m\u1EDF r\u1ED9ng CyberTracker
CyberTrackerImportComposite_NoDataSelected=Kh\u00F4ng c\u00F3 d\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c ch\u1ECDn \u0111\u1EC3 nh\u1EADp kh\u1EA9u.
CyberTrackerImportComposite_UnableToImportMultitype=Kh\u00F4ng th\u1EC3 nh\u1EADp d\u1EEF li\u1EC7u \u0111\u00E3 ch\u1ECDn. Vui l\u00F2ng ch\u1ECDn d\u1EEF li\u1EC7u c\u00F9ng lo\u1EA1i \u0111\u1EC3 nh\u1EADp.
CyberTrackerImportDialog_AllFiles=T\u1EA5t c\u1EA3 t\u1EC7p (*. *)
CyberTrackerImportDialog_Button_Import=Nh\u1EADp t\u1EEB t\u1EC7p
CyberTrackerImportDialog_Button_ImportFromDevice=Nh\u1EADp t\u1EEB thi\u1EBFt b\u1ECB
CyberTrackerImportDialog_Error_Message=Kh\u00F4ng th\u1EC3 t\u00ECm th\u1EA5y t\u1EC7p {0}.
CyberTrackerImportDialog_Error_Title=L\u1ED7i
CyberTrackerImportDialog_Message=Nh\u1EADp d\u1EEF li\u1EC7u CyberTracker t\u1EEB thi\u1EBFt b\u1ECB ho\u1EB7c xml th\u00F4
CyberTrackerImportDialog_Task_RawImport=Nh\u1EADp d\u1EEF li\u1EC7u t\u1EEB CyberTracker v\u00E0o SMART
CyberTrackerImportDialog_Title=Nh\u1EADp
CyberTrackerImportDialog_XmlFiles=T\u1EC7p  (*.xml)
CyberTrackerImportEditor_ConfirmClose_Message=B\u1EA3ng v\u1EABn ch\u1EE9a d\u1EEF li\u1EC7u kh\u00F4ng \u0111\u01B0\u1EE3c nh\u1EADp. Sau khi \u0111\u00F3ng c\u1EEDa s\u1ED5, t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u s\u1EBD b\u1ECB m\u1EA5t. B\u1EA1n c\u00F3 th\u1EF1c s\u1EF1 mu\u1ED1n \u0111\u00F3ng n\u00F3?
CyberTrackerImportEditor_ConfirmClose_Title=X\u00E1c nh\u1EADn \u0111\u00F3ng
CyberTrackerImportEditor_ImportDataFormTitle=Nh\u1EADp d\u1EEF li\u1EC7u t\u1EEB CyberTracker
CyberTrackerImporter_DataType_Error=Kh\u00F4ng th\u1EC3 \u0111\u1ECDc d\u1EEF li\u1EC7u t\u1EEB t\u1EC7p {0}. T\u1EC7p ch\u1EE9a d\u1EEF li\u1EC7u lo\u1EA1i '' {1} '' kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3 b\u1EDFi b\u1EA5t k\u1EF3 plugin n\u00E0o \u0111\u01B0\u1EE3c c\u00E0i \u0111\u1EB7t.
CyberTrackerImporter_Read_Error=Kh\u00F4ng th\u1EC3 \u0111\u1ECDc d\u1EEF li\u1EC7u t\u1EEB t\u1EC7p {0}. H\u00E3y ch\u1EAFc ch\u1EAFn r\u1EB1ng \u0111\u00F3 l\u00E0 m\u1ED9t t\u1EC7p th\u00F4 xml CyberTracker h\u1EE3p l\u1EC7.
CyberTrackerImporter_Read_Xml=\u0110\u1ECDc d\u1EEF li\u1EC7u t\u1EC7p xml t\u1EEB {0}
CyberTrackerImporter_Task_Download=\u0110ang t\u1EA3i xu\u1ED1ng d\u1EEF li\u1EC7u t\u1EEB ... 
CyberTrackerImporter_Task_ExtractRawData=Tr\u00EDch xu\u1EA5t d\u1EEF li\u1EC7u th\u00F4 ...
CyberTrackerPlugIn_InitJob_Title=C\u00F4ng vi\u1EC7c kh\u1EDFi \u0111\u1ED9ng CyberTracker Plugin
CyberTrackerProfileFactory_CloneProfile_TaskName=T\u1EA1o h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker
CyberTrackerProperties_ProjectonFormat_DecemalDegree=\u0110\u1ED9 th\u1EADp ph\u00E2n
CyberTrackerProperties_ProjectonFormat_DegreeMinSec=\u0110\u1ED9 ph\u00FAt gi\u00E2y
CyberTrackerProperties_ProjectonFormat_UTM=UTM
CyberTrackerPropertiesComposite_AccentColor=d\u1EA5u
CyberTrackerPropertiesComposite_BackgroundCoor=N\u1EC1n
CyberTrackerPropertiesComposite_ClassicGeneral=Chung
CyberTrackerPropertiesComposite_ClassicGPS=GPS
CyberTrackerPropertiesComposite_ClassicMap=C\u1EA5u h\u00ECnh b\u1EA3n \u0111\u1ED3
CyberTrackerPropertiesComposite_ClassicMessage=C\u00E1c c\u00E0i \u0111\u1EB7t n\u00E0y ch\u1EC9 \u00E1p d\u1EE5ng cho c\u00E1c \u1EE9ng d\u1EE5ng CyberTracker C\u1ED5 \u0111i\u1EC3n. 
CyberTrackerPropertiesComposite_ClassicSettings=CyberTracker Classic L\u01B0u b\u1EA3n d\u1ECBch 
CyberTrackerPropertiesComposite_ClearButton=x\u00F3a
CyberTrackerPropertiesComposite_ColorSelectionDialogTitle=Ch\u1ECDn m\u1ED9t m\u00E0u
CyberTrackerPropertiesComposite_CtDataFormatLbl=\u0110\u1ECBnh d\u1EA1ng d\u1EEF li\u1EC7u
CyberTrackerPropertiesComposite_CtDataFormatTp=\u0111\u1ECBnh d\u1EA1ng d\u1EEF li\u1EC7u \u0111\u01B0\u1EE3c g\u1EEDi \u0111\u1EBFn SMART
CyberTrackerPropertiesComposite_Custom=T\u00F9y Ch\u1EC9nh
CyberTrackerPropertiesComposite_DilutionOfPrecision=Pha lo\u00E3ng \u0111\u1ED9 ch\u00EDnh x\u00E1c
CyberTrackerPropertiesComposite_DilutionOfPrecision_Invalid=Pha lo\u00E3ng \u0111\u1ED9 ch\u00EDnh x\u00E1c ph\u1EA3i l\u00E0 m\u1ED9t gi\u00E1 tr\u1ECB trong kho\u1EA3ng t\u1EEB {0} \u0111\u1EBFn {1}.
CyberTrackerPropertiesComposite_DilutionOfPrecision_Tooltip=\u0110\u1ED9 pha lo\u00E3ng c\u1EE7a \u0111\u1ED9 ch\u00EDnh x\u00E1c (DOP) l\u00E0 m\u1ED9t s\u1ED1 \u0111\u01B0\u1EE3c cung c\u1EA5p b\u1EDFi GPS m\u00F4 t\u1EA3 ch\u1EA5t l\u01B0\u1EE3ng c\u1EE7a h\u00ECnh h\u1ECDc v\u1EC7 tinh v\u00E0 do \u0111\u00F3 \u0111\u1ED9 ch\u00EDnh x\u00E1c c\u1EE7a s\u1ED1 \u0111\u1ECDc.
CyberTrackerPropertiesComposite_ForegroundColor=\ Ti\u1EC1n c\u1EA3nh
CyberTrackerPropertiesComposite_GeneralHeader=C\u1EA5u h\u00ECnh chung
CyberTrackerPropertiesComposite_GPSSettingsHeader=C\u1EA5u h\u00ECnh GPS
CyberTrackerPropertiesComposite_HeightOp=Cao
CyberTrackerPropertiesComposite_IncidentGroupOp=Giao di\u1EC7n ng\u01B0\u1EDDi d\u00F9ng nh\u00F3m s\u1EF1 c\u1ED1\: 
CyberTrackerPropertiesComposite_IncidentGroupTooltip=cho ph\u00E9p c\u00E1c quan s\u00E1t \u0111\u01B0\u1EE3c k\u1EBFt h\u1EE3p th\u00E0nh m\u1ED9t ho\u1EB7c nhi\u1EC1u nh\u00F3m quan s\u00E1t 
CyberTrackerPropertiesComposite_InvalidHeight=Chi\u1EC1u cao h\u00ECnh \u1EA3nh t\u00F9y ch\u1EC9nh kh\u00F4ng h\u1EE3p l\u1EC7
CyberTrackerPropertiesComposite_InvalidWidth=Chi\u1EC1u r\u1ED9ng h\u00ECnh \u1EA3nh t\u00F9y ch\u1EC9nh kh\u00F4ng h\u1EE3p l\u1EC7 
CyberTrackerPropertiesComposite_PhotoSettingsHeader=C\u00E0i \u0111\u1EB7t \u1EA3nh 
CyberTrackerPropertiesComposite_PhotoTab=\u1EA2nh
CyberTrackerPropertiesComposite_pixel=px
CyberTrackerPropertiesComposite_PrimaryColor=Th\u1EE9 c\u1EA5p
CyberTrackerPropertiesComposite_ResizeMsg=N\u1EBFu \u0111\u01B0\u1EE3c ch\u1ECDn, t\u1EA5t c\u1EA3 c\u00E1c \u1EA3nh s\u1EBD \u0111\u01B0\u1EE3c t\u1EF1 \u0111\u1ED9ng thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc. K\u00EDch th\u01B0\u1EDBc l\u00E0 g\u1EA7n \u0111\u00FAng, t\u1EF7 l\u1EC7 khung h\u00ECnh s\u1EBD \u0111\u01B0\u1EE3c gi\u1EEF nguy\u00EAn. 
CyberTrackerPropertiesComposite_ResizeOp=Thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc \u1EA3nh
CyberTrackerPropertiesComposite_ThemeHeader=Giao di\u1EC7n
CyberTrackerPropertiesComposite_ThemeTabName=Ch\u1EE7 \u0111\u1EC1
CyberTrackerPropertiesComposite_TrackColorOp=M\u00E0u s\u1EAFc m\u1EB7c \u0111\u1ECBnh Track\:
CyberTrackerPropertiesComposite_TrackTimerDistanceOp=Kho\u1EA3ng c\u00E1ch (meters)
CyberTrackerPropertiesComposite_TrackTimerTimeOp=th\u1EDDi gian (seconds)
CyberTrackerPropertiesComposite_WidthOp=r\u1ED9ng
CyberTrackerPropertiesDialog_0=Chung
CyberTrackerPropertiesDialog_1=GPS
CyberTrackerPropertiesDialog_2=Tr\u01B0\u1EDDng b\u1EA3n \u0111\u1ED3
CyberTrackerPropertiesDialog_3=S\u1EED d\u1EE5ng thanh ti\u00EAu \u0111\u1EC1\:
CyberTrackerPropertiesDialog_4=Th\u00EAm m\u1ED9t thanh ti\u00EAu \u0111\u1EC1 \u1EDF \u0111\u1EA7u m\u1ED7i m\u00E0n h\u00ECnh.
CyberTrackerPropertiesDialog_5=Kh\u00F4ng ph\u1EA3i l\u00E0 m\u1ED9t t\u00EAn t\u1EC7p v\u00E0 \u0111\u01B0\u1EDDng d\u1EABn h\u1EE3p l\u1EC7.
CyberTrackerPropertiesDialog_6=Ti\u00EAu \u0111\u1EC1 l\u1EDBn
CyberTrackerPropertiesDialog_7=Ph\u00F3ng to c\u00E1c thanh ti\u00EAu \u0111\u1EC1 tr\u00EAn c\u00E1c h\u1ED9p tho\u1EA1i.
CyberTrackerPropertiesDialog_9=Tab l\u1EDBn\:
CyberTrackerPropertiesDialog_10=Ph\u00F3ng to ch\u00FA th\u00EDch tab tr\u00EAn notebook
CyberTrackerPropertiesDialog_12=V\u00F4 hi\u1EC7u h\u00F3a ch\u1EC9nh s\u1EEDa\:
CyberTrackerPropertiesDialog_13=Kh\u00F4ng cho ph\u00E9p ch\u1EC9nh s\u1EEDa tr\u00EAn m\u00E0n h\u00ECnh t\u00F9y ch\u1ECDn.
CyberTrackerPropertiesDialog_15=S\u1EED d\u1EE5ng th\u1EBB SD \u0111\u1EC3 sao l\u01B0u d\u1EEF li\u1EC7u\:
CyberTrackerPropertiesDialog_16=Ph\u1EA3n chi\u1EBFu t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u ghi v\u00E0o Th\u1EBB SD c\u00F3 s\u1EB5n. Y\u00EAu c\u1EA7u th\u1EBB SD nhanh \u0111\u01B0\u1EE3c c\u00E0i \u0111\u1EB7t tr\u00EAn thi\u1EBFt b\u1ECB.
CyberTrackerPropertiesDialog_18=Th\u1EDDi gian th\u1EED nghi\u1EC7m khi kh\u1EDFi \u0111\u1ED9ng\:
CyberTrackerPropertiesDialog_19=Ki\u1EC3m tra \u0111\u01A1n gi\u1EA3n \u0111\u1EC3 ki\u1EC3m tra xem th\u1EDDi gian c\u1EE7a thi\u1EBFt b\u1ECB c\u00F3 c\u0169 h\u01A1n th\u1EDDi gian c\u1EE7a m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n kh\u00F4ng.
CyberTrackerPropertiesDialog_21=\u0110\u1EB7t l\u1EA1i v\u1EC1 m\u00E0n h\u00ECnh b\u1EAFt \u0111\u1EA7u khi t\u1EA3i l\u00EAn\:
CyberTrackerPropertiesDialog_22=Sau khi t\u1EA3i d\u1EEF li\u1EC7u l\u00EAn m\u00E1y t\u00EDnh \u0111\u1EC3 b\u00E0n, \u1EE9ng d\u1EE5ng s\u1EBD \u0111\u01B0\u1EE3c \u0111\u1EB7t l\u1EA1i v\u1EC1 m\u00E0n h\u00ECnh b\u1EAFt \u0111\u1EA7u.
CyberTrackerPropertiesDialog_24=\u0110\u1EB7t l\u1EA1i m\u00E0n h\u00ECnh v\u00E0o l\u1EA7n ti\u1EBFp theo\:
CyberTrackerPropertiesDialog_25=Khi ti\u1EBFn t\u1EDBi m\u00E0n h\u00ECnh ti\u1EBFp theo, l\u1EF1a ch\u1ECDn s\u1EBD b\u1ECB x\u00F3a. N\u1EBFu kh\u00F4ng \u0111\u01B0\u1EE3c ch\u1ECDn, m\u00E0n h\u00ECnh s\u1EBD gi\u1EEF tr\u1EA1ng th\u00E1i c\u1EE7a ch\u00FAng trong qu\u00E1 tr\u00ECnh \u0111i\u1EC1u h\u01B0\u1EDBng b\u00ECnh th\u01B0\u1EDDng.
CyberTrackerPropertiesDialog_27=Theo d\u00F5i \u0111\u1ED9 ch\u00EDnh x\u00E1c\:
CyberTrackerPropertiesDialog_28=\u0110\u1ED9 ch\u00EDnh x\u00E1c c\u1EA7n thi\u1EBFt cho c\u00E1c b\u1EA3n ph\u00E1t h\u1EB9n gi\u1EDD. 1 \= nh\u1EA5t, 49 \= \u00EDt nh\u1EA5t. Nhi\u1EC1u h\u01A1n 10 m\u00E9t cho \u0111\u1ED9 ch\u00EDnh x\u00E1c g\u1EA7n \u0111\u00FAng.
CyberTrackerPropertiesDialog_30=\u0110\u1ED9 ch\u00EDnh x\u00E1c theo d\u00F5i kh\u00F4ng h\u1EE3p l\u1EC7, ph\u1EA3i l\u00E0 m\u1ED9t gi\u00E1 tr\u1ECB trong kho\u1EA3ng t\u1EEB {0} \u0111\u1EBFn {1}
CyberTrackerPropertiesDialog_31=S\u1EED d\u1EE5ng th\u1EDDi gian t\u1EEB GPS\:
CyberTrackerPropertiesDialog_32=C\u1ED1 g\u1EAFng \u0111\u1ED3ng b\u1ED9 h\u00F3a th\u1EDDi gian v\u1EDBi th\u1EDDi gian t\u1EEB GPS
CyberTrackerPropertiesDialog_34=H\u01B0\u1EDBng d\u1EABn s\u1EED d\u1EE5ng GPS khi b\u1ECF qua \u0111\u1EA7u v\u00E0o\:
CyberTrackerPropertiesDialog_35=Cung c\u1EA5p cho ng\u01B0\u1EDDi d\u00F9ng h\u1ED9p tho\u1EA1i cho ph\u00E9p nh\u1EADp v\u1ECB tr\u00ED GPS th\u1EE7 c\u00F4ng.
CyberTrackerPropertiesDialog_37=Cho ph\u00E9p b\u1ECF qua m\u1EE5c nh\u1EADp GPS th\u1EE7 c\u00F4ng\:
CyberTrackerPropertiesDialog_38=Cho ph\u00E9p ng\u01B0\u1EDDi d\u00F9ng b\u1ECF qua m\u1EE5c nh\u1EADp th\u1EE7 c\u00F4ng c\u1EE7a v\u1ECB tr\u00ED (n\u1EBFu \u0111\u01B0\u1EE3c b\u1EADt).
CyberTrackerPropertiesDialog_40=T\u00EAn t\u1EC7p\:
CyberTrackerPropertiesDialog_41=H\u00ECnh \u1EA3nh b\u1EA3n \u0111\u1ED3 \u0111\u1EC3 s\u1EED d\u1EE5ng cho b\u1EA3n \u0111\u1ED3 hi\u1EC7n tr\u01B0\u1EDDng. H\u00ECnh \u1EA3nh ph\u1EA3i \u1EDF \u0111\u1ECBnh d\u1EA1ng ECW.
CyberTrackerPropertiesDialog_42=...
CyberTrackerPropertiesDialog_43=T\u1EC7p ECW
CyberTrackerPropertiesDialog_45=Kh\u00F3a 100\:
CyberTrackerPropertiesDialog_46=Kh\u00F4ng cho ph\u00E9p thu ph\u00F3ng v\u01B0\u1EE3t qu\u00E1 100 ph\u1EA7n tr\u0103m.
CyberTrackerPropertiesDialog_48=GPS th\u1EE7 c\u00F4ng khi b\u1ECF qua b\u1EA3n \u0111\u1ED3 hi\u1EC7n tr\u01B0\u1EDDng\:
CyberTrackerPropertiesDialog_49=Cung c\u1EA5p cho ng\u01B0\u1EDDi d\u00F9ng b\u1EA3n \u0111\u1ED3 tr\u01B0\u1EDDng \u0111\u1EC3 ch\u1EC9 \u0111\u1ECBnh v\u1ECB tr\u00ED GPS theo c\u00E1ch th\u1EE7 c\u00F4ng (b\u1EB1ng c\u00E1ch \u0111\u1EB7t c\u1EDD).
CyberTrackerPropertiesDialog_AutoNext=Ph\u00E1t s\u00F3ng t\u1EF1 \u0111\u1ED9ng ti\u1EBFp theo\:
CyberTrackerPropertiesDialog_AutoNext_Tooltip=T\u1EF1 \u0111\u1ED9ng \u0111i\u1EC1u h\u01B0\u1EDBng \u0111\u1EBFn m\u00E0n h\u00ECnh ti\u1EBFp theo khi l\u1EF1a ch\u1ECDn \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n trong danh s\u00E1ch \u0111i\u1EC1u khi\u1EC3n.
CyberTrackerPropertiesDialog_CanPause=T\u1EA1m d\u1EEBng\:
CyberTrackerPropertiesDialog_CanPause_Tooltip=X\u00E1c \u0111\u1ECBnh xem t\u00F9y ch\u1ECDn t\u1EA1m d\u1EEBng s\u1EBD c\u00F3 s\u1EB5n cho m\u1ED9t tu\u1EA7n tra
CyberTrackerPropertiesDialog_DataNotValid=M\u1ED9t s\u1ED1 d\u1EEF li\u1EC7u kh\u00F4ng h\u1EE3p l\u1EC7. S\u1EEDa d\u1EEF li\u1EC7u tr\u01B0\u1EDBc khi l\u01B0u thay \u0111\u1ED5i.
CyberTrackerPropertiesDialog_Error=L\u1ED7i
CyberTrackerPropertiesDialog_ExitPin=Kiosk Mode Exit Pin\:
CyberTrackerPropertiesDialog_ExitPin_Tooltip=M\u00E3 pin \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng trong \u1EE9ng d\u1EE5ng \u0111\u01B0\u1EE3c t\u1EA1o \u0111\u1EC3 tho\u00E1t CyberTracker.
CyberTrackerPropertiesDialog_ExitPinInvalid=Ghim tho\u00E1t ch\u1EBF \u0111\u1ED9 kiosk ph\u1EA3i l\u00E0 m\u1ED9t gi\u00E1 tr\u1ECB trong kho\u1EA3ng t\u1EEB {0} \u0111\u1EBFn {1}.
CyberTrackerPropertiesDialog_KioskMode=Ch\u1EBF \u0111\u1ED9 Kiosk\:
CyberTrackerPropertiesDialog_KioskMode_Tooltip=Ng\u0103n ng\u01B0\u1EDDi d\u00F9ng tho\u00E1t kh\u1ECFi CyberTracker ho\u1EB7c thay \u0111\u1ED5i sang \u1EE9ng d\u1EE5ng kh\u00E1c.
CyberTrackerPropertiesDialog_LargeScrollBars=Thanh cu\u1ED9n l\u1EDBn\:
CyberTrackerPropertiesDialog_LargeScrollBars_Tooltip=Ph\u00F3ng to thanh cu\u1ED9n tr\u00EAn danh s\u00E1ch \u0111i\u1EC1u khi\u1EC3n. 
CyberTrackerPropertiesDialog_LoadProfile_Error=X\u1EA3y ra l\u1ED7i trong khi t\u1EA3i h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker.
CyberTrackerPropertiesDialog_LoadProfile_Task=\u0110ang t\u1EA3i h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh c\u1EE7a CyberTracker
CyberTrackerPropertiesDialog_MaxPhotoCount=\u1EA2nh t\u1ED1i \u0111a tr\u00EAn m\u1ED7i l\u1EA7n quan s\u00E1t\:
CyberTrackerPropertiesDialog_MaxPhotoCount_Tooltip=Ch\u1EC9 \u0111\u1ECBnh s\u1ED1 l\u01B0\u1EE3ng \u1EA3nh t\u1ED1i \u0111a c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c th\u1EF1c hi\u1EC7n cho m\u1ED9t l\u1EA7n quan s\u00E1t. T\u0103ng s\u1ED1 l\u01B0\u1EE3ng n\u00E0y s\u1EBD t\u0103ng k\u00EDch th\u01B0\u1EDBc c\u1EE7a \u1EE9ng d\u1EE5ng \u0111\u01B0\u1EE3c t\u1EA1o.
CyberTrackerPropertiesDialog_MaxPhotoCountInvalid=\u1EA2nh t\u1ED1i \u0111a tr\u00EAn m\u1ED7i l\u1EA7n quan s\u00E1t l\u00E0 m\u1ED9t gi\u00E1 tr\u1ECB trong kho\u1EA3ng t\u1EEB {0} \u0111\u1EBFn {1}
CyberTrackerPropertiesDialog_Message=C\u00E1c thu\u1ED9c t\u00EDnh m\u1EB7c \u0111\u1ECBnh s\u1EBD \u0111\u01B0\u1EE3c \u00E1p d\u1EE5ng cho t\u1EA5t c\u1EA3 c\u00E1c \u1EE9ng d\u1EE5ng CyberTracker \u0111\u00E3 t\u1EA1o
CyberTrackerPropertiesDialog_ProfileName=T\u00EAn h\u1ED3 s\u01A1\:
CyberTrackerPropertiesDialog_ProfileName_Invalid=T\u00EAn h\u1ED3 s\u01A1 kh\u00F4ng th\u1EC3 v\u01B0\u1EE3t qu\u00E1 {0} k\u00FD t\u1EF1.
CyberTrackerPropertiesDialog_ProfileName_Tooltip=T\u00EAn cho h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker hi\u1EC7n t\u1EA1i.
CyberTrackerPropertiesDialog_Projection=\u0110\u1ECBnh d\u1EA1ng\:
CyberTrackerPropertiesDialog_Projection_Tooltip=\u0110\u1ECBnh d\u1EA1ng bi\u1EC3u di\u1EC5n v\u0103n b\u1EA3n c\u1EE7a v\u0129 \u0111\u1ED9 v\u00E0 kinh \u0111\u1ED9.
CyberTrackerPropertiesDialog_SaveProfile_Error=X\u1EA3y ra l\u1ED7i trong khi l\u01B0u h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker.
CyberTrackerPropertiesDialog_SaveProfile_Task=L\u01B0u h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker
CyberTrackerPropertiesDialog_ShowEdit1=Cho ph\u00E9p xem d\u1EEF li\u1EC7u \u0111\u00E3 thu th\u1EADp\:
CyberTrackerPropertiesDialog_ShowEdit_Tooltip=N\u00FAt ch\u1EC9nh s\u1EEDa (v\u00F2ng tr\u00F2n) s\u1EBD \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB tr\u00EAn Trang ch\u1EE7.
CyberTrackerPropertiesDialog_ShowGPS=Hi\u1EC3n th\u1ECB GPS\:
CyberTrackerPropertiesDialog_ShowGPS_Tooltip=GPS (h\u00ECnh tam gi\u00E1c) s\u1EBD \u0111\u01B0\u1EE3c hi\u1EC3n th\u1ECB tr\u00EAn Trang ch\u1EE7.
CyberTrackerPropertiesDialog_SightingAccuracy=\u0110\u1ED9 ch\u00EDnh x\u00E1c nh\u00ECn th\u1EA5y\:
CyberTrackerPropertiesDialog_SightingAccuracy_Tooltip=\u0110\u1ED9 ch\u00EDnh x\u00E1c c\u1EA7n thi\u1EBFt c\u1EE7a GPS \u0111\u1EC3 nh\u00ECn th\u1EA5y\: 1 \= nh\u1EA5t, 49 \= \u00EDt nh\u1EA5t. Nh\u00E2n v\u1EDBi 10 m\u00E9t cho \u0111\u1ED9 ch\u00EDnh x\u00E1c g\u1EA7n \u0111\u00FAng.
CyberTrackerPropertiesDialog_SightingAccuracyIvalid=\u0110\u1ED9 ch\u00EDnh x\u00E1c nh\u00ECn th\u1EA5y ph\u1EA3i l\u00E0 m\u1ED9t gi\u00E1 tr\u1ECB trong kho\u1EA3ng t\u1EEB {0} \u0111\u1EBFn {1}.
CyberTrackerPropertiesDialog_SightingFixCount=S\u1ED1 l\u1EA7n s\u1EEDa ch\u1EEFa nh\u00ECn th\u1EA5y\:
CyberTrackerPropertiesDialog_SightingFixCount_Tooltip=S\u1ED1 l\u01B0\u1EE3ng b\u1EA3n s\u1EEDa l\u1ED7i \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng \u0111\u1EC3 t\u1EA1o b\u1EA3n s\u1EEDa l\u1ED7i GPS\: 1 \= \u00EDt nh\u1EA5t, 60 \= nhi\u1EC1u nh\u1EA5t.
CyberTrackerPropertiesDialog_SightingFixCountInvalid=S\u1ED1 l\u1EA7n s\u1EEDa l\u1ED7i nh\u00ECn th\u1EA5y ph\u1EA3i l\u00E0 m\u1ED9t gi\u00E1 tr\u1ECB trong kho\u1EA3ng t\u1EEB {0} \u0111\u1EBFn {1}.
CyberTrackerPropertiesDialog_SimpleCamera=M\u00E1y \u1EA3nh \u0111\u01A1n gi\u1EA3n\:
CyberTrackerPropertiesDialog_SimpleCamera_Tooltip=Ch\u1EC9 d\u00E0nh cho Android\: thay v\u00EC s\u1EED d\u1EE5ng \u1EE9ng d\u1EE5ng m\u00E1y \u1EA3nh ti\u00EAu chu\u1EA9n khi ch\u1EE5p \u1EA3nh, h\u00E3y k\u00EDch ho\u1EA1t phi\u00EAn b\u1EA3n CyberTracker t\u00EDch h\u1EE3p \u0111\u01A1n gi\u1EA3n. T\u00EDnh n\u0103ng n\u00E0y \u0111\u01B0\u1EE3c t\u1EF1 \u0111\u1ED9ng k\u00EDch ho\u1EA1t khi s\u1EED d\u1EE5ng ch\u1EBF \u0111\u1ED9 Kiosk.
CyberTrackerPropertiesDialog_SkipButtonTimeout=B\u1ECF qua n\u00FAt H\u1EBFt gi\u1EDD\:
CyberTrackerPropertiesDialog_SkipButtonTimeout_Tooltip=S\u1ED1 gi\u00E2y ch\u1EDD tr\u01B0\u1EDBc khi hi\u1EC3n th\u1ECB n\u00FAt B\u1ECF qua tr\u00EAn m\u00E0n h\u00ECnh tr\u00ECnh \u0111\u1ECDc GPS. \u0110i\u1EC1u n\u00E0y c\u00F3 th\u1EC3 b\u1ECB ghi \u0111\u00E8 b\u1EDFi B\u1ED9 \u0111i\u1EC1u h\u01B0\u1EDBng trong \u1EE9ng d\u1EE5ng. 
CyberTrackerPropertiesDialog_SkipButtonTimeoutInvalid=B\u1ECF qua n\u00FAt H\u1EBFt gi\u1EDD ph\u1EA3i l\u00E0 m\u1ED9t gi\u00E1 tr\u1ECB trong kho\u1EA3ng t\u1EEB {0} \u0111\u1EBFn {1}.
CyberTrackerPropertiesDialog_TimeOffset=Th\u1EDDi gian b\u00F9 gi\u1EDD GMT / UTC\:
CyberTrackerPropertiesDialog_TimeOffset_Tooltip=Th\u1EDDi gian GPS l\u00E0 GMT, v\u00EC v\u1EADy n\u00F3 c\u1EA7n \u0111\u01B0\u1EE3c s\u1EEDa cho m\u00FAi gi\u1EDD hi\u1EC7n t\u1EA1i.
CyberTrackerPropertiesDialog_Title=Thu\u1ED9c t\u00EDnh m\u1EB7c \u0111\u1ECBnh c\u1EE7a CyberTracker 
CyberTrackerPropertiesDialog_TrackTimer1=Th\u1EDDi gian tuy\u1EBFn\:
CyberTrackerPropertiesDialog_TrackTimer_Tooltip=T\u1EA7n su\u1EA5t \u0111\u1EC3 \u0111\u1ECDc b\u00E0i h\u00E1t cho b\u1ED9 \u0111\u1EBFm th\u1EDDi gian. S\u1EED d\u1EE5ng 0 cho t\u1EAFt.
CyberTrackerPropertiesDialog_TrackTimerInvalid=H\u1EB9n gi\u1EDD theo d\u00F5i ph\u1EA3i l\u00E0 m\u1ED9t gi\u00E1 tr\u1ECB gi\u1EEFa {0} v\u00E0 {1}.
CyberTrackerPropertiesDialog_Translate=D\u1ECBch...
CyberTrackerPropertiesDialog_UtmZone=UTM m\u00FAi
CyberTrackerPropertiesDialog_UtmZone_Tooltip=V\u00F9ng UTM \u0111\u01B0\u1EE3c s\u1EED d\u1EE5ng n\u1EBFu \u0111\u1ECBnh d\u1EA1ng (\u1EDF tr\u00EAn) \u0111\u01B0\u1EE3c \u0111\u1EB7t th\u00E0nh UTM.
CyberTrackerPropertiesDialog_UtmZoneInvalid=V\u00F9ng UTM ph\u1EA3i l\u00E0 m\u1ED9t gi\u00E1 tr\u1ECB trong kho\u1EA3ng t\u1EEB {0} \u0111\u1EBFn {1}.
CybertrackerTemplateCloner_CloningCtOptions=Sao ch\u00E9p t\u00F9y ch\u1ECDn CyberTracker
CybertrackerTemplateCloner_CloningCtProfiles=Sao ch\u00E9p h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker
CybertrackerTemplateCloner_Copying=Sao ch\u00E9p {0}
DataModelWrapper_Name=M\u00F4 h\u00ECnh d\u1EEF li\u1EC7u
Elements_BooleanAttribute_No=Kh\u00F4ng
Elements_BooleanAttribute_Yes=C\u00F3
ElementsUtil_MediaFileReadError=Kh\u00F4ng th\u1EC3 \u0111\u1ECDc d\u1EEF li\u1EC7u h\u00ECnh \u1EA3nh t\u1EEB t\u1EC7p\: {0}
ExportCtPackageManager_ErrorMsg=L\u1ED7i khi t\u1EA1o g\u00F3i {0}\: {1}
ExportCtPackageManager_ErrorTitle=L\u1ED7i
ExportCtPackageManager_RegenQuestion=B\u1EA1n c\u00F3 mu\u1ED1n t\u1EA1o l\u1EA1i c\u00E1c g\u00F3i n\u00E0y tr\u01B0\u1EDBc khi xu\u1EA5t kh\u00F4ng? \u0110i\u1EC1u n\u00E0y ch\u1EC9 c\u1EA7n thi\u1EBFt n\u1EBFu c\u00F3 nh\u1EEFng thay \u0111\u1ED5i \u0111\u1ED1i v\u1EDBi n\u1ED9i dung g\u00F3i (m\u00F4 h\u00ECnh c\u00F3 th\u1EC3 \u0111\u1ECBnh c\u1EA5u h\u00ECnh, c\u00E0i \u0111\u1EB7t CyberTracker, v.v.).
ExportCtPackageManager_ShellTitle=Xu\u1EA5t g\u00F3i di \u0111\u1ED9ng SMART
ExportNavigationManager_ErrorTitle=L\u1ED7i
ExportNavigationManager_ExportErrorMsg=L\u1ED7i khi xu\u1EA5t tuy\u1EBFn\:
ExportNavigationManager_LoadActionsError=Kh\u00F4ng th\u1EC3 t\u1EA3i c\u00E1c \u0111i\u1EC3m m\u1EDF r\u1ED9ng h\u00E0nh \u0111\u1ED9ng tuy\u1EBFn \u0111\u01B0\u1EDDng\:
ExportNavigationManager_LoadPropertiesError=Kh\u00F4ng th\u1EC3 t\u1EA3i c\u00E1c \u0111i\u1EC3m thu\u1ED9c t\u00EDnh tuy\u1EBFn \u0111\u01B0\u1EDDng\:
ExportNavigationManager_targetprovidererror=Kh\u00F4ng th\u1EC3 t\u1EA3i c\u00E1c nh\u00E0 cung c\u1EA5p m\u1EE5c ti\u00EAu tuy\u1EBFn \u0111\u01B0\u1EDDng
ExportNavigationToDeviceAction_ErrorTitle=L\u1ED7i
ExportNavigationToDeviceAction_ExportErrorMsg=Kh\u00F4ng th\u1EC3 xu\u1EA5t tuy\u1EBFn sang thi\u1EBFt b\u1ECB. {0}
ExportNavigationToDeviceAction_ExportOkMsg=\u0110\u00E3 xu\u1EA5t {0} trong s\u1ED1 {1} g\u00F3i sang thi\u1EBFt b\u1ECB 
ExportNavigationToDeviceAction_OkMsgTitle=Xu\u1EA5t tuy\u1EBFn
ExportNavigationToDeviceAction_WriteError=Kh\u00F4ng th\u1EC3 ghi t\u1EC7p {0} v\u00E0o thi\u1EBFt b\u1ECB. {1} 
ExportNavigationToFileAction_AllFiles=T\u1EA5t c\u1EA3 c\u00E1c t\u1EC7p (*.*)
ExportNavigationToFileAction_DeleteFileError=Kh\u00F4ng th\u1EC3 x\u00F3a t\u1EC7p {0}.
ExportNavigationToFileAction_DirectorySelectorTitle=Xu\u1EA5t tuy\u1EBFn
ExportNavigationToFileAction_ErrorTitle=L\u1ED7i
ExportNavigationToFileAction_ExportErrorMsg=\ L\u1ED7i khi xu\u1EA5t Tuy\u1EBFn CyberTracker\:
ExportNavigationToFileAction_ExportMessage=\u0110\u00E3 xu\u1EA5t tuy\u1EBFn \u0111\u01B0\u1EDDng sang {0}
ExportNavigationToFileAction_ExportTitle=C\u00E1c tuy\u1EBFn xu\u1EA5t kh\u1EA9u
ExportNavigationToFileAction_FileDialogText=\ L\u1ED9 tr\u00ECnh xu\u1EA5t kh\u1EA9u
ExportNavigationToFileAction_OverwriteMsg=T\u1EC7p t\u1EC7p {0} t\u1ED3n t\u1EA1i v\u00E0 s\u1EBD b\u1ECB ghi \u0111\u00E8. B\u1EA1n c\u00F3 mu\u1ED1n ti\u1EBFp t\u1EE5c?
ExportNavigationToFileAction_OverwriteTitle=Ghi \u0111\u00E8
ExportNavigationToFileAction_ZipFile=T\u1EC7p ZIP (*.zip)
ExportPackageToDeviceAction_ErrorMsg=L\u1ED7i khi xu\u1EA5t g\u00F3i SMART Mobile {0} sang thi\u1EBFt b\u1ECB.
ExportPackageToDeviceAction_ErrorTitle=L\u1ED7i
ExportPackageToDeviceAction_ExportMsg=\u0110\u00E3 xu\u1EA5t {0} trong s\u1ED1 {1} g\u00F3i sang thi\u1EBFt b\u1ECB
ExportPackageToDeviceAction_ExportMsgTitle=Xu\u1EA5t g\u00F3i SMART Mobile
ExportPackageToDeviceAction_NavLayerExportError=L\u1ED7i khi xu\u1EA5t tuy\u1EBFn {0} sang thi\u1EBFt b\u1ECB.
ExportPackageToDeviceAction_OptionName=Xu\u1EA5t sang thi\u1EBFt b\u1ECB
ExportPackageToFileAction_AllFilesType=T\u1EA5t c\u1EA3 t\u1EC7p (*.*)
ExportPackageToFileAction_DirectoryTextTitle=Xu\u1EA5t g\u00F3i di \u0111\u1ED9ng th\u00F4ng minh
ExportPackageToFileAction_ErrorMsg=Kh\u00F4ng th\u1EC3 x\u00F3a t\u1EC7p {0}. 
ExportPackageToFileAction_ErrorTitle=L\u1ED7i
ExportPackageToFileAction_ExportCompleteErrorMsg=L\u1ED7i xu\u1EA5t g\u00F3i SMART Mobile
ExportPackageToFileAction_ExportCompleteMsg=\u0110\u00E3 xu\u1EA5t g\u00F3i sang {0}
ExportPackageToFileAction_ExportCompleteMultiMessage=\ \u0110\u00E3 xu\u1EA5t {0} trong s\u1ED1 {1} g\u00F3i v\u00E0 {2} trong s\u1ED1 {3} tuy\u1EBFn \u0111\u1EBFn {4} 
ExportPackageToFileAction_ExportCompleteTitle=Xu\u1EA5t g\u00F3i SMART Mobile
ExportPackageToFileAction_ExportError=L\u1ED7i xu\u1EA5t g\u00F3i SMART Mobile
ExportPackageToFileAction_FileDialogText=Xu\u1EA5t g\u00F3i SMART Mobile
ExportPackageToFileAction_MobilePackageType=G\u00F3i SMART Mobile (*.zip)
ExportPackageToFileAction_OptionNAme=Xu\u1EA5t sang t\u1EC7p
ExportPackageToFileAction_OverwriteMessage=T\u1EC7p t\u1EC7p {0} t\u1ED3n t\u1EA1i v\u00E0 s\u1EBD b\u1ECB ghi \u0111\u00E8. B\u1EA1n c\u00F3 mu\u1ED1n ti\u1EBFp t\u1EE5c?
ExportPackageToFileAction_OverwriteTitle=Ghi \u0111\u00E8
FileNavigationTargetProvider_ProviderName=Shapefile or GPX File
FileSelectionWizardPage_FileLabel=T\u1EC7p\:
FileSelectionWizardPage_Message=L\u1EF1a ch\u1ECDn shapefile ho\u1EB7c gpx t\u1EC7p
FileSelectionWizardPage_Title=T\u1EC7p
ImageProcessingOpDialog_autoOption=T\u1EF1 \u0111\u1ED9ng thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc t\u1EA5t c\u1EA3 h\u00ECnh \u1EA3nh
ImageProcessingOpDialog_autoTooltip=T\u1EA5t c\u1EA3 h\u00ECnh \u1EA3nh l\u1EDBn h\u01A1n k\u00EDch th\u01B0\u1EDBc \u0111\u01B0\u1EE3c cung c\u1EA5p s\u1EBD \u0111\u01B0\u1EE3c thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc \u0111\u1EC3 ph\u00F9 h\u1EE3p v\u1EDBi k\u00EDch th\u01B0\u1EDBc \u0111\u01B0\u1EE3c cung c\u1EA5p
ImageProcessingOpDialog_doresizeoption=Thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc h\u00ECnh \u1EA3nh l\u1EDBn khi nh\u1EADp
ImageProcessingOpDialog_ErrorTitle=L\u1ED7i
ImageProcessingOpDialog_InvalidHeight=Gi\u00E1 tr\u1ECB kh\u00F4ng h\u1EE3p l\u1EC7 cho chi\u1EC1u cao (ph\u1EA3i l\u00E0 s\u1ED1 nguy\u00EAn> 0)
ImageProcessingOpDialog_InvalidMaxSize=Gi\u00E1 tr\u1ECB kh\u00F4ng h\u1EE3p l\u1EC7 cho k\u00EDch th\u01B0\u1EDBc t\u1ED1i \u0111a. Ph\u1EA3i l\u00E0 m\u1ED9t s\u1ED1 d\u01B0\u01A1ng.
ImageProcessingOpDialog_InvalidWidth=Gi\u00E1 tr\u1ECB kh\u00F4ng h\u1EE3p l\u1EC7 cho chi\u1EC1u r\u1ED9ng (ph\u1EA3i l\u00E0 s\u1ED1 nguy\u00EAn> 0)
ImageProcessingOpDialog_maxsizeoption=K\u00EDch th\u01B0\u1EDBc t\u1ED1i \u0111a (MB)\:
ImageProcessingOpDialog_maxsizetooltip=T\u1EA5t c\u1EA3 h\u00ECnh \u1EA3nh l\u1EDBn h\u01A1n k\u00EDch th\u01B0\u1EDBc n\u00E0y s\u1EBD \u0111\u01B0\u1EE3c thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc. Nh\u1EADp 0 \u0111\u1EC3 thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc t\u1EA5t c\u1EA3 h\u00ECnh \u1EA3nh
ImageProcessingOpDialog_Message=C\u00F3 c\u00E0i \u0111\u1EB7t \u00E1p d\u1EE5ng cho t\u1EA5t c\u1EA3 c\u00E1c h\u00ECnh \u1EA3nh \u0111\u01B0\u1EE3c thu th\u1EADp b\u1EB1ng thi\u1EBFt b\u1ECB Cybertracker
ImageProcessingOpDialog_promptOption=Nh\u1EAFc ng\u01B0\u1EDDi d\u00F9ng cho m\u1ED7i h\u00ECnh \u1EA3nh 
ImageProcessingOpDialog_promptTooltip=Ng\u01B0\u1EDDi d\u00F9ng s\u1EBD \u0111\u01B0\u1EE3c nh\u1EAFc cung c\u1EA5p k\u00EDch th\u01B0\u1EDBc cho m\u1ED7i h\u00ECnh \u1EA3nh \u0111\u01B0\u1EE3c nh\u1EADp
ImageProcessingOpDialog_SaveError=L\u1ED7i l\u01B0u thay \u0111\u1ED5i\:
ImageProcessingOpDialog_SizeRequired=T\u00F9y ch\u1ECDn k\u00EDch th\u01B0\u1EDBc ph\u1EA3i \u0111\u01B0\u1EE3c ch\u1ECDn \u0111\u1EC3 t\u1EF1 \u0111\u1ED9ng thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc h\u00ECnh \u1EA3nh
ImageProcessingOpDialog_Title=\u0110ang x\u1EED l\u00FD h\u00ECnh \u1EA3nh
ImportDialog_addFileMenu=Th\u00EAm t\u1EC7p
ImportDialog_addfiletooltip=Th\u00EAm t\u1EC7p...
ImportDialog_AllFiles=T\u1EA5t c\u1EA3 c\u00E1c t\u1EC7p (*.*)
ImportDialog_ArchiveOption=N\u00E9n
ImportDialog_CannotCreateFile=Kh\u00F4ng th\u1EC3 nh\u1EADp t\u1EC7p t\u1EEB thi\u1EBFt b\u1ECB. Kh\u00F4ng th\u1EC3 t\u1EA1o th\u01B0 m\u1EE5c t\u1EA1m th\u1EDDi.
ImportDialog_CompressedJSON=N\u00E9n JSON (*.gz)
ImportDialog_ContentsTitle=N\u1ED9i dung t\u1EC7p
ImportDialog_CopyError=Kh\u00F4ng th\u1EC3 sao ch\u00E9p t\u1EC7p {0} v\u00E0o kho l\u01B0u tr\u1EEF. T\u1EC7p n\u00E0y s\u1EBD KH\u00D4NG \u0111\u01B0\u1EE3c nh\u1EADp v\u00E0 s\u1EBD b\u1ECB x\u00F3a khi b\u1EA1n kh\u1EDFi \u0111\u1ED9ng l\u1EA1i SMART. \u0110\u1EC3 gi\u1EEF l\u1EA1i d\u1EEF li\u1EC7u tu\u1EA7n tra n\u00E0y, b\u1EA1n ph\u1EA3i nh\u1EADp t\u1EC7p n\u00E0y theo c\u00E1ch th\u1EE7 c\u00F4ng ho\u1EB7c sao ch\u00E9p t\u1EC7p v\u00E0o m\u1ED9t v\u1ECB tr\u00ED kh\u00E1c tr\u00EAn m\u00E1y t\u00EDnh c\u1EE7a b\u1EA1n.
ImportDialog_deleteFileMenu=X\u00F3a t\u1EC7p
ImportDialog_deletefiletooltip=X\u00F3a t\u1EC7p...
ImportDialog_DetailsBtn=Chi ti\u1EBFt
ImportDialog_DeviceImportError=Kh\u00F4ng th\u1EC3 nh\u1EADp t\u1EA5t c\u1EA3 c\u00E1c t\u1EC7p t\u1EEB thi\u1EBFt b\u1ECB. M\u1ED9t s\u1ED1 t\u1EC7p c\u00F3 th\u1EC3 \u0111\u00E3 \u0111\u01B0\u1EE3c nh\u1EADp v\u00E0 qu\u00E1 tr\u00ECnh x\u1EED l\u00FD s\u1EBD ti\u1EBFp t\u1EE5c.
ImportDialog_DeviceMsg=\u1EA5t c\u1EA3 c\u00E1c t\u1EC7p d\u1EEF li\u1EC7u JSON (* .json) t\u1EEB th\u01B0 m\u1EE5c {0} c\u1EE7a thi\u1EBFt b\u1ECB s\u1EBD \u0111\u01B0\u1EE3c nh\u1EADp v\u00E0 l\u01B0u tr\u1EEF.
ImportDialog_DeviceOption=Thi\u1EBFt b\u1ECB
ImportDialog_DialogMessage1=\ Nh\u1EADp d\u1EEF li\u1EC7u di \u0111\u1ED9ng SMART t\u1EEB thi\u1EBFt b\u1ECB, t\u1EC7p ho\u1EB7c kho l\u01B0u tr\u1EEF
ImportDialog_DialogTitle1=SMART Mobile Import
ImportDialog_Error=L\u1ED7i
ImportDialog_FeatureCountLabel=T\u00EDnh n\u0103ng \u0111\u1EBFm\: 
ImportDialog_FileContentsTitle=N\u1ED9i dung t\u1EC7p
ImportDialog_FileInfoMenu=Th\u00F4ng tin t\u1EC7p...
ImportDialog_fileinfotooltip=Th\u00F4ng tin t\u1EC7p...
ImportDialog_FileLabel=T\u1EC7p
ImportDialog_FileRequired=T\u1EC7p c\u1EA7n l\u1EF1a ch\u1ECDn
ImportDialog_FilesOption=T\u1EC7p
ImportDialog_FileSummaryLabel=Th\u1ED1ng k\u00EA t\u1EC7p
ImportDialog_FirstDateLabel=\u0110\u1EA7u ti\u00EAn ng\u00E0y/gi\u1EDD\: 
ImportDialog_ImportFromLbl=Nh\u1EADp t\u1EEB\:
ImportDialog_ImportTitle=Nh\u1EADp
ImportDialog_JSONFile=JSON (*.json)
ImportDialog_LastDateLabel=Cu\u1ED1i  ng\u00E0y/gi\u1EDD\: 
ImportDialog_NoData=Kh\u00F4ng c\u00F3 t\u1EC7p d\u1EEF li\u1EC7u n\u00E0o \u0111\u01B0\u1EE3c nh\u1EADp t\u1EEB thi\u1EBFt b\u1ECB.
ImportDialog_ObsCountLabel=S\u1ED1 l\u01B0\u1EE3ng quan s\u00E1t\:
ImportDialog_ParseErrorMsg=L\u1ED7i ph\u00E2n t\u00EDch c\u00FA ph\u00E1p\: {1}
ImportDialog_ReadError=Kh\u00F4ng th\u1EC3 \u0111\u1ECDc c\u00E1c t\u1EC7p \u0111\u00E3 nh\u1EADp t\u1EEB {0}. {1}
ImportDialog_ShellText1=Nh\u1EADp d\u1EEF li\u1EC7u di \u0111\u1ED9ng SMART
ImportTool_ErrorTitle=L\u1ED7i
ImportTool_GeomNotSupported=Lo\u1EA1i h\u00ECnh h\u1ECDc {0} kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3 cho c\u00E1c m\u1EE5c ti\u00EAu
ImportTool_GpxErrorMsg=Kh\u00F4ng th\u1EC3 nh\u1EADp m\u1EE5c ti\u00EAu t\u1EEB t\u1EC7p gpx\: 
ImportTool_GpxFiles=GPX (*.gpx)
ImportTool_ImportTitle=Nh\u1EADp m\u1EE5c ti\u00EAu
ImportTool_Shapefiles=Shapefiles (*.shp)
ImportTool_ShpErrorMsg=Kh\u00F4ng th\u1EC3 nh\u1EADp m\u1EE5c ti\u00EAu t\u1EEB shapefile\:
ImportTool_SupportedFiles=H\u1ED7 tr\u1EE3 lo\u1EA1i t\u1EC7p (*.shp, *.gpx)
ImportTool_wizardtitle=Nh\u1EADp m\u1EE5c ti\u00EAu l\u1ED9 tr\u00ECnh
JsonCtParser_AttributeNotFound=Kh\u00F4ng t\u00ECm th\u1EA5y thu\u1ED9c t\u00EDnh n\u00E0o cho uuid {0}. Thu\u1ED9c t\u00EDnh n\u00E0y s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c nh\u1EADp.
JsonCtParser_CatAttributeNotFound=Thu\u1ED9c t\u00EDnh '' {0} '' kh\u00F4ng \u0111\u01B0\u1EE3c li\u00EAn k\u1EBFt v\u1EDBi danh m\u1EE5c '' {1} ''
JsonCtParser_CouldNotImportPhoto=Kh\u00F4ng th\u1EC3 \u0111\u1ECDc t\u1EC7p \u0111\u00EDnh k\u00E8m \u1EA3nh {0}. \u1EA2nh s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c nh\u1EADp
JsonCtParser_CouldNotParseValue=Kh\u00F4ng th\u1EC3 ph\u00E2n t\u00EDch gi\u00E1 tr\u1ECB cho thu\u1ED9c t\u00EDnh {0}\: {1}. {2}
JsonCtParser_latlongnotfound=Kh\u00F4ng t\u00ECm th\u1EA5y gi\u00E1 tr\u1ECB Kinh \u0111\u1ED9 / V\u0129 \u0111\u1ED9
JsonCtParser_ListAttributeNotFound=Kh\u00F4ng t\u00ECm th\u1EA5y m\u1EE5c danh s\u00E1ch thu\u1ED9c t\u00EDnh n\u00E0o cho uuid {0}. Thu\u1ED9c t\u00EDnh n\u00E0y s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c nh\u1EADp.
JsonCtParser_MultiValuesSameAttribute=Thu\u1ED9c t\u00EDnh t\u01B0\u01A1ng t\u1EF1 ({0}) kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c ch\u1EC9 \u0111\u1ECBnh hai l\u1EA7n cho m\u1ED9t l\u1EA7n quan s\u00E1t.
JsonCtParser_NoCateogyr=Kh\u00F4ng t\u00ECm th\u1EA5y danh m\u1EE5c cho uuid '' {0} ''
JsonCtParser_NoFeatureFound=\u0110\u1ED1i t\u01B0\u1EE3ng t\u00EDnh n\u0103ng kh\u00F4ng c\u00F3 lo\u1EA1i 't\u00EDnh n\u0103ng'
JsonCtParser_ObserverNotFound=Kh\u00F4ng t\u00ECm th\u1EA5y ng\u01B0\u1EDDi quan s\u00E1t n\u00E0o cho nh\u00E2n vi\u00EAn c\u00F3 uuid {0}.
JsonCtParser_ParseError=Kh\u00F4ng th\u1EC3 ph\u00E2n t\u00EDch v\u0103n b\u1EA3n JSON.
JsonCtParser_SignatureTypeNotFoundWarning=Kh\u00F4ng t\u00ECm th\u1EA5y lo\u1EA1i ch\u1EEF k\u00FD c\u00F3 kh\u00F3a {0}. T\u1EC7p \u0111\u00EDnh k\u00E8m ch\u1EEF k\u00FD s\u1EBD \u0111\u01B0\u1EE3c nh\u1EADp d\u01B0\u1EDBi d\u1EA1ng t\u1EC7p \u0111\u00EDnh k\u00E8m th\u00F4ng th\u01B0\u1EDDng
JsonFileProcessor_DataMissing=Kh\u00F4ng ph\u1EA3i t\u1EA5t c\u1EA3 d\u1EEF li\u1EC7u \u0111\u00E3 \u0111\u01B0\u1EE3c x\u1EED l\u00FD. Ng\u01B0\u1EDDi d\u00F9ng \u0111\u00E3 h\u1EE7y nh\u1EADp t\u1EC7p.
JsonFileProcessor_DataSavedRefreshError=D\u1EEF li\u1EC7u \u0111\u00E3 \u0111\u01B0\u1EE3c l\u01B0u nh\u01B0ng \u0111\u00E3 x\u1EA3y ra l\u1ED7i khi ch\u1EA1y b\u1ED9 x\u1EED l\u00FD. B\u1EA1n c\u00F3 th\u1EC3 c\u1EA7n ph\u1EA3i t\u1EF1 l\u00E0m m\u1EDBi quan \u0111i\u1EC3m c\u1EE7a m\u00ECnh.
JsonFileProcessor_ErrorMessage=L\u1ED7i x\u1EED l\u00FD t\u1EC7p\:
JsonFileProcessor_ErrorTitle=L\u1ED7i
JsonFileProcessor_FeaturesProcessed={0} trong s\u1ED1 {1} t\u00EDnh n\u0103ng \u0111\u01B0\u1EE3c x\u1EED l\u00FD. C\u00E1c t\u00EDnh n\u0103ng {2} sau \u0111\u00E2y kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c x\u1EED l\u00FD. N\u1EBFu b\u1EA1n ti\u1EBFp t\u1EE5c d\u1EEF li\u1EC7u n\u00E0y s\u1EBD KH\u00D4NG \u0111\u01B0\u1EE3c nh\u1EADp v\u00E0o SMART. B\u1EA1n c\u00F3 mu\u1ED1n ti\u1EBFp t\u1EE5c?
JsonFileProcessor_InvalidJsonFile=Kh\u00F4ng th\u1EC3 \u0111\u1ECDc t\u1EC7p JSON. Kh\u00F4ng ph\u1EA3i l\u00E0 m\u1ED9t JSON h\u1EE3p l\u1EC7. L\u01B0u \u00FD JSON n\u00E9n hi\u1EC7n kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3. ({0})
JsonFileProcessor_NoDataProcessed=Kh\u00F4ng c\u00F3 d\u1EEF li\u1EC7u c\u00F3 th\u1EC3 \u0111\u01B0\u1EE3c x\u1EED l\u00FD t\u1EEB t\u1EADp tin. T\u1EADp tin \u0111\u00E3 \u0111\u01B0\u1EE3c x\u1EED l\u00FD v\u00E0 / ho\u1EB7c b\u1ED9 \u0111\u1EBFm quan s\u00E1t kh\u00F4ng tu\u1EA7n t\u1EF1
JsonFileProcessor_ParseError=L\u1ED7i ph\u00E2n t\u00EDch c\u00E1c t\u00EDnh n\u0103ng t\u1EEB chu\u1ED7i JSON {0}
JsonFileProcessor_TaskName=X\u1EED l\u00FD t\u1EC7p JSON
JsonFileProcessor_WarningTitle=C\u1EA3nh b\u00E1o
JsonImportEditor_ClearOp=X\u00F3a b\u1EA3ng
JsonImportEditor_ErrorColumn=L\u1ED7i
JsonImportEditor_ErrorLabel=L\u1ED6I\:
JsonImportEditor_FileColumn=T\u1EC7p
JsonImportEditor_FormText1=Nh\u1EADp d\u1EEF li\u1EC7u SMART Mobile JSON
JsonImportEditor_ImportButton1=Nh\u1EADp...
JsonImportEditor_MessageColumn=Th\u00F4ng \u0111i\u1EC7p
JsonImportEditor_MessageLabel=TH\u00D4NG \u0110I\u1EC6P\:
JsonImportEditor_Name=Nh\u1EADp d\u1EEF li\u1EC7u JSON c\u1EE7a CyberTracker
JsonImportEditor_ProcessingStatus=X\u1EEC L\u00DD
JsonImportEditor_ReprocessOp=T\u00E1i x\u1EED l\u00FD t\u1EADp tin
JsonImportEditor_StateColumn=Tr\u1EA1ng th\u00E1i
JsonImportEditor_StatusMessage=TR\u1EA0NG TH\u00C1I\: 
JsonImportEditor_Tooltip=Nh\u1EADp d\u1EEF li\u1EC7u JSON t\u1EEB c\u00E1c t\u1EC7p
JsonUtils_AttributeNotFound=Kh\u00F4ng t\u00ECm th\u1EA5y thu\u1ED9c t\u00EDnh n\u00E0o cho uuid {0}. C\u00E0i \u0111\u1EB7t m\u1EB7c \u0111\u1ECBnh cho thu\u1ED9c t\u00EDnh n\u00E0y s\u1EBD b\u1ECB b\u1ECF qua.
JsonUtils_CannotConvertToBoolean=Gi\u00E1 tr\u1ECB {0} kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c chuy\u1EC3n \u0111\u1ED5i th\u00E0nh gi\u00E1 tr\u1ECB \u0111\u00FAng sai cho thu\u1ED9c t\u00EDnh {1}. Gi\u00E1 tr\u1ECB thu\u1ED9c t\u00EDnh s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c \u0111\u1EB7t.
JsonUtils_CouldNotParseValue=Kh\u00F4ng th\u1EC3 ph\u00E2n t\u00EDch gi\u00E1 tr\u1ECB cho thu\u1ED9c t\u00EDnh {0}\: '' {1} ''. {2}
JsonUtils_InvalidDate=Kh\u00F4ng th\u1EC3 ph\u00E2n t\u00EDch ng\u00E0y t\u1EEB gi\u00E1 tr\u1ECB ''{0}''. Ng\u00E0y ph\u1EA3i \u0111\u01B0\u1EE3c cung c\u1EA5p \u1EDF \u0111\u1ECBnh d\u1EA1ng ''{1}'' ho\u1EB7c ''{2}''.
JsonUtils_InvalidListAttribute=Gi\u00E1 tr\u1ECB kh\u00F4ng h\u1EE3p l\u1EC7 cho thu\u1ED9c t\u00EDnh danh s\u00E1ch\:
JsonUtils_InvalidMultiSelectListValue=Gi\u00E1 tr\u1ECB kh\u00F4ng h\u1EE3p l\u1EC7 cho thu\u1ED9c t\u00EDnh danh s\u00E1ch nhi\u1EC1u l\u1EF1a ch\u1ECDn {0}
JsonUtils_InvalidTreeAttribute=Gi\u00E1 tr\u1ECB kh\u00F4ng h\u1EE3p l\u1EC7 cho thu\u1ED9c t\u00EDnh c\u00E2y\:
JsonUtils_ListItemNotFound=Kh\u00F4ng t\u00ECm th\u1EA5y m\u1EE5c danh s\u00E1ch n\u00E0o cho uuid {0}. Kh\u00F4ng c\u00F3 gi\u00E1 tr\u1ECB n\u00E0o \u0111\u01B0\u1EE3c \u0111\u1EB7t cho thu\u1ED9c t\u00EDnh {1}.
JsonUtils_TreeNodeNotFound=Kh\u00F4ng t\u00ECm th\u1EA5y n\u00FAt c\u00E2y n\u00E0o cho uuid {0}. Kh\u00F4ng c\u00F3 gi\u00E1 tr\u1ECB n\u00E0o \u0111\u01B0\u1EE3c \u0111\u1EB7t cho thu\u1ED9c t\u00EDnh {1}.
ManageProfilesDialog_CreateProfile_Erorr=L\u1ED7i khi t\u1EA1o h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker.
ManageProfilesDialog_DefaultProfilePostfix=(m\u1EB7c \u0111\u1ECBnh)
ManageProfilesDialog_DeleteConfirmDialog_Message=B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n x\u00F3a h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker "{0}" kh\u00F4ng? H\u00E0nh \u0111\u1ED9ng n\u00E0y kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c ho\u00E0n t\u00E1c. B\u1EA5t k\u1EF3 m\u00F4 h\u00ECnh c\u1EA5u h\u00ECnh n\u00E0o tham chi\u1EBFu c\u1EA5u h\u00ECnh n\u00E0y s\u1EBD \u0111\u01B0\u1EE3c tham chi\u1EBFu \u0111\u1EBFn c\u1EA5u h\u00ECnh m\u1EB7c \u0111\u1ECBnh.
ManageProfilesDialog_DeleteConfirmDialog_Title=X\u00F3a
ManageProfilesDialog_DeleteTask_Error=L\u1ED7i trong khi x\u00F3a h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker.
ManageProfilesDialog_DeleteTask_Name=X\u00F3a h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker
ManageProfilesDialog_LoadProfileList_Error=X\u1EA3y ra l\u1ED7i trong khi t\u1EA3i danh s\u00E1ch h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker.
ManageProfilesDialog_LoadProfileList_Task=\u0110ang t\u1EA3i danh s\u00E1ch h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh c\u1EE7a CyberTracker
ManageProfilesDialog_Message=Qu\u1EA3n l\u00FD danh s\u00E1ch c\u00E1c h\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker c\u00F3 s\u1EB5n. Nh\u1EA5p \u0111\u00FAp chu\u1ED9t \u0111\u1EC3 ch\u1EC9nh s\u1EEDa.
ManageProfilesDialog_Title=H\u1ED3 s\u01A1 thu\u1ED9c t\u00EDnh CyberTracker
MapPackageContribution_BasemapFilesOp=T\u1EC7p s\u01A1 \u0111\u1ED3 c\u01A1 s\u1EDF
MapPackageContribution_BasemapLabel=B\u1EA3n \u0111\u1ED3 c\u01A1 s\u1EDF\:
MapPackageContribution_BasemapNotFound=Kh\u00F4ng t\u00ECm th\u1EA5y b\u1EA3n \u0111\u1ED3 c\u01A1 s\u1EDF cho uuid
MapPackageContribution_BasemapOp=B\u1EA3n \u0111\u1ED3 c\u01A1 s\u1EDF SMART
MapPackageContribution_BasemapOpsTitle=T\u00F9y ch\u1ECDn b\u1EA3n \u0111\u1ED3 c\u01A1 s\u1EDF
MapPackageContribution_BoundsLabel=V\u00F9ng bi\u00EAn\:
MapPackageContribution_FilesOp=T\u1EADp tin t\u00F9y ch\u1EC9nh
MapPackageContribution_loadingJobname=t\u1EA3i b\u1EA3n \u0111\u1ED3 c\u01A1 s\u1EDF
MapPackageContribution_MapExtents=<ph\u1EA1m vi b\u1EA3n \u0111\u1ED3>
MapPackageContribution_MaxLabel=T\u1ED1i \u0111a\:
MapPackageContribution_MinLabel=T\u1ED1i thi\u1EC3u\:
MapPackageContribution_NoBasemap=(TR\u1ED0NG)
MapPackageContribution_NoneLabel=R\u1ED7ng
MapPackageContribution_nOtherLayers={0} C\u00E1c l\u1EDBp kh\u00E1c
MapPackageContribution_TilesCnt={0} ti\u00EAu \u0111\u1EC1
MapPackageContribution_TilesWarnCnt={0} g\u1EA1ch. \u0110\u1EC1 ngh\u1ECB gi\u1EA3m gi\u1EDBi h\u1EA1n ho\u1EB7c m\u1EE9c thu ph\u00F3ng
MapPackageContribution_UnknownLabel=Kh\u00F4ng x\u00E1c \u0111\u1ECBnh
MapPackageContribution_ZoomLabel=Ph\u00F3ng \u0111\u1EA1i\:
MapPackageUiContribution_AddError=Kh\u00F4ng th\u1EC3 th\u00EAm l\u1EDBp \u0111\u00E3 ch\u1ECDn\:
MapPackageUiContribution_addtooltip=th\u00EAm t\u1EC7p b\u1EA3n \u0111\u1ED3 c\u01A1 s\u1EDF
MapPackageUiContribution_BasemapSection=C\u00E0i \u0111\u1EB7t B\u1EA3n \u0111\u1ED3 c\u01A1 s\u1EDF
MapPackageUiContribution_BoundsComputationError=L\u1ED7i t\u00EDnh to\u00E1n gi\u1EDBi h\u1EA1n - vui l\u00F2ng \u0111\u1EB7t th\u1EE7 c\u00F4ng
MapPackageUiContribution_CreateDirFail=Kh\u00F4ng th\u1EC3 t\u1EA1o th\u01B0 m\u1EE5c c\u1EE5c b\u1ED9 cho c\u00E1c t\u1EC7p b\u1EA3n \u0111\u1ED3.
MapPackageUiContribution_DeleteDirFail=Kh\u00F4ng th\u1EC3 x\u00F3a c\u00E1c t\u1EC7p b\u1EA3n \u0111\u1ED3 \u0111\u00E3 nh\u1EADp tr\u01B0\u1EDBc \u0111\u00F3. B\u1EA1n n\u00EAn x\u00F3a th\u01B0 m\u1EE5c {0} theo c\u00E1ch th\u1EE7 c\u00F4ng.
MapPackageUiContribution_DeleteFail=Kh\u00F4ng th\u1EC3 x\u00F3a c\u00E1c t\u1EC7p b\u1EA3n \u0111\u1ED3 \u0111\u00E3 nh\u1EADp tr\u01B0\u1EDBc \u0111\u00F3. B\u1EA1n n\u00EAn x\u00F3a t\u1EC7p {0} theo c\u00E1ch th\u1EE7 c\u00F4ng.
MapPackageUiContribution_DeleteFileError=Kh\u00F4ng th\u1EC3 x\u00F3a c\u00E1c t\u1EC7p b\u1EA3n \u0111\u1ED3 \u0111\u00E3 nh\u1EADp tr\u01B0\u1EDBc \u0111\u00F3. B\u1EA1n n\u00EAn x\u00F3a t\u1EC7p {0} theo c\u00E1ch th\u1EE7 c\u00F4ng.
MapPackageUiContribution_DirReadError=Kh\u00F4ng th\u1EC3 \u0111\u1ECDc th\u01B0 m\u1EE5c.
MapPackageUiContribution_DuplciateMessage=M\u1ED9t t\u1EC7p c\u00F3 t\u00EAn {0} \u0111\u00E3 \u0111\u01B0\u1EE3c th\u00EAm v\u00E0o. B\u1EA1n kh\u00F4ng th\u1EC3 th\u00EAm t\u1EC7p kh\u00E1c c\u00F3 c\u00F9ng t\u00EAn.
MapPackageUiContribution_DuplicateTitle=B\u1EA3n sao
MapPackageUiContribution_ErrorTitle=L\u1ED7i
MapPackageUiContribution_FileDialogMessage=Ch\u1ECDn t\u1EC7p cho s\u01A1 \u0111\u1ED3 c\u01A1 s\u1EDF g\u00F3i CyberTracker
MapPackageUiContribution_FileDialogTitle=T\u1EC7p b\u1EA3n \u0111\u1ED3 c\u01A1 s\u1EDF CyberTracker
MapPackageUiContribution_FileExists=T\u1EC7p c\u00F3 t\u00EAn {0} \u0111\u00E3 \u0111\u01B0\u1EE3c nh\u1EADp. B\u1EA1n kh\u00F4ng th\u1EC3 nh\u1EADp t\u1EC7p kh\u00E1c c\u00F3 c\u00F9ng t\u00EAn.
MapPackageUiContribution_ImportError=Kh\u00F4ng th\u1EC3 nh\u1EADp t\u1EC7p {0} v\u00E0o kho l\u01B0u tr\u1EEF SMART. T\u1EC7p n\u00E0y s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c bao g\u1ED3m trong xu\u1EA5t g\u00F3i c\u1EE7a b\u1EA1n.
MapPackageUiContribution_MapFilesLabel=T\u1EC7p b\u1EA3n \u0111\u1ED3\:
MapPackageUiContribution_MapLayerParseError=Kh\u00F4ng th\u1EC3 ph\u00E2n t\u00EDch c\u00FA ph\u00E1p c\u00E1c l\u1EDBp b\u1EA3n \u0111\u1ED3 kh\u00E1c. Danh s\u00E1ch s\u1EBD tr\u1ED1ng.
MapPackageUiContribution_movedowntooltip=di chuy\u1EC3n m\u1EE5c xu\u1ED1ng trong danh s\u00E1ch
MapPackageUiContribution_moveuptooltip=di chuy\u1EC3n m\u1EE5c l\u00EAn trong danh s\u00E1ch
MapPackageUiContribution_OtherSection=L\u1EDBp kh\u00E1c
MapPackageUiContribution_removetooltip=X\u00F3a t\u1EC7p l\u1EF1a ch\u1ECDn
MbTileGenerator_LayerName=B\u1EA3n \u0111\u1ED3 c\u01A1 s\u1EDF SMART
MbTileGenerator_SubTask1=t\u1EA1o b\u1EA3n \u0111\u1ED3 c\u01A1 s\u1EDF
MbTileGenerator_SubTask2=t\u1EA1o si\u00EAu d\u1EEF li\u1EC7u
MbTileGenerator_SubTask3=thu ph\u00F3ng x\u1EED l\u00FD\: {0}
MbTileGenerator_SubTask4=thu ph\u00F3ng x\u1EED l\u00FD\: {0} ({1} / {2})
MbTileGenerator_TaskName=T\u1EA1o ti\u00EAu \u0111\u1EC1  MB
MobileDeviceUtils_BadCommandErr=L\u1ED7i khi giao ti\u1EBFp v\u1EDBi thi\u1EBFt b\u1ECB\: BAD COMMAND
MobileDeviceUtils_CommunicationError=L\u1ED7i giao ti\u1EBFp v\u1EDBi thi\u1EBFt b\u1ECB\: M\u00E3 l\u1ED7i kh\u00F4ng x\u00E1c \u0111\u1ECBnh ({0})
MobileDeviceUtils_DeviceNotConnectedErr=L\u1ED7i khi giao ti\u1EBFp v\u1EDBi thi\u1EBFt b\u1ECB\: THI\u1EBET B\u1ECA KH\u00D4NG \u0110\u01AF\u1EE2C K\u1EBET N\u1ED0I
MobileDeviceUtils_DeviceNotFoundErr=L\u1ED7i khi giao ti\u1EBFp v\u1EDBi thi\u1EBFt b\u1ECB\: THI\u1EBET B\u1ECA KH\u00D4NG T\u00CCM TH\u1EA4Y
MobileDeviceUtils_ExtractError=\ Kh\u00F4ng th\u1EC3 tr\u00EDch xu\u1EA5t c\u00E1c ti\u1EC7n \u00EDch t\u1EEB plugin CyberTracker.
MobileDeviceUtils_OsNotSupported=H\u1EC7 \u0111i\u1EC1u h\u00E0nh kh\u00F4ng \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3. Ch\u1EC9 h\u1EC7 \u0111i\u1EC1u h\u00E0nh Windows m\u1EDBi h\u1ED7 tr\u1EE3 t\u00EDnh n\u0103ng n\u00E0y.
NavigationLayerDialog_21=L\u1ED7i
NavigationLayerDialog_ChangesMessage=C\u00F3 nh\u1EEFng thay \u0111\u1ED5i ch\u01B0a \u0111\u01B0\u1EE3c l\u01B0u. B\u1EA1n c\u00F3 mu\u1ED1n l\u01B0u c\u00E1c thay \u0111\u1ED5i c\u1EE7a m\u00ECnh tr\u01B0\u1EDBc khi \u0111\u00F3ng kh\u00F4ng?
NavigationLayerDialog_ChangesTitle=Nh\u1EEFng thay \u0111\u1ED5i \u0111\u00E3 l\u00E0m
NavigationLayerDialog_circlestyle=V\u00F2ng trong
NavigationLayerDialog_colorlabel=M\u00E0u s\u1EAFc\:
NavigationLayerDialog_CreatedDateField=Ng\u00E0y t\u1EA1o\:
NavigationLayerDialog_crossstyle=Ch\u00E9o
NavigationLayerDialog_dashdotdotstyle=g\u1EA1ch-ch\u1EA5m-ch\u1EA5m
NavigationLayerDialog_dashdotstyle=g\u1EA1ch-ch\u1EA5m
NavigationLayerDialog_dashstyle=g\u1EA1ch
NavigationLayerDialog_DefaultTargetName=M\u1EE5c ti\u00EAu {0}
NavigationLayerDialog_DeleteTargetActionName=X\u00F3a m\u1EE5c ti\u00EAu
NavigationLayerDialog_diamondstyle=kim c\u01B0\u01A1ng
NavigationLayerDialog_dotstyle=ch\u1EA5m
NavigationLayerDialog_ErrorTitle=l\u1ED7i
NavigationLayerDialog_InvalidTargetWarning=M\u1EE5c ti\u00EAu b\u00EAn ngo\u00E0i gi\u1EDBi h\u1EA1n
NavigationLayerDialog_LinesHeader=\u0111\u01B0\u1EDDng
NavigationLayerDialog_LineTargetLayerName=Ki\u1EC3u m\u1EE5c ti\u00EAu d\u00F2ng
NavigationLayerDialog_MapName=Tuy\u1EBFt m\u1EE5c ti\u00EAu
NavigationLayerDialog_ModifiedByField=S\u1EEDa \u0111\u1ED5i b\u1EDFi\:
NavigationLayerDialog_ModifiedDateField=Ng\u00E0y s\u1EEDa \u0111\u1ED5i\:
NavigationLayerDialog_MoveDownTool=Di chuy\u1EC3n xu\u1ED1ng
NavigationLayerDialog_MoveUpTool=Di chuy\u1EC3n l\u00EAn
NavigationLayerDialog_NameField=T\u00EAn\:
NavigationLayerDialog_NavLayerHeader=\u0110\u01B0\u1EDDng
NavigationLayerDialog_PointHeader=\u0110i\u1EC3m
NavigationLayerDialog_PointTargetLayerName=Ki\u1EC3u m\u1EE5c ti\u00EAu \u0111i\u1EC3m
NavigationLayerDialog_refreshmapjob=L\u00E0m m\u1EDBi b\u1EA3n \u0111\u1ED3
NavigationLayerDialog_RemoveVertexActionName=G\u1EE1 vetex
NavigationLayerDialog_SaveError=Kh\u00F4ng th\u1EC3 l\u01B0u tuy\u1EBFn\: 
NavigationLayerDialog_SelectedLineTargetLayerName=Ki\u1EC3u m\u1EE5c ti\u00EAu d\u00F2ng \u0111\u00E3 ch\u1ECDn
NavigationLayerDialog_SelectedPointTargetLayerName=Ki\u1EC3u m\u1EE5c ti\u00EAu \u0111i\u1EC3m \u0111\u00E3 ch\u1ECDn
NavigationLayerDialog_ShellTitle=Tuy\u1EBFn\: {0}
NavigationLayerDialog_sizelabel=K\u00EDch th\u01B0\u1EDBc\:
NavigationLayerDialog_solidstyle=\u0111\u1EB7c
NavigationLayerDialog_squarestyle=h\u00ECnh vu\u00F4ng
NavigationLayerDialog_stylelabel=Ki\u1EC3u\:
NavigationLayerDialog_StylesHeader=C\u00E1c ki\u1EC3u
NavigationLayerDialog_TargetDeleteError=Kh\u00F4ng th\u1EC3 x\u00F3a m\u1EE5c ti\u00EAu\:
NavigationLayerDialog_TargetsHeader=C\u00E1c m\u1EE5c ti\u00EAu
NavigationLayerDialog_TargetUpdateError=\ Kh\u00F4ng th\u1EC3 c\u1EADp nh\u1EADt v\u1ECB tr\u00ED m\u1EE5c ti\u00EAu\:
NavigationLayerDialog_trianglestyle=tam gi\u00E1c
NavigationLayerDialog_widthlabel=\u0110\u1ED9 r\u1ED9ng\:
NavigationLayerDialog_xstyle=x
NavigationLayersDialog_Copy=T\u1EA1o sao ch\u00E9p
NavigationLayersDialog_CopyMenu=Sao ch\u00E9p...
NavigationLayersDialog_copytooltip=sao ch\u00E9p \u0111\u01B0\u1EDDng tho\u00E1t sang m\u1ED9t l\u1EDBp m\u1EDBi
NavigationLayersDialog_createtooltip=t\u1EA1o m\u1ED9t tuy\u1EBFn \u0111\u01B0\u1EDDng m\u1EDBi t\u1EEB \u0111\u1EA7u 
NavigationLayersDialog_DefaultLayerCopy=Sao ch\u00E9p c\u1EE7a {0}
NavigationLayersDialog_DefaultLayerName=Tuy\u1EBFn CyberTracker
NavigationLayersDialog_DeleteConfirm=B\u1EA1n c\u00F3 ch\u1EAFc ch\u1EAFn mu\u1ED1n x\u00F3a {0} tuy\u1EBFn \u0111\u01B0\u1EDDng \u0111\u00E3 ch\u1ECDn. H\u00E0nh \u0111\u1ED9ng n\u00E0y kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c ho\u00E0n t\u00E1c.
NavigationLayersDialog_DeleteTitle=X\u00F3a
NavigationLayersDialog_deletetooltip=X\u00F3a l\u1EDBp
NavigationLayersDialog_DialogMessage=Xu\u1EA5t v\u00E0 qu\u1EA3n l\u00FD SMART Mobile Routes
NavigationLayersDialog_DialogTitle=SMART Mobile Routes
NavigationLayersDialog_editooltip=s\u1EEDa l\u1EDBp
NavigationLayersDialog_exporttooltip=xu\u1EA5t tuy\u1EBFn
NavigationLayersDialog_LastModifiedColumn=L\u1EA7n thay \u0111\u1ED5i cu\u1ED1i c\u00F9ng
NavigationLayersDialog_NameColumn=T\u00EAn
NavigationLayersDialog_ShellTitle=SMART Mobile Routes
NavigationLayersDialog_TargetList=M\u1EE5c ti\u00EAu
PackageContributionManager_LoadingError=L\u1ED7i khi \u0111\u00F3ng g\u00F3i xu\u1EA5t kh\u1EA9u
PatrolScreens_Begin_GPSRequiredMessage=C\u00F3 th\u1EC3 y\u00EAu c\u1EA7u GPS \u0111\u1EC3 ghi l\u1EA1i ch\u00EDnh x\u00E1c th\u1EDDi gian b\u1EAFt \u0111\u1EA7u
PatrolScreens_Confirm=X\u00E1c nh\u1EADn
PatrolScreens_Exit_Title=Nh\u1EADp m\u00E3 pin tho\u00E1t
PatrolScreens_ExitCyberTracker=Tho\u00E1t CyberTracker
PatrolScreens_Members=C\u00E1c th\u00E0nh vi\u00EAn
PatrolScreens_NextTask=Nhi\u1EC7m v\u1EE5 ti\u1EBFp theo
PatrolScreens_Start_Title=SMART CyberTracker
RemoveCyberTrackerTablesJob_Error=Kh\u00F4ng th\u1EC3 x\u00F3a b\u1EA3ng c\u01A1 s\u1EDF d\u1EEF li\u1EC7u CyberTracker
RemoveCyberTrackerTablesJob_Title=X\u00F3a c\u00E1c b\u1EA3ng c\u01A1 s\u1EDF d\u1EEF li\u1EC7u CyberTracker
ReSizeImageDialog_ApplyAllButton=\u00C1p d\u1EE5ng cho t\u1EA5t c\u1EA3
ReSizeImageDialog_ApplyButton=\u00C1p d\u1EE5ng
ReSizeImageDialog_InvalidWidthHeight=Gi\u00E1 tr\u1ECB chi\u1EC1u r\u1ED9ng / chi\u1EC1u cao kh\u00F4ng h\u1EE3p l\u1EC7
ReSizeImageDialog_Message=Ch\u1ECDn t\u00F9y ch\u1ECDn \u0111\u1EC3 thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc h\u00ECnh \u1EA3nh
ReSizeImageDialog_ResizeOpt=Thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc h\u00ECnh \u1EA3nh
ReSizeImageDialog_Title=Thay \u0111\u1ED5i k\u00EDch th\u01B0\u1EDBc h\u00ECnh \u1EA3nh
ResizeOptionComposite_CustomLabel=T\u00F9y ch\u1ECDn
ResizeOptionComposite_heightLabel=chi\u1EC1u cao\:
ResizeOptionComposite_infoLabel=K\u00EDch th\u01B0\u1EDBc l\u00E0 g\u1EA7n \u0111\u00FAng. T\u1EF7 l\u1EC7 khung h\u00ECnh s\u1EBD \u0111\u01B0\u1EE3c b\u1EA3o t\u1ED3n
ResizeOptionComposite_size=k\u00EDch th\u01B0\u1EDBc\:
ResizeOptionComposite_widthLabel=chi\u1EC1u r\u1ED9ng\:
SelectTargetProviderPage_ImportSource=Nhapaj t\u1EEB\:
SelectTargetProviderPage_Message=Ch\u1ECDn ngu\u1ED3n cho c\u00E1c m\u1EE5c ti\u00EAu tuy\u1EBFn \u0111\u01B0\u1EDDng
SelectTargetProviderPage_Title=Ngu\u1ED3n m\u1EE5c ti\u00EAu
SightsMultiObsUtil_GroupNotEndedProperly=Nh\u00F3m quan s\u00E1t \u0111\u00E3 kh\u00F4ng k\u1EBFt th\u00FAc \u0111\u00FAng.
SightsMultiObsUtil_GroupNotEndedProperlyEOF=Nh\u00F3m quan s\u00E1t \u0111\u00E3 kh\u00F4ng k\u1EBFt th\u00FAc \u0111\u00FAng v\u00E0o cu\u1ED1i t\u1EADp tin.
SightsMultiObsUtil_NonendedGroup=Nh\u00F3m m\u1EDBi \u0111\u01B0\u1EE3c ph\u00E1t hi\u1EC7n trong khi nh\u00F3m tr\u01B0\u1EDBc ch\u01B0a k\u1EBFt th\u00FAc.
SightsMultiObsUtil_SigleGpsGroup_NoData=Kh\u00F4ng c\u00F3 d\u1EEF li\u1EC7u trong nh\u00F3m quan s\u00E1t GPS duy nh\u1EA5t.
SightsMultiObsUtil_UnknownCategory=Th\u1EC3 lo\u1EA1i \u0111a quan s\u00E1t c\u1EE7a danh m\u1EE5c kh\u00F4ng x\u00E1c \u0111\u1ECBnh t\u1ED3n t\u1EA1i trong t\u1EADp tin hi\u1EC7n t\u1EA1i.
SmartImporter_Warn_AttributeTag0_Missing=T\u1EC7p \u0111\u00E3 nh\u1EADp ch\u1EE9a d\u1EEF li\u1EC7u kh\u00F4ng h\u1EE3p l\u1EC7\: ph\u1EA7n t\u1EED '' {0} '' kh\u00F4ng ch\u1EE9a thu\u1ED9c t\u00EDnh tag0. Thu\u1ED9c t\u00EDnh quan s\u00E1t s\u1EBD \u0111\u01B0\u1EE3c b\u1ECF qua.
SmartImporter_Warn_BooleanValueProblem=Ph\u1EA7n t\u1EED \u0111\u00FAng sai v\u1EDBi ID CyberTracker '' {0} '' kh\u00F4ng c\u00F3 trong c\u00E1c ph\u1EA7n t\u1EED \u0111\u01B0\u1EE3c \u0111\u1EB7t. Thu\u1ED9c t\u00EDnh d\u1EEF li\u1EC7u m\u1EABu SMART '' {1} '' s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c g\u00E1n v\u1EDBi b\u1EA5t k\u1EF3 gi\u00E1 tr\u1ECB n\u00E0o.
SmartImporter_Warn_CannotParseDate=Kh\u00F4ng th\u1EC3 ph\u00E2n t\u00EDch ng\u00E0y cho thu\u1ED9c t\u00EDnh '' {0} '' t\u1EEB gi\u00E1 tr\u1ECB '' {1} ''. Thu\u1ED9c t\u00EDnh quan s\u00E1t s\u1EBD \u0111\u01B0\u1EE3c b\u1ECF qua.
SmartImporter_Warn_CategoryTag0_Missing=T\u1EC7p \u0111\u00E3 nh\u1EADp ch\u1EE9a d\u1EEF li\u1EC7u kh\u00F4ng h\u1EE3p l\u1EC7\: ph\u1EA7n t\u1EED '' {0} '' kh\u00F4ng ch\u1EE9a thu\u1ED9c t\u00EDnh tag0. Quan s\u00E1t s\u1EBD \u0111\u01B0\u1EE3c b\u1ECF qua.
SmartImporter_Warn_ElementNotDefined=T\u1EC7p \u0111\u00E3 nh\u1EADp ch\u1EE9a d\u1EEF li\u1EC7u kh\u00F4ng h\u1EE3p l\u1EC7\: quan s\u00E1t ch\u1EE9a tham chi\u1EBFu \u0111\u1EBFn ph\u1EA7n t\u1EED '' {0} '' kh\u00F4ng \u0111\u01B0\u1EE3c x\u00E1c \u0111\u1ECBnh. Quan s\u00E1t s\u1EBD \u0111\u01B0\u1EE3c b\u1ECF qua.
SmartImporter_Warn_ExportMedia_FileNotFound=T\u1EC7p \u0111\u00EDnh k\u00E8m \u0111\u01B0\u1EE3c gi\u1EDBi thi\u1EC7u kh\u00F4ng t\u1ED3n t\u1EA1i trong th\u01B0 m\u1EE5c xu\u1EA5t \u0111a ph\u01B0\u01A1ng ti\u1EC7n CyberTracker  ('' {0} ''). T\u1EC7p '' {1} '' s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c th\u00EAm d\u01B0\u1EDBi d\u1EA1ng t\u1EC7p \u0111\u00EDnh k\u00E8m.
SmartImporter_Warn_ExportMedia_UnknownFolder=Kh\u00F4ng th\u1EC3 x\u00E1c \u0111\u1ECBnh th\u01B0 m\u1EE5c xu\u1EA5t \u0111a ph\u01B0\u01A1ng ti\u1EC7n CyberTracker. T\u1EC7p '' {0} '' s\u1EBD kh\u00F4ng \u0111\u01B0\u1EE3c th\u00EAm d\u01B0\u1EDBi d\u1EA1ng t\u1EC7p \u0111\u00EDnh k\u00E8m.
SmartImporter_Warn_NoAttributeInDatamodel=D\u1EEF li\u1EC7u m\u1EABu SMART kh\u00F4ng ch\u1EE9a thu\u1ED9c t\u00EDnh c\u00F3 t\u00EAn '' {0} '' (uuid \= {1}). Thu\u1ED9c t\u00EDnh quan s\u00E1t s\u1EBD \u0111\u01B0\u1EE3c b\u1ECF qua.
SmartImporter_Warn_NoCategoryInDatamodel=M\u00F4 h\u00ECnh d\u1EEF li\u1EC7u SMART kh\u00F4ng ch\u1EE9a danh m\u1EE5c c\u00F3 t\u00EAn '' {0} '' (uuid \= {1}). Quan s\u00E1t s\u1EBD \u0111\u01B0\u1EE3c b\u1ECF qua.
SmartImporter_Warn_NoListAttrItemInDatamodel=Thu\u1ED9c t\u00EDnh danh s\u00E1ch m\u00F4 h\u00ECnh d\u1EEF li\u1EC7u SMART '' {0} '' kh\u00F4ng ch\u1EE9a m\u1EE5c c\u00F3 t\u00EAn '' {1} '' (uuid \= {2}). Thu\u1ED9c t\u00EDnh quan s\u00E1t s\u1EBD \u0111\u01B0\u1EE3c b\u1ECF qua.
