#Modified by java-properties-editor.com (sorting:human), 

AbstractSmartImporter_DuplicateWarning=\u041F\u043E\u0432\u0442\u043E\u0440\u044F\u044E\u0449\u0438\u0435\u0441\u044F \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u043D\u0430\u0439\u0434\u0435\u043D\u044B \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 ''{0}'' \u0434\u043B\u044F \u0442\u043E\u0447\u043A\u0438 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 ''{1}''. \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 {2} \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043E
AbstractSmartImporter_ElementMissing=\u0414\u0430\u043D\u043D\u044B\u0435 CyberTracker \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u044B. \u042D\u043B\u0435\u043C\u0435\u043D\u0442 \u0441 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C\=''{0}'' \u0438 ID\=''{1}'' \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u0430\u0445 \u043A\u0430\u0440\u0442\u044B. \u042D\u043B\u0435\u043C\u0435\u043D\u0442 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0438\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u043D
AbstractSmartImporter_InvalidTimeFrame=\u041F\u0430\u0443\u0437\u0430 \u0437\u0430\u0444\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u0430 \u043D\u0430 {0} \u0432 \u0442\u043E \u0432\u0440\u0435\u043C\u044F \u043A\u0430\u043A \u0432\u043E\u0437\u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u0437\u0430\u0444\u0438\u043A\u0441\u0438\u0440\u043E\u0432\u0430\u043D\u043E \u043D\u0430 {1}. \u0414\u0430\u043D\u043D\u044B\u0435 \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u043E\u0438\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B
AbstractSmartImporter_MissingDefaultAttributeRecord=\u0417\u0430\u043F\u0438\u0441\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0441\u0441\u044B\u043B\u043A\u0443 \u043D\u0430 \u0437\u0430\u043F\u0438\u0441\u044C, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u0437 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u044B.
AbstractSmartImporter_MissingMandatoryField=\u041E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u043B\u044F \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u044B \u0432 \u043E\u0434\u043D\u043E\u043C \u0438\u0437 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0439\: {0}. \u041D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u043E.
AbstractSmartImporter_MissingTreeItemDetails=\u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0441 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C ''{0}'' (uuid\={1}) \u0437\u0430\u043F\u0438\u0441\u0430\u043D \u043D\u0430 \u0443\u0440\u043E\u0432\u043D\u0435 \u0434\u0435\u0440\u0435\u0432\u0430 {2}
AbstractSmartImporter_MultipleDefaultAttributesRecords=\u041D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0437\u0430\u043F\u0438\u0441\u0435\u0439 \u043D\u0430\u0439\u0434\u0435\u043D\u043E \u0434\u043B\u044F \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E\: {0}. \u0411\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u044F\u044F \u0437\u0430\u043F\u0438\u0441\u044C
AbstractSmartImporter_MultipleValuesForAttribute=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART ''{0}''. \u0422\u043E\u043B\u044C\u043A\u043E \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u043E \u0432 \u0438\u0442\u043E\u0433\u043E\u0432\u043E\u043C \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0438.
AbstractSmartImporter_NonstaticDataBeforeStart=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043C\u043E\u0433\u0443\u0442 \u0431\u044B\u0442\u044C \u043F\u043E\u0432\u0440\u0435\u0436\u0434\u0435\u043D\u044B. \u041D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u043D\u0430 {2} \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043D\u0435\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043A\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C \u0441 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C ''{0}'' \u0438 ID\=''{1}'' \u043F\u0435\u0440\u0435\u0434 \u043D\u0430\u0447\u0430\u043B\u043E\u043C \u0440\u0435\u0439\u0434\u0430. \u0417\u0430\u043F\u0438\u0441\u044C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0438\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u0430
AbstractSmartImporter_NoTreeAttrItemInDatamodel_Replace=\u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u0434\u0435\u0440\u0435\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART ''{0}'' \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 {1}. \u0412\u043C\u0435\u0441\u0442\u043E \u044D\u0442\u043E\u0433\u043E \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0441 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C ''{2}'' \u0437\u0430\u043F\u0438\u0441\u0430\u043D\u043D\u044B\u0439 \u043D\u0430 \u0443\u0440\u043E\u0432\u043D\u0435 \u0434\u0435\u0440\u0435\u0432\u0430 {3} 
AbstractSmartImporter_NoTreeAttrItemInDatamodel_Skip=\u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u0434\u0435\u0440\u0435\u0432\u0430 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART ''{0}'' \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 {1}. \u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D.
AbstractSmartImporter_Observer_InvalidData=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0444\u0430\u0439\u043B \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435\: \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043D\u0430\u0431\u043B\u044E\u0434\u0430\u0442\u0435\u043B\u044F \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0442\u0435\u04330 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430. \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043D\u0430\u0431\u043B\u044E\u0434\u0430\u0442\u0435\u043B\u044F \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u0430
AbstractSmartImporter_Observer_NotFound=\u041C\u043E\u0434\u0435\u043B\u044C \u0434\u0430\u043D\u043D\u044B\u0445 SMART \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0430 ''{0}'' (uuid\={1}).  \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043D\u0430\u0431\u043B\u044E\u0434\u0430\u0442\u0435\u043B\u044F \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u0430
AbstractSmartImporter_ParseDateError=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u0442\u0443 ''{0}''. \u041D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u043E
AbstractSmartImporter_ParseError=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E\: 
AbstractSmartImporter_PauseRecordedSeveralTimes=\u041F\u0430\u0443\u0437\u0430 \u0437\u0430\u043F\u0438\u0441\u0430\u043D\u0430 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0440\u0430\u0437 \u0432 \u0441\u0442\u0440\u043E\u043A\u0435 {0} \u0438 {1}. \u0411\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0430 \u043F\u0435\u0440\u0432\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C
AddCyberTrackerJob_ErrorMsg=\u041F\u0440\u0438 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0435 \u043F\u043B\u0430\u0433\u0438\u043D\u0430 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430\u044F \u043E\u0448\u0438\u0431\u043A\u0430
AddCyberTrackerJob_ErrorTitle=\u041E\u0448\u0438\u0431\u043A\u0430
AddCyberTrackerJob_InstallCtJobName=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u043F\u043B\u0430\u0433\u0438\u043D CyberTracker 
AddCyberTrackerJob_Progress1=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0442\u0430\u0431\u043B\u0438\u0446 Cybertracker
AlertExportDataProvider_Error=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u0438 \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u0439 Alert \u0434\u043B\u044F CyberTracker
ConfigurableModelEditorCyberTrackerTab_Button_CreateProfile=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043F\u0440\u043E\u0444\u0438\u043B\u044C...
ConfigurableModelEditorCyberTrackerTab_Button_EditProfile=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u043E\u0444\u0438\u043B\u044C...
ConfigurableModelEditorCyberTrackerTab_Button_ManageProfiles=\u0423\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u043F\u0440\u043E\u0444\u0438\u043B\u044F\u043C\u0438...
ConfigurableModelEditorCyberTrackerTab_LoadingLabel=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430....
ConfigurableModelEditorCyberTrackerTab_Profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C CyberTracker\:
ConfigurableModelEditorCyberTrackerTab_Profile_Tooltip=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u0431\u0443\u0434\u0443\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F, \u043A\u043E\u0433\u0434\u0430 \u044D\u0442\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C \u0431\u0443\u0434\u0435\u0442 \u044D\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0432 CyberTracker.
ConfigurableModelEditorCyberTrackerTab_ProfileDetails=\u0412\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u0434\u0435\u0442\u0430\u043B\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u044F\:
ConfigurableModelEditorCyberTrackerTab_ProfileDetailsMessage=''{0}''\u0434\u0435\u0442\u0430\u043B\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u044F\:
ConfigurableModelEditorCyberTrackerTab_profileLoadJobname=\u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u0434\u0435\u0442\u0430\u043B\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u044F\:
ConfigurableModelEditorCyberTrackerTab_TabName=CyberTracker
ConvertedCt2CmExtraData_InvalidKeyRecord=\u041F\u0440\u043E\u0444\u0438\u043B\u044C CyberTracker\: \u0437\u0430\u043F\u0438\u0441\u044C \u043A\u043B\u044E\u0447\u0430 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0430\u044F. \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0447\u0430\u0441\u0442\u0438 \u043A\u043B\u044E\u0447\u0430 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u0430. \u0411\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E 
ConvertedCt2CmExtraData_NameMultipleMatches=\u041F\u0440\u043E\u0444\u0438\u043B\u044C CyberTracker\: \u041D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u0435\u0439 CyberTracker \u0438\u043C\u0435\u044E\u0442 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 ''{0}'' \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0441\u0441\u044B\u043B\u0430\u0435\u0442\u0441\u044F \u044D\u0442\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C. \u0411\u0443\u0434\u0435\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u0435\u043D\u043E \u043F\u0435\u0440\u0432\u043E\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u043D\u043E\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0435\u043D\u0438\u0435
ConvertedCt2CmExtraData_NameNotDetermined=\u041F\u0440\u043E\u0444\u0438\u043B\u044C CyberTracker\: \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043A\u043E\u0434\u0430 \u044F\u0437\u044B\u043A\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0438\u043B\u0438 \u0432 \u043A\u043E\u0434\u0435 \u0442\u0435\u043A\u0443\u0449\u0435\u0433\u043E \u044F\u0437\u044B\u043A\u0430 ''{0}'' \u0434\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \u043F\u0440\u043E\u0444\u0438\u043B\u044F CyberTracker. \u0411\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0432\u0430\u043D \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
ConvertedCt2CmExtraData_NameNotFound=\u041F\u0440\u043E\u0444\u0438\u043B\u044C CyberTracker\: \u043F\u0440\u043E\u0444\u0438\u043B\u044C CyberTracker \u0441 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C ''{0}'', \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0441\u0441\u044B\u043B\u0430\u0435\u0442\u0441\u044F \u044D\u0442\u0430 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C, \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D. \u0411\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D \u0442\u0435\u043A\u0443\u0449\u0438\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E 
CreateNewProfileOpDialog_Blank=\u041F\u0440\u043E\u0431\u0435\u043B (\u0441\u043E\u0437\u0434\u0430\u0435\u0442 \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u0441 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u043C\u0438, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u043C\u0438 \u043A \u0438\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044E \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E)
CreateNewProfileOpDialog_Blank_Tooltip=\u0421\u043E\u0437\u0434\u0430\u0435\u0442 \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker \u0441 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u043C\u0438, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u043C\u0438 \u043A \u0438\u0445 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044E \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
CreateNewProfileOpDialog_DefaultProfileName=\u041D\u043E\u0432\u044B\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C
CreateNewProfileOpDialog_Message=\u0412\u044B\u0431\u0440\u0430\u0442\u044C \u043E\u043F\u0446\u0438\u044E \u0434\u043B\u044F \u0448\u0430\u0431\u043B\u043E\u043D\u0430 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker
CreateNewProfileOpDialog_Name=\u0418\u043C\u044F\:
CreateNewProfileOpDialog_Profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432
CreateNewProfileOpDialog_Profile_Tooltip=\u0421\u043E\u0437\u0434\u0430\u0435\u0442 \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u0430
CreateNewProfileOpDialog_ProfileTemplate_Required=\u041F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u0430, \u043D\u0435 \u0432\u044B\u0431\u0440\u0430\u043D
CreateNewProfileOpDialog_Template=\u0428\u0430\u0431\u043B\u043E\u043D\:
CreateNewProfileOpDialog_Title=\u041D\u043E\u0432\u044B\u0439 \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker
CtDatabaseUpgrader_UpgradeTask=\u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435/\u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u043F\u043B\u0430\u0433\u0438\u043D\u0430 SMART Cybertracker
CtJsonExportUtils_EmployeePageLabel=\u0421\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0438
CtJsonExportUtils_SmartCtSource=\u041A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C \u0434\u0430\u043D\u043D\u044B\u0445 Smart
CTPatrolTableContainer_CyberTrackerFiles=\u0424\u0430\u0439\u043B\u044B  CyberTracker (*.ctx)
CTPatrolTableContainer_DataSectionHeader=\u0414\u0430\u043D\u043D\u044B\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430/\u0444\u0430\u0439\u043B\u0430
CTPatrolTableContainer_DeleteWarn_Message=\u0423\u0434\u0430\u043B\u0435\u043D\u043D\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B \u0434\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0430. \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B?
CTPatrolTableContainer_DeleteWarn_Title=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F
CTPatrolTableContainer_DetailsSectionHeader=\u0414\u0435\u0442\u0430\u043B\u0438
CTPatrolTableContainer_DownloadCode_300=\u041D\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0441 CyberTracker-\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E \u0432\u0430\u0448\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u043F\u043E\u0434\u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u043E \u0438 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0435 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 CyberTracker
CTPatrolTableContainer_DownloadCode_301=\u0421\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0441 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E\u043C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E. \u0414\u0430\u043D\u043D\u044B\u0445 \u043D\u0430 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0435 \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u043E
CTPatrolTableContainer_DownloadCode_302=\u0421\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0441 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E\u043C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E. \u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0441 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 \u0431\u044B\u043B\u0438 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u044B, \u043D\u043E \u044D\u0442\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u0441\u0432\u044F\u0437\u0430\u043D\u044B \u0441 \u0434\u0440\u0443\u0433\u043E\u0439 \u043E\u0445\u0440\u0430\u043D\u044F\u0435\u043C\u043E\u0439 \u0442\u0435\u0440\u0440\u0438\u0442\u043E\u0440\u0438\u0435\u0439
CTPatrolTableContainer_Error_ImportAborted=\u041F\u0440\u043E\u0446\u0435\u0441\u0441 \u0438\u043C\u043F\u043E\u0440\u0442\u0430 \u0431\u044B\u043B \u043F\u0440\u0435\u0440\u0432\u0430\u043D
CTPatrolTableContainer_Error_Title=\u041E\u0448\u0438\u0431\u043A\u0430
CTPatrolTableContainer_ImportCompleted=\u0414\u0430\u043D\u043D\u044B\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D\u044B. \u0411\u044B\u043B\u043E \u043D\u0430\u0439\u0434\u0435\u043D\u043E {0} \u0440\u0435\u0439\u0434\u043E\u0432. \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0440\u0435\u0439\u0434\u044B \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0438\u0436\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043A\u0430\u043A \u043D\u043E\u0432\u044B\u0439 \u0440\u0435\u0439\u0434\u00BB \u0438\u043B\u0438 \u00AB\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043A\u0430\u043A \u043D\u043E\u0432\u044B\u0439 \u043E\u0442\u0440\u0435\u0437\u043E\u043A \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430\u00BB, \u0447\u0442\u043E\u0431\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u0432\u0430\u0448\u0443 \u0431\u0430\u0437\u0443 \u0434\u0430\u043D\u043D\u044B\u0445.
CTPatrolTableContainer_ImportError_Message=\u041F\u0440\u0438 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u0438\u0437 CyberTracker \u0432 SMART \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430\: {0}
CTPatrolTableContainer_InfoDialog_Title=\u0418\u043C\u043F\u043E\u0440\u0442 CyberTracker
CTPatrolTableContainer_NoDataImported=\u0414\u0430\u043D\u043D\u044B\u0445 \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u043E. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E \u044D\u0442\u043E\u0442 \u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0434\u0430\u043D\u043D\u044B\u0435.
CTPatrolTableContainer_SupportedFiles=\u0412\u0441\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u044B\u0435 \u0444\u0430\u0439\u043B\u044B  (*.xml, *.ctx)
CTTableColumn_Count=\u041F\u043E\u0434\u0441\u0447\u0435\u0442 \u0437\u0430\u043F\u0438\u0441\u0435\u0439
CTTableColumn_Details=\u0414\u0435\u0442\u0430\u043B\u0438
CTTableColumn_End=\u0414\u0430\u0442\u0430 \u0438 \u0432\u0440\u0435\u043C\u044F \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u044F
CTTableColumn_Start=\u0414\u0430\u0442\u0430 \u0438 \u0432\u0440\u0435\u043C\u044F \u043D\u0430\u0447\u0430\u043B\u0430
CTTableColumn_Type=\u0422\u0438\u043F
CyberTrackerCaDeleteHandler_DeleteProperties=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u00AB\u0421\u0432\u043E\u0439\u0441\u0442\u0432\u0430 CyberTracker\u00BB
CyberTrackerCaDeleteHandler_DeleteRegistryKey=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 \u00AB\u0421\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0439 \u0440\u0435\u0435\u0441\u0442\u0440 CyberTracker\u00BB
CyberTrackerConfExporter_AttributeTypeNotSupported=\u0422\u0438\u043F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 {0} (attribute\: {1}) \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F \u0432 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u0445 CyberTracker
CyberTrackerConfExporter_DefaultValue_List_Error=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043D\u0430\u0439\u0442\u0438 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u0441\u043F\u0438\u0441\u043A\u0430 {0}
CyberTrackerConfExporter_DefaultValue_Tree_Error=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043D\u0430\u0439\u0442\u0438 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u0434\u0435\u0440\u0435\u0432\u0430 {0}
CyberTrackerConfExporter_EndGroup=\u041A\u043E\u043D\u0435\u0446 \u0433\u0440\u0443\u043F\u043F\u044B \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F
CyberTrackerConfExporter_EndGroupMessage=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u043E\u043A\u043E\u043D\u0447\u0430\u043D\u0438\u0435 \u0432\u0432\u043E\u0434\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0439
CyberTrackerConfExporter_EndObservationGroup=\u041A\u043E\u043D\u0435\u0446 \u0433\u0440\u0443\u043F\u043F\u044B \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F
CyberTrackerConfExporter_NextGroupTask=\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0430\u044F \u0437\u0430\u0434\u0430\u0447\u0430 \u0433\u0440\u0443\u043F\u043F\u044B
CyberTrackerConfExporter_Progress_AlertsConfig=\u0418\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 Alerts \u0434\u043B\u044F \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438
CyberTrackerConfExporter_ResumeObservationGroup=\u0421\u0434\u0435\u043B\u0430\u0442\u044C \u0434\u0440\u0443\u0433\u043E\u0435 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435
CyberTrackerConfExporter_SaveAndGps=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u043A\u0430\u043A \u043D\u043E\u0432\u0443\u044E \u0442\u043E\u0447\u043A\u0443 (GPS \u0441\u0435\u0439\u0447\u0430\u0441 \u0432\u043E\u0437\u044C\u043C\u0435\u0442 \u043D\u043E\u0432\u0443\u044E \u0442\u043E\u0447\u043A\u0443)
CyberTrackerConfExporter_SaveAndInstantGps=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u043A\u0430\u043A \u043D\u043E\u0432\u0443\u044E \u0442\u043E\u0447\u043A\u0443 (\u043C\u0433\u043D\u043E\u0432\u0435\u043D\u043D\u043E\u0435 GPS \u0447\u0442\u0435\u043D\u0438\u0435, \u0432\u0437\u044F\u0442\u043E\u0435 \u0432 \u043D\u0430\u0447\u0430\u043B\u0435, \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u043E)
CyberTrackerConfExporter_SaveGroup=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u0433\u0440\u0443\u043F\u043F\u044B
CyberTrackerConfExporter_SaveGroupMessage=\u041D\u0430\u0436\u0430\u0442\u044C "\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C", \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u0442\u0435\u043A\u0443\u0449\u0435\u0433\u043E \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u0438 \u043F\u0435\u0440\u0435\u0439\u0442\u0438 \u043A \u0437\u0430\u043F\u0438\u0441\u0438 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0439 \u0434\u043B\u044F \u044D\u0442\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u044B
CyberTrackerConfExporter_SaveWithoutGps=\u0418\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u044E\u044E \u0432\u0437\u044F\u0442\u0443\u044E \u0442\u043E\u0447\u043A\u0443 (\u043D\u0435 \u0437\u0430\u043F\u0443\u0441\u043A\u0430\u0435\u0442 GPS)
CyberTrackerConfExporter_SingleGps=\u0415\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u0430\u044F GPS \u0442\u043E\u0447\u043A\u0430
CyberTrackerConfExporter_SingleGpsMessage=\u042D\u0442\u0430 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u0443\u044E GPS \u0442\u043E\u0447\u043A\u0443 \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0439. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 "\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C", \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u0442\u043E\u0447\u043A\u0443
CyberTrackerConfExporter_Warn_InvalidAttributeConfiguration=\u0410\u0442\u0440\u0438\u0431\u0443\u0442 ''{0}'' \u0432 \u0443\u0437\u043B\u0435 ''{1}'' \u043D\u0435 \u0438\u043C\u0435\u0435\u0442 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 \u0434\u043B\u044F \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F. \u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0438\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u043D
CyberTrackerConfExporter_Warn_Title=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435
CyberTrackerConfExporter_WarnDialog_CtProfileMissing=\u041F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker \u043D\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D. SMART \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u043E\u0444\u0438\u043B\u044C, \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0439 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u0438 \u0438\u043B\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
CyberTrackerExportDialog_AllFiles=\u0412\u0441\u0435 \u0444\u0430\u0439\u043B\u044B (*.*)
CyberTrackerExportDialog_AssociatedProfile_Postfix=(\u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0439 \u0441 \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u043E\u0439 \u043C\u043E\u0434\u0435\u043B\u044C\u044E)
CyberTrackerExportDialog_Button_Browse=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C...
CyberTrackerExportDialog_Button_Export=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
CyberTrackerExportDialog_ConfirmCreateDir_Message=\u041A\u0430\u0442\u0430\u043B\u043E\u0433 {0} \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0438 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u043D. \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C?
CyberTrackerExportDialog_ConfirmOverwrite_Message=\u0424\u0430\u0439\u043B {0} \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u0435\u0433\u043E?
CyberTrackerExportDialog_ConfirmOverwrite_Title=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
CyberTrackerExportDialog_CTCode_100=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C\u0441\u044F \u043A \u0431\u0430\u0437\u0435 \u0434\u0430\u043D\u043D\u044B\u0445
CyberTrackerExportDialog_CTCode_101=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0431\u0430\u0437\u0443 \u0434\u0430\u043D\u043D\u044B\u0445
CyberTrackerExportDialog_CTCode_110=\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0439 \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u043E
CyberTrackerExportDialog_CTCode_120=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C
CyberTrackerExportDialog_CTCode_201=CyberTracker \u043D\u0435 \u0431\u044B\u043B \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u043D\u0430 \u0434\u0430\u043D\u043D\u043E\u043C \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0435, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0431\u044B\u043B \u0437\u0430\u043F\u0443\u0449\u0435\u043D \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438
CyberTrackerExportDialog_CtxFile=\u0424\u0430\u0439\u043B CyberTracker (*.ctx)
CyberTrackerExportDialog_ErrDialog_UploadFailed=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044C. \u0412\u044B\u0434\u0430\u043D\u043D\u044B\u0439 \u043A\u043E\u0434 \u043E\u0448\u0438\u0431\u043A\u0438 CyberTracker\: {0} {1}
CyberTrackerExportDialog_Error_CopyFailed=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0444\u0430\u0439\u043B \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E.
CyberTrackerExportDialog_Error_CT_NotFound=\u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u043C \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0435 CyberTracker \u043D\u0435 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u0432\u0435\u0440\u0441\u0438\u044E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F CyberTracker {0} \u0438\u043B\u0438 \u0432\u044B\u0448\u0435.
CyberTrackerExportDialog_Error_ExportError=\u041F\u0440\u0438 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u0432 CyberTracker \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430.
CyberTrackerExportDialog_Error_LaunchCT=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 CyberTracker
CyberTrackerExportDialog_Error_UploadFailed=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0441\u0442\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0443 \u0432 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E.
CyberTrackerExportDialog_ExportOptionsLabel=\u041E\u043F\u0446\u0438\u0438 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430\:
CyberTrackerExportDialog_ExportToDevice=\u042D\u043A\u0441\u043F\u043E\u0440\u0442 \u0432 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E (\u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u043E \u043A \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u0443)
CyberTrackerExportDialog_ExportToFile=\u042D\u043A\u0441\u043F\u043E\u0440\u0442 \u0432 CTX-\u0444\u0430\u0439\u043B
CyberTrackerExportDialog_FailCreateTempFolder=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u0443\u044E \u043F\u0430\u043F\u043A\u0443.
CyberTrackerExportDialog_Job_LaunchCT=\u0417\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 CyberTracker
CyberTrackerExportDialog_Label_File=\u0424\u0430\u0439\u043B\:
CyberTrackerExportDialog_Language=\u042F\u0437\u044B\u043A\:
CyberTrackerExportDialog_LaunchInCyberTracker=\u0417\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u0432 CyberTracker
CyberTrackerExportDialog_Message=\u0412\u044B\u0431\u0440\u0430\u0442\u044C \u043E\u043F\u0446\u0438\u0438 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430 CyberTracker
CyberTrackerExportDialog_Profile=\u041F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432\:
CyberTrackerExportDialog_Profile_Tooltip=\u041F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F CyberTracker application.
CyberTrackerExportDialog_Task_Copy=\u041A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u0444\u0430\u0439\u043B\u0430 \u0432 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0435 \u043C\u0435\u0441\u0442\u043E\u2026
CyberTrackerExportDialog_Task_Upload=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0432 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E\u2026
CyberTrackerExportDialog_Title=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043C\u043E\u0434\u0435\u043B\u044C \u0434\u0430\u043D\u043D\u044B\u0445 SMART \u0432 CyberTracker
CyberTrackerExportDialog_Warn_CT_Version=\u041E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0430 \u0432\u0435\u0440\u0441\u0438\u044F CyberTracker {0}. \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430 \u0432\u0435\u0440\u0441\u0438\u044F {1} \u0438\u043B\u0438 \u0432\u044B\u0448\u0435, \u0438\u043D\u0430\u0447\u0435 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0444\u0443\u043D\u043A\u0446\u0438\u0438 \u043C\u043E\u0433\u0443\u0442 \u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E.
CyberTrackerExporter_Error_GenerateCtxFail=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C CTX-\u0444\u0430\u0439\u043B.
CyberTrackerExporter_Error_InvalidSource=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 \u043E\u0431\u044A\u0435\u043A\u0442-\u0438\u0441\u0442\u043E\u0447\u043D\u0438\u043A. \u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0441\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 CyberTracker.
CyberTrackerExporter_Error_WriteXMmlFail=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0437\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u043F\u0440\u043E\u043C\u0435\u0436\u0443\u0442\u043E\u0447\u043D\u044B\u0439 XML-\u0444\u0430\u0439\u043B.
CyberTrackerExporter_NoAttributesNode_Message=\u0414\u0430\u043D\u043D\u0430\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F \u043D\u0435 \u0438\u043C\u0435\u0435\u0442 \u043A\u0430\u043A\u0438\u0445-\u043B\u0438\u0431\u043E \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043D\u044B\u0445 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u00AB\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C\u00BB, \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u0442\u0435\u043A\u0443\u0449\u0435\u0435 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u0438\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u00AB\u041D\u0430\u0437\u0430\u0434\u00BB
CyberTrackerExporter_NoAttributesNode_Title=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435
CyberTrackerExporter_Progress_Build_Content=\u041F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0439 \u044D\u043A\u0440\u0430\u043D\u0430 \u0438 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432 CyberTracker...
CyberTrackerExporter_Progress_Build_Mappings=\u041F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u0438\u0435 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 \u0432 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0438 \u043A\u0430\u0440\u0442\u044B CyberTracker...
CyberTrackerExporter_Progress_Fetch_Configuration=\u0412\u044B\u0431\u043E\u0440 \u043A\u043E\u043D\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430
CyberTrackerExporter_Progress_Generate_Elements=\u0424\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435  Elements.xml...
CyberTrackerExporter_Progress_Generate_Reports=\u0424\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435  Reports.xml...
CyberTrackerExporter_Progress_Generate_Screens=\u0424\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435  Screens.xml...
CyberTrackerExporter_Progress_GenerateCTX=\u0424\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 CTX-\u0444\u0430\u0439\u043B...
CyberTrackerExporter_Report_Column_Date=\u0414\u0430\u0442\u0430
CyberTrackerExporter_Report_Column_Time=\u0412\u0440\u0435\u043C\u044F
CyberTrackerExporter_ScreenTitle_AddAnotherPhoto=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0434\u0440\u0443\u0433\u043E\u0435 \u0444\u043E\u0442\u043E?
CyberTrackerExporter_ScreenTitle_AddPhoto=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0444\u043E\u0442\u043E?
CyberTrackerExporter_ScreenTitle_Photo=\u0424\u043E\u0442\u043E
CyberTrackerExporter_ScreenTitle_PhotoNum=\u0424\u043E\u0442\u043E {0}
CyberTrackerExporter_Waypoint_AddToLast=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043A \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0439 \u0442\u043E\u0447\u043A\u0435 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430
CyberTrackerExporter_Waypoint_SaveAsNew=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u043A\u0430\u043A \u043D\u043E\u0432\u0443\u044E \u0442\u043E\u0447\u043A\u0443 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430
CyberTrackerExporter_Waypoint_ScreenTitle=\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435
CyberTrackerExportHandler_ErrDialog_Title=\u041E\u0448\u0438\u0431\u043A\u0430
CyberTrackerExportHandler_InfoDialog_Message=\u042D\u043A\u0441\u043F\u043E\u0440\u0442 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D.
CyberTrackerExportHandler_InfoDialog_Title=\u042D\u043A\u0441\u043F\u043E\u0440\u0442 CyberTracker
CyberTrackerExportHandler_TaskName=\u042D\u043A\u0441\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART \u0432 \u0444\u043E\u0440\u043C\u0430\u0442 CyberTracker
CyberTrackerFileImportDialog_ArchiveFile=\u0424\u0430\u0439\u043B \u0438\u0437 \u0410\u0440\u0445\u0438\u0432\u0430
CyberTrackerFileImportDialog_Button_Import=\u0418\u043C\u043F\u043E\u0440\u0442
CyberTrackerFileImportDialog_Column_Date=\u0414\u0430\u0442\u0430
CyberTrackerFileImportDialog_Column_Filename=\u0418\u043C\u044F \u0444\u0430\u0439\u043B\u0430
CyberTrackerFileImportDialog_ImportFrom=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u0437\:
CyberTrackerFileImportDialog_Message=\u0418\u043C\u043F\u043E\u0440\u0442 CyberTracker \u0434\u0430\u043D\u043D\u044B\u0445 \u043E \u0440\u0435\u0439\u0434\u0435 \u0438\u0437 \u0444\u0430\u0439\u043B\u0430
CyberTrackerFileImportDialog_OpenArchiveFolderOp=\u041E\u0442\u043A\u0440\u044B\u0442\u044C \u0430\u0440\u0445\u0438\u0432\u043D\u0443\u044E \u043F\u0430\u043F\u043A\u0443...
CyberTrackerFileImportDialog_OtherFile=\u0414\u0440\u0443\u0433\u043E\u0439 \u0444\u0430\u0439\u043B
CyberTrackerFileImportDialog_Title=\u0418\u043C\u043F\u043E\u0440\u0442 \u0438\u0437 \u0444\u0430\u0439\u043B\u0430 
CyberTrackerHibernateManager_CreateDefaultProfile_Error=\u041F\u0440\u0438 \u043F\u043E\u043F\u044B\u0442\u043A\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430
CyberTrackerImportComposite_Add=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C
CyberTrackerImportComposite_Error=\u041E\u0448\u0438\u0431\u043A\u0430
CyberTrackerImportComposite_ExtensionsError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u0438 CyberTracker \u0440\u0430\u0441\u0448\u0438\u0440\u0435\u043D\u0438\u0439
CyberTrackerImportComposite_NoDataSelected=\u0414\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u0435 \u0432\u044B\u0431\u0440\u0430\u043D\u044B
CyberTrackerImportComposite_UnableToImportMultitype=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0442\u0430\u043A\u043E\u0433\u043E \u0436\u0435 \u0442\u0438\u043F\u0430 \u0434\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F
CyberTrackerImportDialog_AllFiles=\u0412\u0441\u0435 \u0444\u0430\u0439\u043B\u044B (*.*)
CyberTrackerImportDialog_Button_Import=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u0437 \u0444\u0430\u0439\u043B\u0430
CyberTrackerImportDialog_Button_ImportFromDevice=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u0437 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430
CyberTrackerImportDialog_Error_Message=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0439\u0442\u0438 \u0444\u0430\u0439\u043B {0}.
CyberTrackerImportDialog_Error_Title=\u041E\u0448\u0438\u0431\u043A\u0430
CyberTrackerImportDialog_Message=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 CyberTracker \u0438\u0437 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 \u0438\u043B\u0438 \u043D\u0435\u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u043E\u0433\u043E xml-\u0444\u0430\u0439\u043B\u0430
CyberTrackerImportDialog_Task_RawImport=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0438\u0437 CyberTracker \u0432 SMART
CyberTrackerImportDialog_Title=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
CyberTrackerImportDialog_XmlFiles=\u0424\u0430\u0439\u043B\u044B \u0445ml (*.xml)
CyberTrackerImportEditor_ConfirmClose_Message=\u0412 \u0442\u0430\u0431\u043B\u0438\u0446\u0435 \u043F\u043E-\u043F\u0440\u0435\u0436\u043D\u0435\u043C\u0443 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u0441\u044F \u0434\u0430\u043D\u043D\u044B\u0435, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B. \u041F\u043E\u0441\u043B\u0435 \u0437\u0430\u043A\u0440\u044B\u0432\u0430\u043D\u0438\u044F \u043E\u043A\u043D\u0430 \u0432\u0441\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0431\u0443\u0434\u0443\u0442 \u043F\u043E\u0442\u0435\u0440\u044F\u043D\u044B. \u0412\u044B \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0437\u0430\u043A\u0440\u044B\u0442\u044C \u0435\u0433\u043E?
CyberTrackerImportEditor_ConfirmClose_Title=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043A\u043E\u043C\u0430\u043D\u0434\u0443 \u00AB\u0417\u0430\u043A\u0440\u044B\u0442\u044C\u00BB
CyberTrackerImportEditor_ImportDataFormTitle=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0440\u0435\u0439\u0434\u0430 \u0438\u0437 CyberTracker
CyberTrackerImporter_DataType_Error=*\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0438\u0437 \u0444\u0430\u0439\u043B\u0430 {0}. \u0424\u0430\u0439\u043B \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0434\u0430\u043D\u043D\u044B\u0435 \u0442\u0438\u043F\u0430 ''{1}'', \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044E\u0442\u0441\u044F \u043D\u0438\u043A\u0430\u043A\u0438\u043C\u0438 \u0438\u0437 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u043F\u043B\u0430\u0433\u0438\u043D\u043E\u0432
CyberTrackerImporter_Read_Error=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0438\u0437 \u0444\u0430\u0439\u043B\u0430 {0}. \u0423\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E \u044D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043D\u0435\u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0439 xml-\u0444\u0430\u0439\u043B CyberTracker
CyberTrackerImporter_Read_Xml=\u0427\u0442\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 xml-\u0444\u0430\u0439\u043B\u0430 \u0438\u0437 {0}
CyberTrackerImporter_Task_Download=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0441 PDA...
CyberTrackerImporter_Task_ExtractRawData=\u0418\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435 \u043D\u0435\u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445\u2026
CyberTrackerJsonImportHandler_AllFiles=\u0412\u0441\u0435 \u0444\u0430\u0439\u043B\u044B (*.*)
CyberTrackerJsonImportHandler_FileDialogTitle=\u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 Cybertracker JSON 
CyberTrackerJsonImportHandler_JsonFiles=JSON \u0444\u0430\u0439\u043B\u044B (*.json)
CyberTrackerPlugIn_InitJob_Title=\u0417\u0430\u0434\u0430\u043D\u0438\u0435 \u0437\u0430\u043F\u0443\u0441\u043A\u0430 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043C\u043E\u0434\u0443\u043B\u044F CyberTracker
CyberTrackerProfileFactory_CloneProfile_TaskName=\u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker
CyberTrackerProperties_ProjectonFormat_DecemalDegree=\u0414\u0435\u0441\u044F\u0442\u0438\u0447\u043D\u044B\u0435 \u0433\u0440\u0430\u0434\u0443\u0441\u044B
CyberTrackerProperties_ProjectonFormat_DegreeMinSec=\u0413\u0440\u0430\u0434\u0443\u0441\u044B \u043C\u0438\u043D\u0443\u0442\u044B \u0441\u0435\u043A\u0443\u043D\u0434\u044B
CyberTrackerProperties_ProjectonFormat_UTM=UTM
CyberTrackerPropertiesComposite_ClearButton=\u043F\u0440\u043E\u0437\u0440\u0430\u0447\u043D\u044B\u0439
CyberTrackerPropertiesComposite_ColorLabel=\u0426\u0432\u0435\u0442 {0}\:
CyberTrackerPropertiesComposite_ColorSelectionDialogTitle=\u0412\u044B\u0431\u0440\u0430\u0442\u044C \u0446\u0432\u0435\u0442
CyberTrackerPropertiesComposite_DilutionOfPrecision=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u044C \u0441\u043D\u0438\u0436\u0435\u043D\u0438\u044F \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0438
CyberTrackerPropertiesComposite_DilutionOfPrecision_Invalid=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u044C \u0441\u043D\u0438\u0436\u0435\u043D\u0438\u044F \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0438 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C \u043E\u0442 {0} \u0434\u043E {1}.
CyberTrackerPropertiesComposite_DilutionOfPrecision_Tooltip=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u0435\u043B\u044C \u0441\u043D\u0438\u0436\u0435\u043D\u0438\u044F \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0438 (DOP)\u044D\u0442\u043E \u0447\u0438\u0441\u043B\u043E, \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0435 GPS, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043E\u043F\u0438\u0441\u044B\u0432\u0430\u0435\u0442 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u043F\u0443\u0442\u043D\u0438\u043A\u043E\u0432\u043E\u0439 \u0433\u0435\u043E\u043C\u0435\u0442\u0440\u0438\u0438 \u0438 \u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0438 \u0447\u0442\u0435\u043D\u0438\u044F
CyberTrackerPropertiesComposite_ThemeTabName=\u0422\u0435\u043C\u0430
CyberTrackerPropertiesDialog_0=\u041E\u0431\u0449\u0435\u0435
CyberTrackerPropertiesDialog_1=GPS
CyberTrackerPropertiesDialog_2=\u041F\u043E\u043B\u0435\u0432\u0430\u044F \u043A\u0430\u0440\u0442\u0430
CyberTrackerPropertiesDialog_3=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u0442\u0440\u043E\u043A\u0443 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u0430\:
CyberTrackerPropertiesDialog_4=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u0442\u0440\u043E\u043A\u0443 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u0430 \u0432 \u0432\u0435\u0440\u0445\u043D\u0435\u0439 \u0447\u0430\u0441\u0442\u0438 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u044D\u043A\u0440\u0430\u043D\u0430.
CyberTrackerPropertiesDialog_5=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u0430 \u0438 \u043F\u0443\u0442\u044C.
CyberTrackerPropertiesDialog_6=\u0411\u043E\u043B\u044C\u0448\u0438\u0435 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u0438
CyberTrackerPropertiesDialog_7=\u0423\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u044C \u0441\u0442\u0440\u043E\u043A\u0438 \u0437\u0430\u0433\u043E\u043B\u043E\u0432\u043A\u0430 \u0432 \u0434\u0438\u0430\u043B\u043E\u0433\u043E\u0432\u044B\u0445 \u043E\u043A\u043D\u0430\u0445.
CyberTrackerPropertiesDialog_9=\u041A\u0440\u0443\u043F\u043D\u044B\u0435 \u043A\u043B\u0430\u0432\u0438\u0448\u0438 \u0442\u0430\u0431\u0443\u043B\u044F\u0446\u0438\u0438\:
CyberTrackerPropertiesDialog_10=\u0423\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u044C \u043D\u0430\u0434\u043F\u0438\u0441\u0438 \u043D\u0430 \u043A\u043B\u0430\u0432\u0438\u0448\u0430\u0445 \u0442\u0430\u0431\u0443\u043B\u044F\u0446\u0438\u0438 \u043D\u0430 \u043D\u043E\u0443\u0442\u0431\u0443\u043A\u0430\u0445
CyberTrackerPropertiesDialog_12=\u041E\u0442\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435\:
CyberTrackerPropertiesDialog_13=\u041D\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0442\u044C \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435 \u043E\u043F\u0446\u0438\u0439
CyberTrackerPropertiesDialog_15=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C SD-\u043A\u0430\u0440\u0442\u0443 \u0434\u043B\u044F \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u043E\u0433\u043E \u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0434\u0430\u043D\u043D\u044B\u0445\:
CyberTrackerPropertiesDialog_16=\u0421\u043A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0441\u0435 \u0437\u0430\u043F\u0438\u0441\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u043D\u0430 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0443\u044E SD-\u043A\u0430\u0440\u0442\u0443. \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0431\u044B\u0441\u0442\u0440\u0443\u044E SD-\u043A\u0430\u0440\u0442\u0443 \u0432 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u043E.
CyberTrackerPropertiesDialog_18=\u0422\u0435\u0441\u0442\u043E\u0432\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043F\u0440\u0438 \u0437\u0430\u043F\u0443\u0441\u043A\u0435\:
CyberTrackerPropertiesDialog_19=\u041F\u0440\u043E\u0441\u0442\u043E\u0439 \u0442\u0435\u0441\u0442 \u0434\u043B\u044F \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438\: \u0432\u0440\u0435\u043C\u044F \u043D\u0430 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0435 \u043E\u0442\u0441\u0442\u0430\u0435\u0442 \u043E\u0442 \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043D\u0430 \u0440\u0430\u0431\u043E\u0447\u0435\u043C \u0441\u0442\u043E\u043B\u0435?
CyberTrackerPropertiesDialog_21=\u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0438\u0442\u044C\u0441\u044F \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u043E\u0435 \u043E\u043A\u043D\u043E \u043F\u043E\u0441\u043B\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445\:
CyberTrackerPropertiesDialog_22=\u041F\u043E\u0441\u043B\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 \u043D\u0430 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0435\u043D\u043E \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u043E\u0435 \u043E\u043A\u043D\u043E.
CyberTrackerPropertiesDialog_24=\u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u044D\u043A\u0440\u0430\u043D\u0430 \u043F\u0440\u0438 \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0435 \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435 \u043E\u043A\u043D\u043E\:
CyberTrackerPropertiesDialog_25=\u041A\u043E\u0433\u0434\u0430 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044C \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0438\u0442 \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435 \u043E\u043A\u043D\u043E, \u043E\u0442\u043C\u0435\u0447\u0435\u043D\u043D\u044B\u0435 (\u0433\u0430\u043B\u043E\u0447\u043A\u0430\u043C\u0438) \u0443\u0441\u043B\u043E\u0432\u0438\u044F  \u0431\u0443\u0434\u0443\u0442 \u0441\u0431\u0440\u043E\u0448\u0435\u043D\u044B. \u041F\u0440\u0438 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u043E\u0442\u043C\u0435\u0447\u0435\u043D\u043D\u044B\u0445 \u043F\u0443\u043D\u043A\u0442\u043E\u0432, \u044D\u043A\u0440\u0430\u043D \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0445\u0440\u0430\u043D\u044F\u0442\u044C \u0441\u0432\u043E\u0435 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u043E\u0431\u044B\u0447\u043D\u043E\u0439 \u043D\u0430\u0432\u0438\u0433\u0430\u0446\u0438\u0438.
CyberTrackerPropertiesDialog_27=\u0422\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u0442\u0440\u0435\u043A\u0430\:
CyberTrackerPropertiesDialog_28=\u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u0430\u044F \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u0434\u043B\u044F \u0442\u0430\u0439\u043C\u0435\u0440\u0430 \u0442\u0440\u0435\u043A\u043E\u0432. 1\=\u043D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0430\u044F, 49\=\u043D\u0430\u0438\u043C\u0435\u043D\u044C\u0448\u0430\u044F. \u0423\u043C\u043D\u043E\u0436\u0438\u0442\u044C \u043D\u0430 10 \u043C\u0435\u0442\u0440\u043E\u0432 \u0434\u043B\u044F \u043F\u0440\u0438\u0431\u043B\u0438\u0437\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0438.
CyberTrackerPropertiesDialog_30=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u0430\u044F \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u0442\u0440\u0435\u043A\u0430, \u043E\u043D\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043C\u0435\u0436\u0434\u0443 {0} \u0438 {1}. 
CyberTrackerPropertiesDialog_31=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0432\u0440\u0435\u043C\u044F \u0438\u0437 GPS\:
CyberTrackerPropertiesDialog_32=\u041F\u043E\u043F\u044B\u0442\u0430\u0442\u044C\u0441\u044F \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0432\u0440\u0435\u043C\u044F \u0441\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0435\u043C \u0438\u0437 GPS
CyberTrackerPropertiesDialog_34=\u0420\u0443\u0447\u043D\u043E\u0435 \u0432\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445 GPS \u0432 Skip\:
CyberTrackerPropertiesDialog_35=\u041F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u0434\u0438\u0430\u043B\u043E\u0433\u043E\u0432\u043E\u0435 \u043E\u043A\u043D\u043E \u0434\u043B\u044F \u0440\u0443\u0447\u043D\u043E\u0433\u043E \u0432\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0434\u0430\u043D\u043D\u044B\u0445 \u043E \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438
CyberTrackerPropertiesDialog_37=\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C \u043F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0443 \u0440\u0443\u0447\u043D\u043E\u0433\u043E \u0432\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0434\u0430\u043D\u043D\u044B\u0445 GPS\:
CyberTrackerPropertiesDialog_38=\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0430\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0443 \u0440\u0443\u0447\u043D\u043E\u0433\u043E \u0432\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0434\u0430\u043D\u043D\u044B\u0445 \u043E \u043C\u0435\u0441\u0442\u043E\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0438 (\u0435\u0441\u043B\u0438 \u043E\u043D\u0430 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0430)
CyberTrackerPropertiesDialog_40=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0444\u0430\u0439\u043B\u0430\:
CyberTrackerPropertiesDialog_41=\u041A\u0430\u0440\u0442\u0430 \u0434\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0432 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043F\u043E\u043B\u0435\u0432\u043E\u0439 \u043A\u0430\u0440\u0442\u044B. \u0418\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 ECW.
CyberTrackerPropertiesDialog_42=...
CyberTrackerPropertiesDialog_43=ECW-\u0444\u0430\u0439\u043B\u044B
CyberTrackerPropertiesDialog_45=\u0411\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0430 100\:
CyberTrackerPropertiesDialog_46=\u041D\u0435 \u0434\u043E\u043F\u0443\u0441\u043A\u0430\u0442\u044C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0430 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0431\u043E\u043B\u044C\u0448\u0435 100%
CyberTrackerPropertiesDialog_48=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043D\u0430 GPS Skip\:
CyberTrackerPropertiesDialog_49=\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0442\u044C \u043F\u043E\u043B\u043E\u0436\u0435\u043D\u0438\u0435 GPS \u0432\u0440\u0443\u0447\u043D\u0443\u044E, \u043A\u043E\u0433\u0434\u0430 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0433\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F GPS \u043F\u0440\u043E\u043F\u0443\u0441\u043A\u0430\u0435\u0442\u0441\u044F
CyberTrackerPropertiesDialog_AutoNext=\u0410\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C\u043D\u0430\u044F \u0440\u0430\u0434\u0438\u043E\u0441\u0442\u0430\u043D\u0446\u0438\u044F \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0430\u044F\:
CyberTrackerPropertiesDialog_AutoNext_Tooltip=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0438\u0442\u044C \u0432 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435 \u043E\u043A\u043D\u043E, \u043A\u043E\u0433\u0434\u0430 \u0432\u044B\u0431\u043E\u0440 \u0441\u0434\u0435\u043B\u0430\u043D \u0432 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u043E\u043C \u0441\u043F\u0438\u0441\u043A\u0435.
CyberTrackerPropertiesDialog_CanPause=\u041C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0442\u044C\:
CyberTrackerPropertiesDialog_CanPause_Tooltip=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442, \u0431\u0443\u0434\u0435\u0442 \u043B\u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430 \u043E\u043F\u0446\u0438\u044F \u043F\u0430\u0443\u0437\u044B \u0434\u043B\u044F \u0440\u0435\u0439\u0434\u0430
CyberTrackerPropertiesDialog_DataNotValid=\u041D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435. \u0418\u0441\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u043F\u0435\u0440\u0435\u0434 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435\u043C \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439. 
CyberTrackerPropertiesDialog_Error=\u041E\u0448\u0438\u0431\u043A\u0430
CyberTrackerPropertiesDialog_ExitPin=\u041A\u043E\u0434 \u0432\u044B\u0445\u043E\u0434\u0430 \u0438\u0437 \u043F\u043E\u043B\u043D\u043E\u044D\u043A\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u0440\u0435\u0436\u0438\u043C\u0430\:
CyberTrackerPropertiesDialog_ExitPin_Tooltip=\u041F\u0438\u043D-\u043A\u043E\u0434, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0432 \u0441\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u043C \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438, \u0434\u043B\u044F \u0432\u044B\u0445\u043E\u0434\u0430 \u0438\u0437 CyberTracker.
CyberTrackerPropertiesDialog_ExitPinInvalid=\u041A\u043E\u0434 \u0432\u044B\u0445\u043E\u0434\u0430 \u0438\u0437 \u043F\u043E\u043B\u043D\u043E\u044D\u043A\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u0440\u0435\u0436\u0438\u043C\u0430 \u0434\u043E\u043B\u0436\u0435\u043D \u0438\u043C\u0435\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043C\u0435\u0436\u0434\u0443 {0} \u0438 {1}.
CyberTrackerPropertiesDialog_KioskMode=\u041F\u043E\u043B\u043D\u043E\u044D\u043A\u0440\u0430\u043D\u043D\u044B\u0439 \u0440\u0435\u0436\u0438\u043C\:
CyberTrackerPropertiesDialog_KioskMode_Tooltip=\u041D\u0435 \u043F\u043E\u0437\u0432\u043E\u043B\u044F\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F\u043C \u0432\u044B\u0445\u043E\u0434\u0438\u0442\u044C \u0438\u0437 CyberTracker \u0438\u043B\u0438 \u043C\u0435\u043D\u044F\u0442\u044C \u0435\u0433\u043E \u043D\u0430 \u0434\u0440\u0443\u0433\u043E\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435. 
CyberTrackerPropertiesDialog_LargeScrollBars=\u0411\u043E\u043B\u044C\u0448\u0438\u0435 \u043F\u043E\u043B\u043E\u0441\u044B \u043F\u0440\u043E\u043A\u0440\u0443\u0442\u043A\u0438\:
CyberTrackerPropertiesDialog_LargeScrollBars_Tooltip=\u0423\u0432\u0435\u043B\u0438\u0447\u0438\u0442\u044C \u043F\u043E\u043B\u043E\u0441\u044B \u043F\u0440\u043E\u043A\u0440\u0443\u0442\u043A\u0438 \u043D\u0430 \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0441\u043F\u0438\u0441\u043A\u0430\u0445.
CyberTrackerPropertiesDialog_LoadProfile_Error=\u041F\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430
CyberTrackerPropertiesDialog_LoadProfile_Task=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker 
CyberTrackerPropertiesDialog_MaxPhotoCount=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u0439 \u043D\u0430 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435\:
CyberTrackerPropertiesDialog_MaxPhotoCount_Tooltip=\u0423\u043A\u0430\u0437\u0430\u0442\u044C \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u0439, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043C\u043E\u0436\u043D\u043E \u0441\u0434\u043B\u0435\u0430\u0442\u044C \u0437\u0430 \u043E\u0434\u043D\u043E \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435. \u0423\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u0435 \u044D\u0442\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043F\u0440\u0438\u0432\u0435\u0434\u0435\u0442 \u043A \u0443\u0432\u0435\u043B\u0438\u0447\u0435\u043D\u0438\u044E \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F
CyberTrackerPropertiesDialog_MaxPhotoCountInvalid=\u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0444\u043E\u0442\u043E\u0433\u0440\u0430\u0444\u0438\u0439 \u043D\u0430 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C \u043E\u0442 {0} \u0434\u043E {1}
CyberTrackerPropertiesDialog_Message=\u0421\u0432\u043E\u0439\u0441\u0442\u0432\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0431\u0443\u0434\u0443\u0442 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C\u0441\u044F \u043A\u043E \u0432\u0441\u0435\u043C \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u043C \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C CyberTracker
CyberTrackerPropertiesDialog_ProfileName=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u044F\:
CyberTrackerPropertiesDialog_ProfileName_Invalid=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u043E \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0442\u044C {0} \u0437\u043D\u0430\u043A\u043E\u0432.
CyberTrackerPropertiesDialog_ProfileName_Tooltip=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0442\u0435\u043A\u0443\u0449\u0435\u0433\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker
CyberTrackerPropertiesDialog_Projection=\u0424\u043E\u0440\u043C\u0430\u0442\:
CyberTrackerPropertiesDialog_Projection_Tooltip=\u0424\u043E\u0440\u043C\u0430\u0442 \u0442\u0435\u043A\u0441\u0442\u043E\u0432\u044B\u0445 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0439 \u0448\u0438\u0440\u043E\u0442\u044B \u0438 \u0434\u043E\u043B\u0433\u043E\u0442\u044B
CyberTrackerPropertiesDialog_SaveProfile_Error=\u041F\u0440\u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430
CyberTrackerPropertiesDialog_SaveProfile_Task=\u0421\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker
CyberTrackerPropertiesDialog_ShowEdit1=\u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440 \u0441\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445\:
CyberTrackerPropertiesDialog_ShowEdit_Tooltip=\u041A\u043D\u043E\u043F\u043A\u0430 \u00AB\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043E\u043F\u0446\u0438\u0438\u00BB (\u043A\u0440\u0443\u0433\u043B\u0430\u044F) \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0434\u043E\u043C\u0430\u0448\u043D\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435.
CyberTrackerPropertiesDialog_ShowGPS=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C GPS\:
CyberTrackerPropertiesDialog_ShowGPS_Tooltip=GPS (\u0442\u0440\u0435\u0443\u0433\u043E\u043B\u044C\u043D\u0438\u043A) \u0431\u0443\u0434\u0435\u0442 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0434\u043E\u043C\u0430\u0448\u043D\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435.
CyberTrackerPropertiesDialog_SightingAccuracy=\u0422\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F\:
CyberTrackerPropertiesDialog_SightingAccuracy_Tooltip=\u0422\u0440\u0435\u0431\u0443\u0435\u043C\u0430\u044F \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u044C GPS \u0434\u043B\u044F \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0439\: 1\=\u043D\u0430\u0438\u0431\u043E\u043B\u044C\u0448\u0430\u044F, 49\=\u043D\u0430\u0438\u043C\u0435\u043D\u044C\u0448\u0430\u044F. \u0423\u043C\u043D\u043E\u0436\u0438\u0442\u044C \u043D\u0430 10 \u043C\u0435\u0442\u0440\u043E\u0432 \u0434\u043B\u044F \u043F\u0440\u0438\u0431\u043B\u0438\u0437\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0442\u043E\u0447\u043D\u043E\u0441\u0442\u0438.
CyberTrackerPropertiesDialog_SightingAccuracyIvalid=\u0422\u043E\u0447\u043D\u043E\u0441\u0442\u044C \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0430 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C \u043E\u0442 {0} \u0434\u043E {1}.
CyberTrackerPropertiesDialog_SightingFixCount=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u043E\u0447\u0435\u043A \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0441 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F\u043C\u0438\:
CyberTrackerPropertiesDialog_SightingFixCount_Tooltip=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u043E\u0447\u0435\u043A \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u043E\u0439 \u0442\u043E\u0447\u043A\u0438 GPS\: 1 \= \u043C\u0438\u043D\u0438\u043C\u0443\u043C, 60 \= \u043C\u0430\u043A\u0441\u0438\u043C\u0443\u043C.
CyberTrackerPropertiesDialog_SightingFixCountInvalid=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043A\u043E\u043D\u0442\u0440\u043E\u043B\u044C\u043D\u044B\u0445 \u0442\u043E\u0447\u0435\u043A \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430 \u0441 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F\u043C\u0438 \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C \u043E\u0442 {0} \u0434\u043E {1}.
CyberTrackerPropertiesDialog_SimpleCamera=\u043F\u0440\u043E\u0441\u0442\u0430\u044F \u043A\u0430\u043C\u0435\u0440\u0430\:
CyberTrackerPropertiesDialog_SimpleCamera_Tooltip=\u0422\u043E\u043B\u044C\u043A\u043E Android\: \u0432\u043C\u0435\u0441\u0442\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u043A\u0430\u043C\u0435\u0440\u044B \u043F\u0440\u0438 \u0441\u044A\u0451\u043C\u043A\u0435 \u0444\u043E\u0442\u043E, \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0443\u043F\u0440\u043E\u0449\u0435\u043D\u043D\u0443\u044E \u0432\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u0443\u044E \u0432\u0435\u0440\u0441\u0438\u044E CyberTracker. \u042D\u0442\u0430 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0430 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043F\u0440\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u0440\u0435\u0436\u0438\u043C\u0430 Kiosk.
CyberTrackerPropertiesDialog_SkipButtonTimeout=\u0411\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0430 \u043F\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043A\u043D\u043E\u043F\u043A\u0438 \u00AB\u041F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C\u00BB\:
CyberTrackerPropertiesDialog_SkipButtonTimeout_Tooltip=\u0412\u0440\u0435\u043C\u044F \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u044F \u0432 \u0441\u0435\u043A\u0443\u043D\u0434\u0430\u0445 \u043F\u0435\u0440\u0435\u0434 \u043F\u043E\u044F\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u043A\u043D\u043E\u043F\u043A\u0438 \u00AB\u041F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C\u00BB \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435 GPS \u043F\u0440\u0438\u0431\u043E\u0440\u0430. \u042D\u0442\u043E \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u043E \u041D\u0430\u0432\u0438\u0433\u0430\u0442\u043E\u0440\u043E\u043C \u0432 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438. 
CyberTrackerPropertiesDialog_SkipButtonTimeoutInvalid=\u0412\u0440\u0435\u043C\u044F \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0438 \u043A\u043D\u043E\u043F\u043A\u0438 \u00AB\u041F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C\u00BB \u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u043E \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C \u043E\u0442 {0} \u0434\u043E {1}.
CyberTrackerPropertiesDialog_TimeOffset=GMT/UTC \u0440\u0430\u0437\u043D\u0438\u0446\u0430 \u0432\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438\:
CyberTrackerPropertiesDialog_TimeOffset_Tooltip=\u0412\u0440\u0435\u043C\u044F \u0432 GPS \u2013 \u044D\u0442\u043E GMT, \u043F\u043E\u044D\u0442\u043E\u043C\u0443 \u0435\u0433\u043E \u043D\u0443\u0436\u043D\u043E \u043E\u0442\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u043E \u043C\u0435\u0441\u0442\u043D\u043E\u043C\u0443 \u043F\u043E\u044F\u0441\u043D\u043E\u043C\u0443 \u0432\u0440\u0435\u043C\u0435\u043D\u0438.
CyberTrackerPropertiesDialog_Title=\u0421\u0432\u043E\u0439\u0441\u0442\u0432\u0430 CyberTracker \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
CyberTrackerPropertiesDialog_TrackTimer=\u0422\u0430\u0439\u043C\u0435\u0440 \u0442\u0440\u0435\u043A\u043E\u0432 (\u0441\u0435\u043A\u0443\u043D\u0434\u044B)\:
CyberTrackerPropertiesDialog_TrackTimer_Tooltip=\u0427\u0430\u0441\u0442\u043E\u0442\u0430 \u0441\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0442\u0430\u0439\u043C\u0435\u0440\u0430 \u0442\u0440\u0435\u043A\u043E\u0432. \u0415\u0441\u043B\u0438 \u0442\u0430\u0439\u043C\u0435\u0440 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 0.
CyberTrackerPropertiesDialog_TrackTimerInvalid=\u0422\u0430\u0439\u043C\u0435\u0440 \u0442\u0440\u0435\u043A\u043E\u0432 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C \u043E\u0442 {0} \u0434\u043E {1}.
CyberTrackerPropertiesDialog_Translate=\u041F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438...
CyberTrackerPropertiesDialog_UtmZone=UTM \u0437\u043E\u043D\u0430
CyberTrackerPropertiesDialog_UtmZone_Tooltip=UTM \u0437\u043E\u043D\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F, \u0435\u0441\u043B\u0438 \u0444\u043E\u0440\u043C\u0430\u0442 (\u0432\u044B\u0448\u0435) \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D \u043D\u0430 UTM.
CyberTrackerPropertiesDialog_UtmZoneInvalid=UTM \u0437\u043E\u043D\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435\u043C \u043E\u0442 {0} \u0434\u043E {1}.
CybertrackerTemplateCloner_CloningCtOptions=\u041A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u043F\u0446\u0438\u0439 CyberTracker
CybertrackerTemplateCloner_CloningCtProfiles=\u041A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker 
CybertrackerTemplateCloner_Copying=\u041A\u043E\u043F\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 {0}
DataModelWrapper_Name=\u041C\u043E\u0434\u0435\u043B\u044C \u0434\u0430\u043D\u043D\u044B\u0445
Elements_BooleanAttribute_No=\u041D\u0435\u0442
Elements_BooleanAttribute_Yes=\u0414\u0430
ElementsUtil_MediaFileReadError=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0438\u0437 \u0444\u0430\u0439\u043B\u0430\: {0}
ImageProcessingOpDialog_autoOption=\u0410\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438 \u0443\u043C\u0435\u043D\u044C\u0448\u0430\u0442\u044C \u0440\u0430\u0437\u043C\u0435\u0440 \u0432\u0441\u0435\u0445 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0439
ImageProcessingOpDialog_autoTooltip=\u0412\u0441\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0431\u043E\u043B\u044C\u0448\u0435 \u0447\u0435\u043C \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u0431\u0443\u0434\u0443\u0442 \u0443\u043C\u0435\u043D\u044C\u0448\u0435\u043D\u044B, \u0447\u0442\u043E\u0431\u044B \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C\u0443 \u0440\u0430\u0437\u043C\u0435\u0440\u0443
ImageProcessingOpDialog_doresizeoption=\u0423\u043C\u0435\u043D\u044C\u0448\u0438\u0442\u044C \u0440\u0430\u0437\u043C\u0435\u0440 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0439 \u043F\u0440\u0438 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438
ImageProcessingOpDialog_ErrorTitle=\u041E\u0448\u0438\u0431\u043A\u0430
ImageProcessingOpDialog_InvalidHeight=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0432\u044B\u0441\u043E\u0442\u044B (\u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0446\u0435\u043B\u044B\u043C \u0447\u0438\u0441\u043B\u043E\u043C > 0)
ImageProcessingOpDialog_InvalidMaxSize=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0440\u0430\u0437\u043C\u0435\u0440\u0430. \u0414\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u043F\u043E\u043B\u043E\u0436\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u0447\u0438\u0441\u043B\u043E\u043C
ImageProcessingOpDialog_InvalidWidth=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0448\u0438\u0440\u0438\u043D\u044B (\u0434\u043E\u043B\u0436\u043D\u043E \u0431\u044B\u0442\u044C \u0446\u0435\u043B\u044B\u043C \u0447\u0438\u0441\u043B\u043E\u043C > 0)
ImageProcessingOpDialog_maxsizeoption=\u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 (MB)\:
ImageProcessingOpDialog_maxsizetooltip=\u0412\u0441\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0431\u043E\u043B\u044C\u0448\u0435 \u044D\u0442\u043E\u0433\u043E \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0431\u0443\u0434\u0443\u0442 \u0443\u043C\u0435\u043D\u044C\u0448\u0435\u043D\u044B. \u0412\u043D\u0435\u0441\u0438\u0442\u0435 0, \u0447\u0442\u043E\u0431\u044B \u0443\u043C\u0435\u043D\u044C\u0448\u0438\u0442\u044C \u0432\u0441\u0435 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
ImageProcessingOpDialog_Message=\u0423\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u0447\u043D\u044B\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043F\u0440\u0438\u043C\u0435\u043D\u044F\u0442\u044C \u043A\u043E \u0432\u0441\u0435\u043C \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F\u043C, \u0441\u043E\u0431\u0440\u0430\u043D\u043D\u044B\u043C \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 Cybertracker
ImageProcessingOpDialog_promptOption=\u0417\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u043F\u043E \u043A\u0430\u0436\u0434\u043E\u043C\u0443 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044E
ImageProcessingOpDialog_promptTooltip=\u041F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u0439 \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0442\u044C, \u0447\u0442\u043E\u0431\u044B \u043E\u043D\u0438 \u0443\u043A\u0430\u0437\u0430\u043B\u0438 \u0440\u0430\u0437\u043C\u0435\u0440 \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0435\u043C\u043E\u0433\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F 
ImageProcessingOpDialog_SaveError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439\: 
ImageProcessingOpDialog_SizeRequired=\u041E\u043F\u0446\u0438\u044F \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0432\u044B\u0431\u0440\u0430\u043D\u0430 \u0434\u043B\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0443\u043C\u0435\u043D\u0442\u0448\u0435\u043D\u0438\u044F \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0439
ImageProcessingOpDialog_Title=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0439
JsonCtParser_AttributeNotFound=\u0414\u043B\u044F uuid {0} \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D. \u042D\u0442\u043E\u0442 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D
JsonCtParser_CatAttributeNotFound=\u0410\u0442\u0440\u0438\u0431\u0443\u0442 ''{0}'' \u043D\u0435 \u0441\u0432\u044F\u0437\u0430\u043D \u0441 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0435\u0439 ''{1}''
JsonCtParser_CouldNotImportPhoto=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C \u0444\u043E\u0442\u043E\u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 {0}. \u0424\u043E\u0442\u043E \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043E
JsonCtParser_CouldNotParseValue=\u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 {0}\: {1}. {2}
JsonCtParser_ListAttributeNotFound=\u0414\u043B\u044F uuid {0} \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0441\u043F\u0438\u0441\u043A\u0430 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432. \u042D\u0442\u043E\u0442 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D
JsonCtParser_MultiValuesSameAttribute=\u0422\u0430\u043A\u043E\u0439 \u0436\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 ({0}) \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u0434\u0432\u0430\u0436\u0434\u044B \u0434\u043B\u044F \u043E\u0434\u043D\u043E\u0433\u043E \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F.
JsonCtParser_NoCateogyr=\u0414\u043B\u044F uuid ''{0}' \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430'
JsonCtParser_NoFeatureFound=\u0425\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0430 \u043E\u0431\u044A\u0435\u043A\u0442\u0430 \u043D\u0435 \u0438\u043C\u0435\u0435\u0442 \u0442\u0438\u043F '\u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0430'
JsonCtParser_ObserverNotFound=\u0414\u043B\u044F \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0430 \u0441 uuid {0} \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D \u043D\u0430\u0431\u043B\u044E\u0434\u0430\u0442\u0435\u043B\u044C.
JsonCtParser_ParseError=\u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044CJSON \u0442\u0435\u043A\u0441\u0442
JsonFileProcessor_DataMissing=\u043D\u0435 \u0432\u0441\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \u0431\u044B\u043B\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u044B. \u0418\u043C\u043F\u043E\u0440\u0442 \u0444\u0430\u0439\u043B\u044B \u043E\u0442\u043C\u0435\u043D\u0435\u043D \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C
JsonFileProcessor_DataSavedRefreshError=\u0414\u0430\u043D\u043D\u044B\u0435 \u0431\u044B\u043B\u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u044B, \u043D\u043E \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u043F\u043E\u0441\u0442\u043F\u0440\u043E\u0446\u0435\u0441\u0441\u043E\u0440\u0430 \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0432\u0440\u0443\u0447\u043D\u0443\u044E \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0432\u0430\u0448\u0438 \u0432\u0438\u0434\u0438\u043C\u044B\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u044B. 
JsonFileProcessor_ErrorMessage=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0435 \u0444\u0430\u0439\u043B\u0430\: 
JsonFileProcessor_ErrorTitle=\u041E\u0448\u0438\u0431\u043A\u0430
JsonFileProcessor_FeaturesProcessed={0} \u0438\u0437 {1} \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A \u0431\u044B\u043B\u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u044B. \u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435  {2} \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A\u0438 \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044C. \u0415\u0441\u043B\u0438 \u0432\u044B \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u0435, \u044D\u0442\u0438 \u0434\u0430\u043D\u043D\u044B\u0435 \u041D\u0415 \u0431\u0443\u0434\u0443\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 SMART. \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C?
JsonFileProcessor_InvalidJsonFile=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u0442\u044C JSON \u0444\u0430\u0439\u043B. \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0439 JSON. Note \u0441\u0436\u0430\u0442\u044B\u0439 JSON \u0432 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0435 \u0432\u0440\u0435\u043C\u044F \u043D\u0435 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044F. ({0})
JsonFileProcessor_NoDataProcessed=\u0414\u0430\u043D\u043D\u044B\u0435 \u0438\u0437 \u0444\u0430\u0439\u043B\u0430 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u0442\u044Ce. \u0418\u043B\u0438 \u0444\u0430\u0439\u043B \u0443\u0436\u0435 \u0431\u044B\u043B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D, \u0438/\u0438\u043B\u0438 \u0441\u0447\u0435\u0442\u0447\u0438\u043A \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0439 \u043D\u0435 \u043F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0439
JsonFileProcessor_ParseError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0435 \u0445\u0430\u0440\u0430\u043A\u0442\u0435\u0440\u0438\u0441\u0442\u0438\u043A \u0438\u0437 \u0441\u0442\u0440\u043E\u043A\u0438 JSON {0}
JsonFileProcessor_TaskName=\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0444\u0430\u0439\u043B\u043E\u0432 JSON
JsonFileProcessor_WarningTitle=\u041F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u0435
JsonImportEditor_AllFiles=\u0412\u0441\u0435 \u0444\u0430\u0439\u043B\u044B (*.*)
JsonImportEditor_ClearOp=\u041E\u0447\u0438\u0441\u0442\u0438\u0442\u044C \u0442\u0430\u0431\u043B\u0438\u0446\u0443
JsonImportEditor_ErrorColumn=\u041E\u0448\u0438\u0431\u043A\u0430
JsonImportEditor_ErrorLabel=\u041E\u0428\u0418\u0411\u041A\u0410\:
JsonImportEditor_FileColumn=\u0424\u0430\u0439\u043B
JsonImportEditor_FormText=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 CyberTracker Json 
JsonImportEditor_ImportButton=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438\u0437 \u0444\u0430\u0439\u043B\u0430...
JsonImportEditor_Importtitle=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 CyberTracker Json 
JsonImportEditor_JsonFile=\u0424\u0430\u0439\u043B\u044B JSON (*.json)
JsonImportEditor_MessageColumn=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435
JsonImportEditor_MessageLabel=\u0421\u041E\u041E\u0411\u0429\u0415\u041D\u0418\u0415\:
JsonImportEditor_Name=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 CyberTracker Json 
JsonImportEditor_ProcessingStatus=\u041E\u0411\u0420\u0410\u0411\u041E\u0422\u041A\u0410
JsonImportEditor_ReprocessOp=\u041F\u043E\u0432\u0442\u043E\u0440\u043D\u0430\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0444\u0430\u0439\u043B\u0430
JsonImportEditor_StateColumn=\u0421\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435
JsonImportEditor_StatusMessage=\u0421\u0422\u0410\u0422\u0423\u0421\: 
JsonImportEditor_Tooltip=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 JSON \u0438\u0437 \u0444\u0430\u0439\u043B\u043E\u0432
JsonUtils_AttributeNotFound=\u0414\u043B\u044F uuid {0} \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D. \u0423\u0441\u0442\u0430\u043D\u043E\u0432\u043E\u0447\u043D\u044B\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0438\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u043D
JsonUtils_CannotConvertToBoolean=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 {0} \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u0442\u044C \u0432 \u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 {1}. \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E
JsonUtils_CouldNotParseValue=\u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 {0} \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C\: ''{1}''. {2}
JsonUtils_InvalidDate=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u0442\u0443 \u0438\u0437 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F '{0}'. \u0414\u0430\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0443\u043A\u0430\u0437\u0430\u043D\u0430 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 '{1}' \u0438\u043B\u0438 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 '{2}' 
JsonUtils_InvalidListAttribute=\u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u0441\u043F\u0438\u0441\u043A\u0430\: 
JsonUtils_InvalidTreeAttribute=\u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u0434\u0435\u0440\u0435\u0432\u0430\: 
JsonUtils_ListItemNotFound=\u0414\u043B\u044F uuid {0} \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0441\u043F\u0438\u043A\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D.  \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 {1} \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E.
JsonUtils_TreeNodeNotFound=\u0414\u043B\u044F uuid {0} \u0443\u0437\u0435\u043B \u0434\u0435\u0440\u0435\u0432\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D. \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 {1} \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043E.
ManageProfilesDialog_Button_Create=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439...
ManageProfilesDialog_Button_Delete=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
ManageProfilesDialog_Button_Edit=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C...
ManageProfilesDialog_CreateProfile_Erorr=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker
ManageProfilesDialog_DefaultProfilePostfix=(\u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E)
ManageProfilesDialog_DeleteConfirmDialog_Message=\u0412\u044B \u0443\u0432\u0435\u0440\u0435\u043D\u044B, \u0447\u0442\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u043F\u0440\u043E\u0444\u0438\u043B\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 "{0}"?  \u042D\u0442\u043E \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C. \u041B\u044E\u0431\u0430\u044F \u043A\u043E\u0444\u043D\u0438\u0433\u0443\u0440\u0438\u0440\u0443\u0435\u043C\u0430\u044F \u043C\u043E\u0434\u0435\u043B\u044C, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0441\u0441\u044B\u043B\u0430\u0435\u0442\u0441\u044F \u043D\u0430 \u044D\u0442\u043E \u043F\u0440\u043E\u0444\u0438\u043B\u044C, \u0431\u0443\u0434\u0435\u0442 \u0441\u0441\u044B\u043B\u0430\u0442\u044C \u043D\u0430\u043F \u0440\u043E\u0444\u0438\u043B\u044C \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
ManageProfilesDialog_DeleteConfirmDialog_Title=\u0423\u0434\u0430\u043B\u0438\u0442\u044C
ManageProfilesDialog_DeleteTask_Error=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker
ManageProfilesDialog_DeleteTask_Name=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker
ManageProfilesDialog_LoadProfileList_Error=\u041F\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435 \u0441\u043F\u0438\u0441\u043A\u0430 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430
ManageProfilesDialog_LoadProfileList_Task=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0441\u043F\u0438\u0441\u043A\u0430 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker
ManageProfilesDialog_Message=\u0423\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0441\u043F\u0438\u0441\u043A\u043E\u043C \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u043F\u0440\u043E\u0444\u0438\u043B\u0435\u0439 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker.\u0414\u043B\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u0432\u0430\u0436\u0434\u044B
ManageProfilesDialog_Title=\u041F\u0440\u043E\u0444\u0438\u043B\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 CyberTracker
MapPackageContribution_BasemapLabel=\u0411\u0430\u0437\u043E\u0432\u0430\u044F \u043A\u0430\u0440\u0442\u0430\:
MapPackageContribution_BasemapOp=\u0411\u0430\u0437\u043E\u0432\u0430\u044F \u043A\u0430\u0440\u0442\u0430 SMART
MapPackageContribution_BasemapOpsTitle=\u041E\u043F\u0446\u0438\u0438 \u0431\u0430\u0437\u043E\u0432\u043E\u0439 \u043A\u0430\u0440\u0442\u044B
MapPackageContribution_BoundsLabel=\u0413\u0440\u0430\u043D\u0438\u0446\u044B\:
MapPackageContribution_CtFilesDialog=\u0424\u0430\u0439\u043B\u044B \u043A\u0430\u0440\u0442\u044B CyberTracker 
MapPackageContribution_FilesOp=\u0424\u0430\u0439\u043B\u044B \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F
MapPackageContribution_loadingJobname=\u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0431\u0430\u0437\u043E\u0432\u044B\u0445 \u043A\u0430\u0440\u0442
MapPackageContribution_MapExtents=<\u043E\u0431\u043B\u0430\u0441\u0442\u0438 \u043A\u0430\u0440\u0442\u044B>
MapPackageContribution_MapFilesDir=\u041A\u0430\u0442\u0430\u043B\u043E\u0433 \u0444\u0430\u0439\u043B\u043E\u0432 \u043A\u0430\u0440\u0442\u044B\:
MapPackageContribution_MaxLabel=\u041C\u0430\u043A\u0441\u0438\u043C\u0443\u043C\:
MapPackageContribution_MinLabel=\u041C\u0438\u043D\u0438\u043C\u0443\u043C\:
MapPackageContribution_NoBasemap=(\u041E\u0422\u0421\u0423\u0422\u0421\u0422\u0412\u0423\u0415\u0422)
MapPackageContribution_TilesCnt={0} \u043F\u043B\u0438\u0442\u043A\u0438
MapPackageContribution_TilesWarnCnt={0} \u043F\u043B\u0438\u0442\u043A\u0438. \u0420\u0435\u043A\u043E\u043C\u0435\u043D\u0434\u043E\u0432\u0430\u0442\u044C \u0441\u043E\u043A\u0440\u0430\u0442\u0438\u0442\u044C \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u0438\u043B\u0438 \u0443\u0440\u043E\u0432\u043D\u0438 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F
MapPackageContribution_ZoomLabel=\u041C\u0430\u0441\u0448\u0442\u0430\u0431\:
MbTileGenerator_LayerName=\u0411\u0430\u0437\u043E\u0432\u0430\u044F \u043A\u0430\u0440\u0442\u0430 SMART
MbTileGenerator_SubTask1=\u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0431\u0430\u0437\u043E\u0432\u043E\u0439 \u043A\u0430\u0440\u0442\u044B
MbTileGenerator_SubTask2=\u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043C\u0435\u0442\u0430\u0434\u0430\u043D\u043D\u044B\u0445 
MbTileGenerator_SubTask3=\u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0430\: {0}
MbTileGenerator_SubTask4=\u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043C\u0430\u0441\u0448\u0442\u0430\u0431\u0430\: {0} ( {1} / {2} )
MbTileGenerator_TaskName=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 MBTiles
PackageContributionManager_LoadingError=\u041E\u0448\u0438\u0431\u043A\u0430 \u043F\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435 \u0434\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0439 \u043F\u0430\u043A\u0435\u0442\u0430 \u044D\u043A\u0441\u043F\u043E\u0440\u0442\u0430
PatrolScreens_Begin_GPSRequiredMessage=\u041C\u043E\u0433\u0443\u0442 \u043F\u043E\u0442\u0440\u0435\u0431\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0434\u0430\u043D\u043D\u044B\u0435 GPS, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u0437\u0430\u043F\u0438\u0441\u0430\u0442\u044C \u0432\u0440\u0435\u043C\u044F \u043D\u0430\u0447\u0430\u043B\u0430 
PatrolScreens_Confirm=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C
PatrolScreens_Exit_Title=\u041A\u043D\u043E\u043F\u043A\u0430 \u00AB\u0412\u0445\u043E\u0434\u00BB \u00AB\u0412\u044B\u0445\u043E\u0434\u00BB
PatrolScreens_ExitCyberTracker=\u0412\u044B\u0439\u0442\u0438 \u0438\u0437 CyberTracker
PatrolScreens_Members=\u0427\u043B\u0435\u043D\u044B \u0433\u0440\u0443\u043F\u043F\u044B
PatrolScreens_NextTask=\u0421\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0435 \u0437\u0430\u0434\u0430\u043D\u0438\u0435
PatrolScreens_Start_Title=SMART CyberTracker
RemoveCyberTrackerTablesJob_Error=\u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0443\u0434\u0430\u043B\u0438\u0442\u044C \u0442\u0430\u0431\u043B\u0438\u0446\u044B \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445 CyberTracker
RemoveCyberTrackerTablesJob_Title=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0442\u0430\u0431\u043B\u0438\u0446 \u0431\u0430\u0437\u044B \u0434\u0430\u043D\u043D\u044B\u0445 CyberTracker
ReSizeImageDialog_ApplyAllButton=\u041F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C \u043A\u043E \u0432\u0441\u0435\u043C
ReSizeImageDialog_ApplyButton=\u041F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C
ReSizeImageDialog_InvalidWidthHeight=\u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F \u0448\u0438\u0440\u0438\u043D\u044B/\u0432\u044B\u0441\u043E\u0442\u044B
ReSizeImageDialog_Message=\u0412\u044B\u0431\u0440\u0430\u0442\u044C \u043E\u043F\u0446\u0438\u0438 \u0434\u043B\u044F \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0440\u0430\u0437\u043C\u0435\u0440\u0430 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
ReSizeImageDialog_ResizeOpt=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0440\u0430\u0437\u043C\u0435\u0440\u044B \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
ReSizeImageDialog_Title=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0440\u0430\u0437\u043C\u0435\u0440\u044B \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F
ResizeOptionComposite_CustomLabel=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u043D\u044B\u0439 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u0435\u043C
ResizeOptionComposite_heightLabel=\u0432\u044B\u0441\u043E\u0442\u0430\:
ResizeOptionComposite_infoLabel=\u0420\u0430\u0437\u043C\u0435\u0440\u044B \u043F\u0440\u0438\u0431\u043B\u0438\u0437\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435. \u0421\u043E\u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u0432\u044B\u0441\u043E\u0442\u044B/\u0448\u0438\u0440\u0438\u043D\u044B \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043E
ResizeOptionComposite_size=\u0440\u0430\u0437\u043C\u0435\u0440\:
ResizeOptionComposite_widthLabel=\u0448\u0438\u0440\u0438\u043D\u0430\:
SightsMultiObsUtil_GroupNotEndedProperly=\u0413\u0440\u0443\u043F\u043F\u0430 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u043D\u0435 \u0431\u044B\u043B\u0430 \u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E
SightsMultiObsUtil_GroupNotEndedProperlyEOF=\u0413\u0440\u0443\u043F\u043F\u0430 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u043D\u0435 \u0431\u044B\u043B\u0430 \u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D\u0430 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u0432 \u043A\u043E\u043D\u0446\u0435 \u0444\u0430\u0439\u043B\u0430
SightsMultiObsUtil_NonendedGroup=\u041E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D\u0430 \u043D\u043E\u0432\u0430\u044F \u0433\u0440\u0443\u043F\u043F\u0430 \u043F\u043E\u043A\u0430 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0430\u044F \u0433\u0440\u0443\u043F\u043F\u0430 \u043D\u0435 \u0431\u044B\u043B\u0430 \u0437\u0430\u043A\u043E\u043D\u0447\u0435\u043D\u0430
SightsMultiObsUtil_SigleGpsGroup_NoData=\u0414\u0430\u043D\u043D\u044B\u0435 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u044E\u0442 \u0432 \u043E\u0434\u043D\u043E\u0439 \u0433\u0440\u0443\u043F\u043F\u0435 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F GPS
SightsMultiObsUtil_UnknownCategory=\u041A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044F \u043C\u0443\u043B\u044C\u0442\u0438-\u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0442\u0435\u043A\u0443\u0449\u0435\u043C \u0444\u0430\u0439\u043B\u0435
SmartImporter_Warn_AttributeTag0_Missing=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0444\u0430\u0439\u043B \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435\: \u044D\u043B\u0435\u043C\u0435\u043D\u0442 ''{0}'' \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 tag0. \u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D.
SmartImporter_Warn_BooleanValueProblem=\u041B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0441 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043E\u043C CyberTracker ''{0}'' \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u043D\u0430\u0431\u043E\u0440\u0435 \u044D\u043B\u0435\u043C\u0435\u043D\u0442\u043E\u0432. \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u0443 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART ''{1}'' \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0438\u0441\u0432\u043E\u0435\u043D\u043E \u043D\u0438\u043A\u0430\u043A\u043E\u0435 \u0437\u0430\u043D\u0447\u0435\u043D\u0438\u0435
SmartImporter_Warn_CannotParseDate=\u043D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043F\u0440\u043E\u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u0442\u0443 \u0434\u043B\u044F \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 ''{0}'' \u0438\u0437 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F ''{1}''. \u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D
SmartImporter_Warn_CategoryTag0_Missing=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0444\u0430\u0439\u043B \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435\: \u044D\u043B\u0435\u043C\u0435\u043D\u0442 ''{0}'' \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u0430 \u0442\u0435\u04330. \u041D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u043E. 
SmartImporter_Warn_ElementNotDefined=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0439 \u0444\u0430\u0439\u043B \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435\: \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0441\u0441\u044B\u043B\u043A\u0443 \u043D\u0430 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 ''{0}'', \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043D\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D. \u041D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u043E. 
SmartImporter_Warn_ExportMedia_FileNotFound=\u041F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0434\u0430\u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0430, \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u043F\u0430\u043F\u043A\u0435 CyberTracker ExportMedia (''{0}''). \u0424\u0430\u0439\u043B ''{1}'' \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u043A\u0430\u043A \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435. 
SmartImporter_Warn_ExportMedia_UnknownFolder=\u041D\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0438\u0442\u044C \u043F\u0430\u043F\u043A\u0443 CyberTracker ExportMedia. \u0424\u0430\u0439\u043B ''{0}'' \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u043A\u0430\u043A \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435.
SmartImporter_Warn_NoAttributeInDatamodel=\u041C\u043E\u0434\u0435\u043B\u044C \u0434\u0430\u043D\u043D\u044B\u0445 SMART \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0430\u0442\u0440\u0438\u0431\u0443\u0442 \u0441 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C ''{0}'' (uuid\={1}). \u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D.
SmartImporter_Warn_NoCategoryInDatamodel=\u041C\u043E\u0434\u0435\u043B\u044C \u0434\u0430\u043D\u043D\u044B\u0445 SMART \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u044E \u0441 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C ''{0}'' (uuid\={1}). \u041D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D\u043E.
SmartImporter_Warn_NoListAttrItemInDatamodel=\u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u0441\u043F\u0438\u0441\u043A\u0430 \u043C\u043E\u0434\u0435\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0445 SMART ''{0}'' \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u044D\u043B\u0435\u043C\u0435\u043D\u0442 \u0441 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435\u043C ''{1}'' (uuid\={2}). \u0410\u0442\u0440\u0438\u0431\u0443\u0442 \u043D\u0430\u0431\u043B\u044E\u0434\u0435\u043D\u0438\u044F \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u043F\u0443\u0449\u0435\u043D.
