#Auto generated from conversion file on Apr 24, 2024, 1:09:50\u202Fp.m.
#Wed Apr 24 13:09:50 PDT 2024
CreateNewProfileOpDialog_Blank=\u0641\u0627\u0631\u063a (\u064a\u0642\u0648\u0645 \u0628\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u0645\u0639 \u062a\u0639\u064a\u064a\u0646 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0639\u0644\u0649 \u0642\u064a\u0645\u062a\u0647\u0627 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629) 
CreateNewProfileOpDialog_Blank_Tooltip=\u064a\u0642\u0648\u0645 \u0628\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0645\u0639 \u062a\u0639\u064a\u064a\u0646 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0639\u0644\u0649 \u0642\u064a\u0645\u062a\u0647\u0627 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629. 
CreateNewProfileOpDialog_DefaultProfileName=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062c\u062f\u064a\u062f 
CreateNewProfileOpDialog_Message=\u062d\u062f\u062f \u062e\u064a\u0627\u0631\u064b\u0627 \u0644\u0642\u0627\u0644\u0628 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
CreateNewProfileOpDialog_Name=\u0627\u0644\u0627\u0633\u0645\: 
CreateNewProfileOpDialog_Profile=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 
CreateNewProfileOpDialog_ProfileTemplate_Required=\u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0627\u0644\u0630\u064a \u0633\u064a\u0633\u062a\u062e\u062f\u0645 \u0643\u0642\u0627\u0644\u0628. 
CreateNewProfileOpDialog_Profile_Tooltip=\u064a\u0642\u0648\u0645 \u0628\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0645\u062d\u062f\u062f \u0643\u0642\u0627\u0644\u0628. 
CreateNewProfileOpDialog_Template=\u0627\u0644\u0642\u0627\u0644\u0628\: 
CreateNewProfileOpDialog_Title=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u062c\u062f\u064a\u062f 
CtJsonExportUtils_EmployeePageLabel=\u0627\u0644\u0645\u0648\u0638\u0641\u0648\u0646 
CtJsonExportUtils_SmartCtSource=\u0646\u0645\u0648\u0630\u062c \u0628\u064a\u0627\u0646\u0627\u062a \u0630\u0643\u064a \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0647\u064a\u0626\u0629 
CyberTrackerCaDeleteHandler_DeleteProperties=\u062d\u0630\u0641 \u0628\u064a\u0627\u0646\u0627\u062a \u062e\u0635\u0627\u0626\u0635 CyberTracker 
CyberTrackerCaDeleteHandler_DeleteRegistryKey=\u062d\u0630\u0641 \u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0633\u062c\u0644 CyberTracker 
CyberTrackerFileImportDialog_OpenArchiveFolderOp=\u0641\u062a\u062d \u0645\u062c\u0644\u062f \u0627\u0644\u0623\u0631\u0634\u064a\u0641 ... 
CyberTrackerPlugIn_InitJob_Title=\u0648\u0638\u064a\u0641\u0629 \u0628\u062f\u0621 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064a CyberTracker 
CyberTrackerProfileFactory_CloneProfile_TaskName=\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
CyberTrackerPropertiesComposite_ClearButton=\u0645\u0633\u062d 
CyberTrackerPropertiesComposite_ColorSelectionDialogTitle=\u0627\u062e\u062a\u0631 \u0627\u0644\u0644\u0648\u0646 
CyberTrackerPropertiesComposite_ThemeTabName=\u0627\u0644\u0646\u0633\u0642 
CyberTrackerPropertiesDialog_0=\u0639\u0627\u0645 
CyberTrackerPropertiesDialog_1=GPS 
CyberTrackerPropertiesDialog_12=\u062a\u0639\u0637\u064a\u0644 \u0627\u0644\u062a\u062d\u0631\u064a\u0631\: 
CyberTrackerPropertiesDialog_13=\u0644\u0627 \u062a\u0633\u0645\u062d \u0628\u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0639\u0644\u0649 \u0634\u0627\u0634\u0629 \u0627\u0644\u062e\u064a\u0627\u0631\u0627\u062a. 
CyberTrackerPropertiesDialog_18=\u0648\u0642\u062a \u0627\u0644\u0627\u062e\u062a\u0628\u0627\u0631 \u0639\u0646\u062f \u0628\u062f\u0621 \u0627\u0644\u062a\u0634\u063a\u064a\u0644\: 
CyberTrackerPropertiesDialog_19=\u0627\u062e\u062a\u0628\u0627\u0631 \u0628\u0633\u064a\u0637 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0648\u0642\u062a \u0627\u0644\u062c\u0647\u0627\u0632 \u064a\u0633\u0628\u0642 \u0648\u0642\u062a \u0627\u0644\u0643\u0648\u0645\u0628\u064a\u0648\u062a\u0631. 
CyberTrackerPropertiesDialog_31=\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0648\u0642\u062a \u0645\u0646 GPS\: 
CyberTrackerPropertiesDialog_32=\u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u0648\u0642\u062a \u0645\u0639 \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0642\u0627\u062f\u0645 \u0645\u0646 GPS 
CyberTrackerPropertiesDialog_34=\u0646\u0638\u0627\u0645 GPS \u0627\u0644\u064a\u062f\u0648\u064a \u0641\u064a \u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u062e\u0637\u064a \u0639\u0628\u0631\: 
CyberTrackerPropertiesDialog_35=\u0642\u062f\u0645 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0631\u0628\u0639 \u062d\u0648\u0627\u0631 \u064a\u062a\u064a\u062d \u0625\u062f\u062e\u0627\u0644 \u0645\u0648\u0642\u0639 GPS \u064a\u062f\u0648\u064a\u064b\u0627. 
CyberTrackerPropertiesDialog_37=\u0627\u0644\u0633\u0645\u0627\u062d \u0628\u062a\u062e\u0637\u064a \u0625\u062f\u062e\u0627\u0644 GPS \u064a\u062f\u0648\u064a\u064b\u0627\: 
CyberTrackerPropertiesDialog_38=\u0627\u0644\u0633\u0645\u0627\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u062a\u062c\u0627\u0648\u0632 \u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u064a\u062f\u0648\u064a \u0644\u0644\u0645\u0648\u0642\u0639 (\u0641\u064a \u062d\u0627\u0644\u0629 \u062a\u0645\u0643\u064a\u0646\u0647). 
CyberTrackerPropertiesDialog_48=\u0646\u0638\u0627\u0645 GPS \u0627\u0644\u064a\u062f\u0648\u064a \u0641\u064a  \u0627\u0644\u062a\u062e\u0637\u064a \u0639\u0628\u0631 \u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u062d\u0642\u0644\u064a\u0629\: 
CyberTrackerPropertiesDialog_49=\u0642\u0645 \u0628\u062a\u0632\u0648\u064a\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062e\u0627\u0631\u0637\u0629 \u062d\u0642\u0644\u064a\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0648\u0642\u0639 GPS \u064a\u062f\u0648\u064a\u064b\u0627 (\u0628\u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629). 
CyberTrackerPropertiesDialog_CanPause=\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0642\u0641\: 
CyberTrackerPropertiesDialog_CanPause_Tooltip=\u064a\u062d\u062f\u062f \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u062e\u064a\u0627\u0631 \u0627\u0644\u0625\u064a\u0642\u0627\u0641 \u0627\u0644\u0645\u0624\u0642\u062a \u0645\u062a\u0627\u062d\u064b\u0627 \u0644\u0644\u062f\u0648\u0631\u064a\u0629 
CyberTrackerPropertiesDialog_DataNotValid=\u0628\u0639\u0636 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629. \u0642\u0645 \u0628\u062a\u0635\u062d\u064a\u062d \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0628\u0644 \u062d\u0641\u0638 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a. 
CyberTrackerPropertiesDialog_Error=\u062e\u0637\u0623 
CyberTrackerPropertiesDialog_ExitPin=\u0631\u0645\u0632 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0648\u0636\u0639 Kiosk\: 
CyberTrackerPropertiesDialog_ExitPinInvalid=\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0631\u0645\u0632 \u0625\u0646\u0647\u0627\u0621 \u0648\u0636\u0639 Kiosk \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1}. 
CyberTrackerPropertiesDialog_ExitPin_Tooltip=\u0627\u0644\u0631\u0645\u0632 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0645\u064f\u0646\u0634\u0623 \u0644\u0644\u062e\u0631\u0648\u062c \u0645\u0646 CyberTracker. 
CyberTrackerPropertiesDialog_KioskMode=\u0648\u0636\u0639 Kiosk\: 
CyberTrackerPropertiesDialog_KioskMode_Tooltip=\u0645\u0646\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0645\u0646 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 CyberTracker \u0623\u0648 \u062a\u063a\u064a\u064a\u0631\u0647 \u0625\u0644\u0649 \u062a\u0637\u0628\u064a\u0642 \u0622\u062e\u0631. 
CyberTrackerPropertiesDialog_LoadProfile_Error=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062a\u062d\u0645\u064a\u0644 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker. 
CyberTrackerPropertiesDialog_LoadProfile_Task=\u062a\u062d\u0645\u064a\u0644 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
CyberTrackerPropertiesDialog_MaxPhotoCount=\u0623\u0642\u0635\u0649 \u0639\u062f\u062f \u0635\u0648\u0631 \u0644\u0643\u0644 \u0645\u0634\u0627\u0647\u062f\u0629\: 
CyberTrackerPropertiesDialog_MaxPhotoCountInvalid=\u0623\u0642\u0635\u0649 \u0639\u062f\u062f \u0635\u0648\u0631 \u0644\u0643\u0644 \u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1} 
CyberTrackerPropertiesDialog_MaxPhotoCount_Tooltip=\u062d\u062f\u062f \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u062d\u062f\u0629. \u0632\u064a\u0627\u062f\u0629 \u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645 \u0633\u064a\u0646\u062a\u062c \u0639\u0646\u0647 \u0632\u064a\u0627\u062f\u0629 \u062d\u062c\u0645 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0630\u064a \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647. 
CyberTrackerPropertiesDialog_Message=\u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647\u0627 \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u062a\u0637\u0628\u064a\u0642\u0627\u062a CyberTracker \u0627\u0644\u062a\u064a \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 
CyberTrackerPropertiesDialog_ProfileName=\u0627\u0633\u0645 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641\: 
CyberTrackerPropertiesDialog_ProfileName_Invalid=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u062c\u0627\u0648\u0632 \u0627\u0633\u0645 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 {0} \u062d\u0631\u0641. 
CyberTrackerPropertiesDialog_ProfileName_Tooltip=\u0627\u0633\u0645 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0627\u0644\u062d\u0627\u0644\u064a. 
CyberTrackerPropertiesDialog_Projection_Tooltip=\u0635\u064a\u063a\u0629 \u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u062e\u0637 \u0627\u0644\u0639\u0631\u0636 \u0648\u062e\u0637 \u0627\u0644\u0637\u0648\u0644. 
CyberTrackerPropertiesDialog_SaveProfile_Error=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062d\u0641\u0638 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker. 
CyberTrackerPropertiesDialog_SaveProfile_Task=\u062d\u0641\u0638 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
CyberTrackerPropertiesDialog_SightingFixCount=\u0639\u062f\u062f \u0639\u0645\u0644\u064a\u0629 \u0625\u0635\u0644\u0627\u062d \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629\: 
CyberTrackerPropertiesDialog_SightingFixCountInvalid=\u0639\u062f\u062f \u0625\u0635\u0644\u0627\u062d \u0627\u0644\u0645\u0634\u0647\u062f \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1}. 
CyberTrackerPropertiesDialog_SightingFixCount_Tooltip=\u0639\u062f\u062f \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0625\u0635\u0644\u0627\u062d \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0625\u0635\u0644\u0627\u062d GPS\: 1 \= \u0627\u0644\u0623\u0642\u0644\u060c 60 \= \u0627\u0644\u0623\u0643\u062b\u0631. 
CyberTrackerPropertiesDialog_SkipButtonTimeout=\u0645\u0647\u0644\u0629 \u0632\u0631 \u0627\u0644\u062a\u062e\u0637\u064a\: 
CyberTrackerPropertiesDialog_SkipButtonTimeoutInvalid=\u0645\u0647\u0644\u0629 \u0632\u0631 \u0627\u0644\u062a\u062e\u0637\u064a \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1}. 
CyberTrackerPropertiesDialog_SkipButtonTimeout_Tooltip=\u0639\u062f\u062f \u0627\u0644\u062b\u0648\u0627\u0646\u064a \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0627\u0646\u062a\u0638\u0627\u0631\u0647\u0627 \u0642\u0628\u0644 \u0639\u0631\u0636 \u0627\u0644\u0632\u0631 \u062a\u062e\u0637\u064a \u0641\u064a \u0634\u0627\u0634\u0629 \u0642\u0627\u0631\u0626 GPS. \u0642\u062f \u064a\u062a\u0645 \u062a\u062c\u0627\u0648\u0632 \u0647\u0630\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0627\u0632 \u0627\u0644\u0645\u0644\u0627\u062d\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f \u0641\u064a \u0627\u0644\u062a\u0637\u0628\u064a\u0642. 
CyberTrackerPropertiesDialog_Title=\u062e\u0635\u0627\u0626\u0635 CyberTracker \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 
CyberTrackerPropertiesDialog_TrackTimerInvalid=\u0645\u0624\u0642\u062a \u0627\u0644\u0645\u0633\u0627\u0631 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1}. 
CyberTrackerPropertiesDialog_TrackTimer_Tooltip=\u0645\u0639\u062f\u0644 \u062a\u0633\u062c\u064a\u0644 \u0642\u0631\u0627\u0621\u0629 \u0644\u0645\u0624\u0642\u062a \u0627\u0644\u0645\u0633\u0627\u0631. \u0627\u0633\u062a\u062e\u062f\u0645 0 \u0644\u0625\u064a\u0642\u0627\u0641 \u0627\u0644\u062a\u0634\u063a\u064a\u0644. 
CyberTrackerPropertiesDialog_Translate=\u062a\u0631\u062c\u0645\u0647... 
CyberTrackerProperties_ProjectonFormat_DecemalDegree=\u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u0639\u0634\u0631\u064a\u0629 
CyberTrackerProperties_ProjectonFormat_DegreeMinSec=\u062f\u0631\u062c\u0629 \u0627\u0644\u062f\u0642\u0627\u0626\u0642 \u0648\u0627\u0644\u062b\u0648\u0627\u0646\u064a 
CyberTrackerProperties_ProjectonFormat_UTM=UTM 
CybertrackerTemplateCloner_CloningCtOptions=\u0646\u0633\u062e \u062e\u064a\u0627\u0631\u0627\u062a CyberTracker 
CybertrackerTemplateCloner_CloningCtProfiles=\u0646\u0633\u062e \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
CybertrackerTemplateCloner_Copying=\u0646\u0633\u062e {0} 
DataModelWrapper_Name=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a 
ImageProcessingOpDialog_ErrorTitle=\u062e\u0637\u0623 
ImageProcessingOpDialog_InvalidHeight=\u0642\u064a\u0645\u0629 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u0627\u0631\u062a\u0641\u0627\u0639 (\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0639\u062f\u062f \u0635\u062d\u064a\u062d> 0) 
ImageProcessingOpDialog_InvalidMaxSize=\u0642\u064a\u0645\u0629 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u062d\u062c\u0645 \u0627\u0644\u0623\u0642\u0635\u0649. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0631\u0642\u0645\u064b\u0627 \u0645\u0648\u062c\u0628\u064b\u0627. 
ImageProcessingOpDialog_InvalidWidth=\u0642\u064a\u0645\u0629 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u0639\u0631\u0636 (\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0639\u062f\u062f \u0635\u062d\u064a\u062d> 0) 
ImageProcessingOpDialog_Message=\u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u062a\u0637\u0628\u0642 \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u062a\u064a \u062a\u0645 \u062c\u0645\u0639\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062c\u0647\u0627\u0632 Cybertracker 
ImageProcessingOpDialog_SaveError=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062d\u0641\u0638 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a\: 
ImageProcessingOpDialog_SizeRequired=\u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u062e\u064a\u0627\u0631 \u0627\u0644\u062d\u062c\u0645 \u0644\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u0627\u0644\u0635\u0648\u0631 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 
ImageProcessingOpDialog_Title=\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0635\u0648\u0631 
ImageProcessingOpDialog_autoOption=\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u062c\u0645\u064a\u0639 \u0627\u0644\u0635\u0648\u0631 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 
ImageProcessingOpDialog_autoTooltip=\u0633\u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u062c\u0645\u064a\u0639 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u062a\u064a \u062a\u062a\u062c\u0627\u0648\u0632 \u0627\u0644\u062d\u062c\u0645 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u062a\u062a\u0648\u0627\u0641\u0642 \u0645\u0639 \u0627\u0644\u062d\u062c\u0645 \u0627\u0644\u0645\u062d\u062f\u062f 
ImageProcessingOpDialog_doresizeoption=\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0643\u0628\u064a\u0631\u0629 \u0639\u0646\u062f \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f 
ImageProcessingOpDialog_maxsizeoption=\u0623\u0642\u0635\u0649 \u062d\u062c\u0645 (\u0645\u064a\u063a\u0627\u0628\u0627\u064a\u062a)\: 
ImageProcessingOpDialog_maxsizetooltip=\u0633\u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u062c\u0645\u064a\u0639 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u062a\u064a \u062a\u062a\u062c\u0627\u0648\u0632 \u0647\u0630\u0627 \u0627\u0644\u062d\u062c\u0645. \u0625\u062f\u062e\u0627\u0644 0 \u0644\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u062c\u0645\u064a\u0639 \u0627\u0644\u0635\u0648\u0631 
JsonFileProcessor_DataMissing=\u0644\u0645 \u062a\u062a\u0645 \u0645\u0639\u0627\u0644\u062c\u0629 \u062c\u0645\u064a\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a. \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0642\u0627\u0645 \u0628\u0625\u0644\u063a\u0627\u0621 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0645\u0644\u0641. 
JsonFileProcessor_DataSavedRefreshError=\u062a\u0645 \u062d\u0641\u0638 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u0644\u0643\u0646 \u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062a\u0634\u063a\u064a\u0644 \u0645\u0639\u0627\u0644\u062c\u0627\u062a \u0627\u0644\u0646\u0634\u0631. \u0642\u062f \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u062a\u062d\u062f\u064a\u062b \u0637\u0631\u0642 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u064a\u062f\u0648\u064a\u064b\u0627. 
JsonFileProcessor_ErrorMessage=\u062d\u062f\u062b \u062e\u0637\u0623 \u0641\u064a \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0645\u0644\u0641\: 
JsonFileProcessor_ErrorTitle=\u062e\u0637\u0623 
JsonFileProcessor_FeaturesProcessed={0} \u0645\u0646 {1} \u062e\u0635\u0627\u0626\u0635 \u062a\u0645\u062a \u0645\u0639\u0627\u0644\u062c\u062a\u0647\u0627. \u0644\u0627 \u064a\u0645\u0643\u0646 \u0645\u0639\u0627\u0644\u062c\u0629 \u062e\u0635\u0627\u0626\u0635 {2} \u0627\u0644\u062a\u0627\u0644\u064a\u0629. \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0644\u0645\u062a\u0627\u0628\u0639\u0629\u060c \u0641\u0644\u0646 \u064a\u062a\u0645 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0647\u0630\u0647 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0644\u0649 SMART. \u0647\u0644 \u062a\u0631\u064a\u062f \u0627\u0644\u0645\u062a\u0627\u0628\u0639\u0629\u061f 
JsonFileProcessor_InvalidJsonFile=\u062a\u0639\u0630\u0631 \u0642\u0631\u0627\u0621\u0629 \u0645\u0644\u0641 JSON. \u0644\u0627 \u064a\u0648\u062c\u062f JSON \u0635\u0627\u0644\u062d. \u0645\u0644\u0627\u062d\u0638\u0629\: \u0644\u0627 \u064a\u062a\u0645 \u062f\u0639\u0645 JSON \u0627\u0644\u0645\u0636\u063a\u0648\u0637\u0629 \u062d\u0627\u0644\u064a\u064b\u0627. 
JsonFileProcessor_NoDataProcessed=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0645\u0639\u0627\u0644\u062c\u0629 \u0623\u064a \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 \u0627\u0644\u0645\u0644\u0641. \u0625\u0645\u0627 \u0623\u0646 \u0627\u0644\u0645\u0644\u0641 \u0642\u062f \u062a\u0645\u062a \u0645\u0639\u0627\u0644\u062c\u062a\u0647 \u0628\u0627\u0644\u0641\u0639\u0644 \u0648/\u0623\u0648 \u0623\u0646 \u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0644\u064a\u0633 \u0645\u062a\u0633\u0644\u0633\u0644\u0627\u064b 
JsonFileProcessor_ParseError=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062a\u062d\u0644\u064a\u0644 \u062e\u0635\u0627\u0626\u0635 \u0645\u0646 \u0633\u0644\u0633\u0644\u0629 JSON {0} 
JsonFileProcessor_TaskName=\u0645\u0639\u0627\u0644\u062c\u0629 \u0645\u0644\u0641\u0627\u062a JSON 
JsonFileProcessor_WarningTitle=\u062a\u062d\u0630\u064a\u0631 
JsonImportEditor_ClearOp=\u0645\u0633\u062d \u0627\u0644\u062c\u062f\u0648\u0644 
JsonImportEditor_ErrorColumn=\u062e\u0637\u0623 
JsonImportEditor_ErrorLabel=\u062e\u0637\u0623\: 
JsonImportEditor_FileColumn=\u0627\u0644\u0645\u0644\u0641 
JsonImportEditor_MessageColumn=\u0631\u0633\u0627\u0644\u0629 
JsonImportEditor_MessageLabel=\u0631\u0633\u0627\u0644\u0629\: 
JsonImportEditor_Name=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0628\u064a\u0627\u0646\u0627\u062a Cybertracker JSON 
JsonImportEditor_ProcessingStatus=\u0645\u0639\u0627\u0644\u062c\u0629 
JsonImportEditor_ReprocessOp=\u0625\u0639\u0627\u062f\u0629 \u0645\u0639\u0627\u0644\u062c\u0629 \u0645\u0644\u0641 
JsonImportEditor_StateColumn=\u0627\u0644\u062d\u0627\u0644\u0629 
JsonImportEditor_StatusMessage=\u0627\u0644\u062d\u0627\u0644\u0629\: 
JsonImportEditor_Tooltip=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0628\u064a\u0627\u0646\u0627\u062a JSON \u0645\u0646 \u0645\u0644\u0641\u0627\u062a 
ManageProfilesDialog_CreateProfile_Erorr=\u062e\u0637\u0623 \u0641\u064a \u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker. 
ManageProfilesDialog_DefaultProfilePostfix=\ (\u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a) 
ManageProfilesDialog_DeleteConfirmDialog_Message=\u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker ''{0}''\u061f \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0631\u0627\u062c\u0639 \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u062c\u0631\u0627\u0621. \u0633\u064a\u062a\u0645 \u0627\u0644\u0625\u0634\u0627\u0631\u0629 \u0625\u0644\u0649 \u0623\u064a \u0646\u0645\u0648\u0630\u062c \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0643\u0648\u064a\u0646 \u064a\u0634\u064a\u0631 \u0625\u0644\u0649 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0647\u0630\u0627 \u0625\u0644\u0649 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a. 
ManageProfilesDialog_DeleteConfirmDialog_Title=\u062d\u0630\u0641 
ManageProfilesDialog_DeleteTask_Error=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062d\u0630\u0641 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker. 
ManageProfilesDialog_DeleteTask_Name=\u062d\u0630\u0641 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
ManageProfilesDialog_LoadProfileList_Error=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062a\u062d\u0645\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker. 
ManageProfilesDialog_LoadProfileList_Task=\u062a\u062d\u0645\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0645\u0644\u0641\u0627\u062a \u062e\u0635\u0627\u0626\u0635 CyberTracker 
ManageProfilesDialog_Message=\u0625\u062f\u0627\u0631\u0629 \u0642\u0627\u0626\u0645\u0629 \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0627\u0644\u0645\u062a\u0648\u0641\u0631\u0629. \u0627\u0646\u0642\u0631 \u0645\u0631\u062a\u064a\u0646 \u0644\u0644\u062a\u062d\u0631\u064a\u0631. 
ManageProfilesDialog_Title=\u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
MapPackageContribution_BasemapLabel=\u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629\: 
MapPackageContribution_BasemapOp=SMART \u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 
MapPackageContribution_BasemapOpsTitle=\u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 
MapPackageContribution_BoundsLabel=\u0627\u0644\u062d\u062f\u0648\u062f\: 
MapPackageContribution_FilesOp=\u0645\u0644\u0641\u0627\u062a \u0645\u062e\u0635\u0635\u0629 
MapPackageContribution_MapExtents=<\u062d\u062f\u0648\u062f \u0627\u0644\u062e\u0631\u064a\u0637\u0629>
MapPackageContribution_MaxLabel=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649\: 
MapPackageContribution_MinLabel=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649\: 
MapPackageContribution_NoBasemap=(\u0644\u0627 \u0634\u064a\u0621) 
MapPackageContribution_TilesCnt={0} \u0625\u0637\u0627\u0631\u0627\u062a \u0645\u062a\u062c\u0627\u0646\u0628\u0629 
MapPackageContribution_TilesWarnCnt={0} \u0625\u0637\u0627\u0631\u0627\u062a \u0645\u062a\u062c\u0627\u0646\u0628\u0629. \u0646\u0648\u0635\u064a \u0628\u062a\u0642\u0644\u064a\u0644 \u0627\u0644\u062d\u062f\u0648\u062f \u0623\u0648 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u062a\u0643\u0628\u064a\u0631 / \u0627\u0644\u062a\u0635\u063a\u064a\u0631 
MapPackageContribution_ZoomLabel=\u062a\u0643\u0628\u064a\u0631/\u062a\u0635\u063a\u064a\u0631\: 
MapPackageContribution_loadingJobname=\u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u062e\u0631\u0627\u0626\u0637 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 
MbTileGenerator_LayerName=SMART \u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 
MbTileGenerator_SubTask1=\u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 
MbTileGenerator_SubTask2=\u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0648\u0635\u0641\u064a\u0629 
MbTileGenerator_SubTask3=\u0645\u0639\u0627\u0644\u062c\u0629 \u062a\u0643\u0628\u064a\u0631/\u062a\u0635\u063a\u064a\u0631\: {0} 
MbTileGenerator_SubTask4=\u0645\u0639\u0627\u0644\u062c\u0629 \u062a\u0643\u0628\u064a\u0631/\u062a\u0635\u063a\u064a\u0631\: {0} ( {1} / {2} ) 
MbTileGenerator_TaskName=\u0625\u0646\u0634\u0627\u0621 MBTiles 
PackageContributionManager_LoadingError=\u062e\u0637\u0623 \u0641\u064a \u062a\u062d\u0645\u064a\u0644 \u0645\u0633\u0627\u0647\u0645\u0627\u062a \u062d\u0632\u0645\u0629 \u0627\u0644\u062a\u0635\u062f\u064a\u0631 
ReSizeImageDialog_ApplyAllButton=\u062a\u0637\u0628\u064a\u0642 \u0639\u0644\u0649 \u0627\u0644\u062c\u0645\u064a\u0639 
ReSizeImageDialog_ApplyButton=\u062a\u0637\u0628\u064a\u0642 
ReSizeImageDialog_InvalidWidthHeight=\u0642\u064a\u0645 \u0627\u0644\u0639\u0631\u0636 / \u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629 
ReSizeImageDialog_Message=\u062a\u062d\u062f\u064a\u062f \u062e\u064a\u0627\u0631\u0627\u062a \u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 
ReSizeImageDialog_ResizeOpt=\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 
ReSizeImageDialog_Title=\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 
RemoveCyberTrackerTablesJob_Error=\u0641\u0634\u0644 \u0641\u064a \u062d\u0630\u0641 \u062c\u062f\u0627\u0648\u0644 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a CyberTracker 
RemoveCyberTrackerTablesJob_Title=\u0625\u0632\u0627\u0644\u0629 \u062c\u062f\u0627\u0648\u0644 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a CyberTracker 
ResizeOptionComposite_CustomLabel=\u062a\u062e\u0635\u064a\u0635 
ResizeOptionComposite_heightLabel=\u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639\: 
ResizeOptionComposite_infoLabel=\u0627\u0644\u0623\u062d\u062c\u0627\u0645 \u062a\u0642\u0631\u064a\u0628\u064a\u0629. \u0633\u064a\u062a\u0645 \u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0646\u0633\u0628 \u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639 
ResizeOptionComposite_size=\u0627\u0644\u062d\u062c\u0645\: 
ResizeOptionComposite_widthLabel=\u0627\u0644\u0639\u0631\u0636\: 
