#Auto generated from conversion file on Jul 29, 2025, 3:15:30\u202Fp.m.
#Tue Jul 29 15:15:30 PDT 2025
ConfigurePackageDialog_ErrorMessage=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\: 
ConfigurePackageDialog_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ConfigurePackageDialog_ErrorsExistMsg=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e44\u0e14\u0e49\u0e43\u0e19\u0e02\u0e13\u0e30\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e1b\u0e23\u0e32\u0e01\u0e0f\u0e2d\u0e22\u0e39\u0e48 \u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e01\u0e48\u0e2d\u0e19\u0e41\u0e25\u0e49\u0e27\u0e08\u0e36\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e43\u0e2b\u0e21\u0e48
ConfigurePackageDialog_ManagerNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e15\u0e31\u0e27\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\: 
ConfigurePackageDialog_SaveChangesTitle=\u0e1a\u0e31\u0e19\u0e17\u0e35\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ConfigurePackageDialog_SaveTitle=\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01
ConfigurePackageDialog_ShellMessage=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ConfigurePackageDialog_ShellTitle=\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ConfigurePackageDialog_UnSavedChangesMSg=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1b\u0e34\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ConfigurePackagesDialog_AddMenuItem=\u0e2a\u0e23\u0e49\u0e32\u0e07...
ConfigurePackagesDialog_CopyLabel=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e2a\u0e33\u0e40\u0e19\u0e32...
ConfigurePackagesDialog_CreateCopyLabel=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e2a\u0e33\u0e40\u0e19\u0e32
ConfigurePackagesDialog_DateColumn=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e15\u0e49\u0e19\u0e17\u0e32\u0e07
ConfigurePackagesDialog_DeleteConfirm=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a {0} \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
ConfigurePackagesDialog_DeleteErrorMsg=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\: 
ConfigurePackagesDialog_DeleteErrorTitle=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ConfigurePackagesDialog_DeleteTitle=\u0e25\u0e1a
ConfigurePackagesDialog_ErrorMessage=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c\:
ConfigurePackagesDialog_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ConfigurePackagesDialog_NameColumn=\u0e0a\u0e37\u0e48\u0e2d
ConfigurePackagesDialog_NoPackageLabel=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08
ConfigurePackagesDialog_PackageTypeMsg=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\:
ConfigurePackagesDialog_PackageTypeTitle=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ConfigurePackagesDialog_ShellMessage=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e25\u0e30\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ConfigurePackagesDialog_ShellTitle=\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ConfigurePackagesDialog_TypeColumn=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17
ConfigurePackagesDialog_Unknown=\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a
ConfigurePackagesDialog_addtooltip=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c\u0e43\u0e2b\u0e21\u0e48
ConfigurePackagesDialog_deleteTooltip=\u0e25\u0e1a\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ConfigurePackagesDialog_duplicatetooltip=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c\u0e43\u0e2b\u0e21\u0e48\u0e42\u0e14\u0e22\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e08\u0e32\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
ConfigurePackagesDialog_edittooltip=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ConfigurePackagesDialog_exporttooltip=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
CreateNewProfileOpDialog_Blank=\u0e40\u0e27\u0e49\u0e19\u0e27\u0e48\u0e32\u0e07\u0e44\u0e27\u0e49 (\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e14\u0e49\u0e27\u0e22\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e44\u0e27\u0e49\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19)
CreateNewProfileOpDialog_Blank_Tooltip=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e14\u0e49\u0e27\u0e22\u0e1e\u0e32\u0e23\u0e32\u0e21\u0e34\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e43\u0e2b\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
CreateNewProfileOpDialog_DefaultProfileName=\u0e2d\u0e31\u0e15\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e43\u0e2b\u0e21\u0e48
CreateNewProfileOpDialog_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e15\u0e49\u0e19\u0e41\u0e1a\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CreateNewProfileOpDialog_Name=\u0e0a\u0e37\u0e48\u0e2d\:
CreateNewProfileOpDialog_Profile=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34
CreateNewProfileOpDialog_ProfileTemplate_Required=\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e19\u0e41\u0e1a\u0e1a
CreateNewProfileOpDialog_Profile_Tooltip=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e42\u0e14\u0e22\u0e43\u0e0a\u0e49\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e19\u0e41\u0e1a\u0e1a
CreateNewProfileOpDialog_Template=\u0e15\u0e49\u0e19\u0e41\u0e1a\u0e1a\:
CreateNewProfileOpDialog_Title=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e43\u0e2b\u0e21\u0e48
CtJsonExportUtils_DataTypeLabel=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
CtJsonExportUtils_EmployeePageLabel=\u0e40\u0e08\u0e49\u0e32\u0e2b\u0e19\u0e49\u0e32\u0e17\u0e35\u0e48
CtJsonExportUtils_IdentifierLabel=\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e1b\u0e47\u0e19\u0e15\u0e31\u0e27\u0e23\u0e30\u0e1a\u0e38
CtJsonExportUtils_SmartCtSource=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
CtJsonExportUtils_StartDateLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
CtJsonExportUtils_StartTimeLabel=\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
CtNavigationExportDialog_DialogMessage=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e1a\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
CtNavigationExportDialog_DialogTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
CtNavigationExportDialog_ShellTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
CtPackageExportDialog_DialogMsg=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e1a\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
CtPackageExportDialog_LocationsLbl=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07
CtPackageExportDialog_NavLayerTitle=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
CtPackageExportDialog_NoNavLayers=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e44\u0e27\u0e49
CtPackageExportDialog_OptionsLbl=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
CtPackageExportDialog_RegenerateOp=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e43\u0e2b\u0e21\u0e48\u0e01\u0e48\u0e2d\u0e19\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
CtPackageExportDialog_Title=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
CtPackageExportDialog_regenerateTooltip=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e43\u0e2b\u0e21\u0e48\u0e2b\u0e32\u0e01\u0e21\u0e35\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e43\u0e19\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49 \u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e23\u0e31\u0e49\u0e07\u0e17\u0e35\u0e48\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19
CtPackageExtensionPointManager_Action2Error=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\:
CtPackageExtensionPointManager_ActionError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\:
CtPackageExtensionPointManager_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
CtPackageExtensionPointManager_PropertyError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\:
CyberTrackerCaDeleteHandler_DeleteProperties=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerCaDeleteHandler_DeleteRegistryKey=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e08\u0e14\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerFileImportDialog_OpenArchiveFolderOp=\u0e40\u0e1b\u0e34\u0e14\u0e42\u0e1f\u0e25\u0e4c\u0e40\u0e14\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e27\u0e49...
CyberTrackerPlugIn_InitJob_Title=\u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
CyberTrackerProfileFactory_CloneProfile_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerPropertiesComposite_AccentColor=\u0e40\u0e19\u0e49\u0e19\u0e2a\u0e35
CyberTrackerPropertiesComposite_BackgroundCoor=\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e1e\u0e37\u0e49\u0e19\u0e2b\u0e25\u0e31\u0e07
CyberTrackerPropertiesComposite_ClearButton=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e48\u0e32
CyberTrackerPropertiesComposite_ColorSelectionDialogTitle=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e35
CyberTrackerPropertiesComposite_Custom=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
CyberTrackerPropertiesComposite_ForegroundColor=\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e2b\u0e19\u0e49\u0e32
CyberTrackerPropertiesComposite_GPSSettingsHeader=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32 GPS
CyberTrackerPropertiesComposite_GeneralHeader=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
CyberTrackerPropertiesComposite_HeightOp=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e39\u0e07
CyberTrackerPropertiesComposite_IncidentGroupOp=UI \u0e02\u0e2d\u0e07\u0e01\u0e25\u0e38\u0e48\u0e21\u0e40\u0e2b\u0e15\u0e38\u0e01\u0e32\u0e23\u0e13\u0e4c\:
CyberTrackerPropertiesComposite_IncidentGroupTooltip=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e43\u0e2b\u0e49\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e22\u0e31\u0e07 1 \u0e2b\u0e23\u0e37\u0e2d\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32 1 \u0e01\u0e25\u0e38\u0e48\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c
CyberTrackerPropertiesComposite_InvalidHeight=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e39\u0e07\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e1e\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
CyberTrackerPropertiesComposite_InvalidWidth=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e1e\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
CyberTrackerPropertiesComposite_PhotoSettingsHeader=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
CyberTrackerPropertiesComposite_PhotoTab=\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
CyberTrackerPropertiesComposite_PrimaryColor=\u0e40\u0e1a\u0e37\u0e49\u0e2d\u0e07\u0e15\u0e49\u0e19
CyberTrackerPropertiesComposite_ResizeMsg=\u0e2b\u0e32\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e30\u0e16\u0e39\u0e01\u0e1b\u0e23\u0e31\u0e1a\u0e25\u0e14\u0e02\u0e19\u0e32\u0e14\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34 \u0e02\u0e19\u0e32\u0e14\u0e08\u0e30\u0e16\u0e39\u0e01\u0e1b\u0e23\u0e31\u0e1a\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13\u0e41\u0e25\u0e30\u0e22\u0e31\u0e07\u0e23\u0e31\u0e01\u0e29\u0e32\u0e2a\u0e31\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e44\u0e27\u0e49
CyberTrackerPropertiesComposite_ResizeOp=\u0e1b\u0e23\u0e31\u0e1a\u0e25\u0e14\u0e02\u0e19\u0e32\u0e14\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
CyberTrackerPropertiesComposite_ThemeHeader=\u0e18\u0e35\u0e21
CyberTrackerPropertiesComposite_ThemeTabName=\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e2a\u0e33\u0e04\u0e31\u0e0d
CyberTrackerPropertiesComposite_TrackColorOp=\u0e04\u0e48\u0e32\u0e2a\u0e35\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e41\u0e17\u0e23\u0e04\:
CyberTrackerPropertiesComposite_TrackTimerDistanceOp=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07 (\u0e40\u0e21\u0e15\u0e23)
CyberTrackerPropertiesComposite_TrackTimerTimeOp=\u0e40\u0e27\u0e25\u0e32 (\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35)
CyberTrackerPropertiesComposite_WidthOp=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07
CyberTrackerPropertiesComposite_pixel=px
CyberTrackerPropertiesDialog_0=\u0e17\u0e31\u0e48\u0e27\u0e44\u0e1b
CyberTrackerPropertiesDialog_1=GPS
CyberTrackerPropertiesDialog_12=\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\:
CyberTrackerPropertiesDialog_13=\u0e44\u0e21\u0e48\u0e41\u0e2a\u0e14\u0e07\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e32\u0e23\u0e41\u0e01\u0e49\u0e44\u0e02\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d
CyberTrackerPropertiesDialog_18=\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\:
CyberTrackerPropertiesDialog_19=\u0e01\u0e32\u0e23\u0e17\u0e14\u0e2a\u0e2d\u0e1a\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e07\u0e48\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e23\u0e27\u0e08\u0e2a\u0e2d\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e40\u0e14\u0e2a\u0e01\u0e4c\u0e17\u0e47\u0e2d\u0e1b
CyberTrackerPropertiesDialog_31=\u0e43\u0e0a\u0e49\u0e40\u0e27\u0e25\u0e32\u0e08\u0e32\u0e01 GPS\:
CyberTrackerPropertiesDialog_32=\u0e1e\u0e22\u0e32\u0e22\u0e32\u0e21\u0e1c\u0e2a\u0e32\u0e19\u0e01\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e08\u0e32\u0e01 GPS
CyberTrackerPropertiesDialog_34=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 GPS \u0e40\u0e2d\u0e07\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e02\u0e49\u0e32\u0e21\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e44\u0e1b\:
CyberTrackerPropertiesDialog_35=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07\u0e40\u0e2d\u0e07
CyberTrackerPropertiesDialog_37=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e02\u0e49\u0e32\u0e21\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32 GPS \u0e40\u0e2d\u0e07\:
CyberTrackerPropertiesDialog_38=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e02\u0e49\u0e32\u0e21\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e15\u0e31\u0e49\u0e07 (\u0e16\u0e49\u0e32\u0e40\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e44\u0e27\u0e49)
CyberTrackerPropertiesDialog_48=\u0e43\u0e0a\u0e49\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e02\u0e49\u0e32\u0e21\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e08\u0e32\u0e01 GPS\:
CyberTrackerPropertiesDialog_49=\u0e2d\u0e19\u0e38\u0e0d\u0e32\u0e15\u0e43\u0e2b\u0e49\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e2d\u0e07\u0e40\u0e21\u0e37\u0e48\u0e2d GPS \u0e21\u0e32\u0e15\u0e23\u0e10\u0e32\u0e19\u0e16\u0e39\u0e01\u0e02\u0e49\u0e32\u0e21\u0e44\u0e1b
CyberTrackerPropertiesDialog_CanPause=\u0e2b\u0e22\u0e38\u0e14\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e44\u0e14\u0e49\:
CyberTrackerPropertiesDialog_CanPause_Tooltip=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e43\u0e2b\u0e49\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e2b\u0e22\u0e38\u0e14\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27\u0e21\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e43\u0e2b\u0e49\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e01\u0e32\u0e23\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19
CyberTrackerPropertiesDialog_DataNotValid=\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e32\u0e07\u0e2a\u0e48\u0e27\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e41\u0e01\u0e49\u0e44\u0e02\u0e43\u0e2b\u0e49\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
CyberTrackerPropertiesDialog_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
CyberTrackerPropertiesDialog_ExitPin=\u0e23\u0e2b\u0e31\u0e2a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e2b\u0e21\u0e14 Kiosk\:
CyberTrackerPropertiesDialog_ExitPinInvalid=\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e2b\u0e21\u0e14 Kiosk \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e01\u0e31\u0e1a {1}
CyberTrackerPropertiesDialog_ExitPin_Tooltip=\u0e23\u0e2b\u0e31\u0e2a\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e48\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerPropertiesDialog_KioskMode=\u0e42\u0e2b\u0e21\u0e14 Kiosk\:
CyberTrackerPropertiesDialog_KioskMode_Tooltip=\u0e01\u0e31\u0e19\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49\u0e08\u0e32\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e44\u0e1b\u0e2a\u0e39\u0e48\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e2d\u0e37\u0e48\u0e19
CyberTrackerPropertiesDialog_LoadProfile_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e36\u0e49\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
CyberTrackerPropertiesDialog_LoadProfile_Task=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c 
CyberTrackerPropertiesDialog_MaxPhotoCount=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e20\u0e32\u0e1e\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e15\u0e48\u0e2d\u0e2b\u0e19\u0e36\u0e48\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\:
CyberTrackerPropertiesDialog_MaxPhotoCountInvalid=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e41\u0e25\u0e30 {1}
CyberTrackerPropertiesDialog_MaxPhotoCount_Tooltip=\u0e23\u0e30\u0e1a\u0e38\u0e08\u0e33\u0e19\u0e27\u0e19\u0e17\u0e35\u0e48\u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e2a\u0e48\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e44\u0e14\u0e49\u0e43\u0e19\u0e41\u0e15\u0e48\u0e25\u0e30\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c \u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e08\u0e33\u0e19\u0e27\u0e19\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e19\u0e32\u0e14\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e43\u0e19\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19
CyberTrackerPropertiesDialog_Message=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e43\u0e19\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
CyberTrackerPropertiesDialog_ProfileName=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e38\u0e38\u0e04\u0e04\u0e25\:
CyberTrackerPropertiesDialog_ProfileName_Invalid=\u0e0a\u0e37\u0e48\u0e2d\u0e2d\u0e31\u0e15\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e08\u0e30\u0e40\u0e01\u0e34\u0e19 {0} \u0e15\u0e31\u0e27\u0e2d\u0e31\u0e01\u0e29\u0e23\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49
CyberTrackerPropertiesDialog_ProfileName_Tooltip=\u0e0a\u0e37\u0e48\u0e2d\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerPropertiesDialog_Projection_Tooltip=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e41\u0e2a\u0e14\u0e07\u0e16\u0e36\u0e07\u0e25\u0e2d\u0e07\u0e08\u0e34\u0e08\u0e39\u0e14\u0e41\u0e25\u0e30\u0e25\u0e2d\u0e07\u0e15\u0e34\u0e08\u0e39\u0e14
CyberTrackerPropertiesDialog_SaveProfile_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e36\u0e49\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c 
CyberTrackerPropertiesDialog_SaveProfile_Task=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerPropertiesDialog_SightingFixCount=\u0e04\u0e48\u0e32 fix count \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e25\u0e47\u0e07 (Sighting)\:
CyberTrackerPropertiesDialog_SightingFixCountInvalid=\u0e04\u0e48\u0e32 fix count \u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e25\u0e47\u0e07 (Sighting) \u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e01\u0e31\u0e1a {1}
CyberTrackerPropertiesDialog_SightingFixCount_Tooltip=\u0e04\u0e48\u0e32 fix count \u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a GPS\: 1 \= \u0e19\u0e49\u0e2d\u0e22\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 60 \= \u0e21\u0e32\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14
CyberTrackerPropertiesDialog_SkipButtonTimeout=\u0e40\u0e27\u0e25\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e1b\u0e38\u0e48\u0e21\u0e02\u0e49\u0e32\u0e21\:
CyberTrackerPropertiesDialog_SkipButtonTimeoutInvalid=\u0e40\u0e27\u0e25\u0e32\u0e41\u0e2a\u0e14\u0e07\u0e1b\u0e38\u0e48\u0e21\u0e02\u0e49\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e2d\u0e22\u0e39\u0e48\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e01\u0e31\u0e1a {1}.
CyberTrackerPropertiesDialog_SkipButtonTimeout_Tooltip=\u0e40\u0e27\u0e25\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e27\u0e34\u0e19\u0e32\u0e17\u0e35\u0e43\u0e19\u0e01\u0e32\u0e23\u0e23\u0e2d\u0e01\u0e48\u0e2d\u0e19\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e1b\u0e38\u0e48\u0e21\u0e02\u0e49\u0e32\u0e21\u0e1a\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e08\u0e2d GPS \u0e2a\u0e34\u0e48\u0e07\u0e19\u0e35\u0e49\u0e2d\u0e32\u0e08\u0e16\u0e39\u0e01\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e19\u0e33\u0e17\u0e32\u0e07\u0e43\u0e19\u0e41\u0e2d\u0e1b\u0e1e\u0e25\u0e34\u0e40\u0e04\u0e0a\u0e31\u0e19
CyberTrackerPropertiesDialog_Title=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CyberTrackerPropertiesDialog_TrackTimer1=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e08\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e41\u0e17\u0e23\u0e04\:
CyberTrackerPropertiesDialog_TrackTimerInvalid=\u0e15\u0e31\u0e27\u0e08\u0e31\u0e1a\u0e40\u0e27\u0e25\u0e32\u0e41\u0e17\u0e23\u0e04\u0e15\u0e49\u0e2d\u0e07\u0e21\u0e35\u0e04\u0e48\u0e32\u0e2d\u0e22\u0e39\u0e48\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07 {0} \u0e01\u0e31\u0e1a {1}
CyberTrackerPropertiesDialog_TrackTimer_Tooltip=\u0e04\u0e27\u0e32\u0e21\u0e16\u0e35\u0e48\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e41\u0e17\u0e23\u0e04 \u0e43\u0e2a\u0e48 0 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e34\u0e14
CyberTrackerPropertiesDialog_Translate=\u0e41\u0e1b\u0e25...
CyberTrackerProperties_ProjectonFormat_DecemalDegree=\u0e2d\u0e07\u0e28\u0e32 (\u0e17\u0e28\u0e19\u0e34\u0e22\u0e21)
CyberTrackerProperties_ProjectonFormat_DegreeMinSec=\u0e2d\u0e07\u0e28\u0e32 \u0e19\u0e32\u0e17\u0e35 \u0e27\u0e34\u0e19\u0e32\u0e17\u0e35 (\u0e2d\u0e07\u0e28\u0e32 \u0e25\u0e34\u0e1b\u0e14\u0e32 \u0e1f\u0e34\u0e25\u0e34\u0e1b\u0e14\u0e32)
CyberTrackerProperties_ProjectonFormat_UTM=UTM
CybertrackerTemplateCloner_CloningCtOptions=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
CybertrackerTemplateCloner_CloningCtProfiles=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e2d\u0e31\u0e15\u0e25\u0e31\u0e01\u0e29\u0e13\u0e4c\u0e43\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e01\u0e40\u0e01\u0e2d\u0e23\u0e4c
CybertrackerTemplateCloner_Copying=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01 {0}
DataModelWrapper_Name=\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
ExportCtPackageManager_ErrorMsg=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 {0}\: {1}
ExportCtPackageManager_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ExportCtPackageManager_RegenQuestion=\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e40\u0e2b\u0e25\u0e48\u0e32\u0e19\u0e35\u0e49\u0e43\u0e2b\u0e21\u0e48\u0e01\u0e48\u0e2d\u0e19\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?\n\n\u0e01\u0e23\u0e13\u0e35\u0e19\u0e35\u0e49\u0e08\u0e33\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e09\u0e1e\u0e32\u0e30\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 (\u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49 \u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c \u0e40\u0e1b\u0e47\u0e19\u0e15\u0e49\u0e19)
ExportCtPackageManager_ShellTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ExportNavigationManager_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ExportNavigationManager_ExportErrorMsg=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\: 
ExportNavigationManager_LoadActionsError=\u0e44\u0e21\u0e48\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e2a\u0e48\u0e27\u0e19\u0e02\u0e22\u0e32\u0e22\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e14\u0e49\:
ExportNavigationManager_LoadPropertiesError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e14\u0e49\:
ExportNavigationManager_targetprovidererror=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e42\u0e2b\u0e25\u0e14\u0e01\u0e32\u0e23\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
ExportNavigationToDeviceAction_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ExportNavigationToDeviceAction_ExportErrorMsg=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\n\n{0}
ExportNavigationToDeviceAction_ExportOkMsg=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01 {0} \u0e08\u0e32\u0e01 {1} \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
ExportNavigationToDeviceAction_OkMsgTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
ExportNavigationToDeviceAction_WriteError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e02\u0e35\u0e22\u0e19\u0e44\u0e1f\u0e25\u0e4c {0} \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\n\n{1}
ExportNavigationToFileAction_AllFiles=\u0e17\u0e38\u0e01\u0e2a\u0e01\u0e38\u0e25\u0e44\u0e1f\u0e25\u0e4c (*.*)
ExportNavigationToFileAction_DeleteFileError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c {0}
ExportNavigationToFileAction_DirectorySelectorTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
ExportNavigationToFileAction_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ExportNavigationToFileAction_ExportErrorMsg=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\: 
ExportNavigationToFileAction_ExportMessage=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07 {0}
ExportNavigationToFileAction_ExportTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
ExportNavigationToFileAction_FileDialogText=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
ExportNavigationToFileAction_OverwriteMsg=\u0e44\u0e1f\u0e25\u0e4c {0} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ExportNavigationToFileAction_OverwriteTitle=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48
ExportNavigationToFileAction_ZipFile=\u0e44\u0e1f\u0e25\u0e4c Zip (*.zip)
ExportPackageToDeviceAction_ErrorMsg=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c {0} \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
ExportPackageToDeviceAction_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ExportPackageToDeviceAction_ExportMsg=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01 {0} \u0e08\u0e32\u0e01 {1} \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
ExportPackageToDeviceAction_ExportMsgTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ExportPackageToDeviceAction_NavLayerExportError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07 {0} \u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
ExportPackageToDeviceAction_OptionName=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
ExportPackageToFileAction_AllFilesType=\u0e17\u0e38\u0e01\u0e2a\u0e01\u0e38\u0e25\u0e44\u0e1f\u0e25\u0e4c (*.*)
ExportPackageToFileAction_DirectoryTextTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ExportPackageToFileAction_ErrorMsg=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c {0}
ExportPackageToFileAction_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ExportPackageToFileAction_ExportCompleteErrorMsg=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c\:
ExportPackageToFileAction_ExportCompleteMsg=\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07 {0}
ExportPackageToFileAction_ExportCompleteMultiMessage=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e25\u0e49\u0e27 {0} \u0e08\u0e32\u0e01 {1} \u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08 \u0e41\u0e25\u0e30 {2} \u0e08\u0e32\u0e01 {3} \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07 \u0e44\u0e1b\u0e22\u0e31\u0e07 {4}
ExportPackageToFileAction_ExportCompleteTitle=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ExportPackageToFileAction_ExportError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c\:
ExportPackageToFileAction_FileDialogText=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ExportPackageToFileAction_MobilePackageType=\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c (*.zip)
ExportPackageToFileAction_OptionNAme=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e44\u0e1f\u0e25\u0e4c
ExportPackageToFileAction_OverwriteMessage=\u0e44\u0e1f\u0e25\u0e4c {0} \u0e21\u0e35\u0e2d\u0e22\u0e39\u0e48\u0e41\u0e25\u0e49\u0e27\u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
ExportPackageToFileAction_OverwriteTitle=\u0e41\u0e17\u0e19\u0e17\u0e35\u0e48
FileNavigationTargetProvider_ProviderName=\u0e40\u0e0a\u0e1e\u0e44\u0e1f\u0e25\u0e4c\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e1f\u0e25\u0e4c GPX
FileSelectionWizardPage_FileLabel=\u0e44\u0e1f\u0e25\u0e4c\:
FileSelectionWizardPage_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0a\u0e1e\u0e44\u0e1f\u0e25\u0e4c \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e1f\u0e25\u0e4c gpx
FileSelectionWizardPage_Title=\u0e44\u0e1f\u0e25\u0e4c
ImageProcessingOpDialog_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ImageProcessingOpDialog_InvalidHeight=\u0e04\u0e48\u0e32\u0e02\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e39\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 (\u0e43\u0e2b\u0e49\u0e23\u0e30\u0e1a\u0e38\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32 > 0)
ImageProcessingOpDialog_InvalidMaxSize=\u0e04\u0e48\u0e32\u0e02\u0e19\u0e32\u0e14\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e04\u0e48\u0e32\u0e1a\u0e27\u0e01\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
ImageProcessingOpDialog_InvalidWidth=\u0e04\u0e48\u0e32\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 (\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e40\u0e15\u0e47\u0e21\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e48\u0e32 > 0)
ImageProcessingOpDialog_Message=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19\u0e21\u0e35\u0e1c\u0e25\u0e01\u0e31\u0e1a\u0e17\u0e38\u0e01\u0e20\u0e32\u0e1e\u0e17\u0e35\u0e48\u0e40\u0e01\u0e34\u0e14\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e48\u0e32\u0e19\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
ImageProcessingOpDialog_SaveError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\: 
ImageProcessingOpDialog_SizeRequired=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e19\u0e32\u0e14\u0e15\u0e49\u0e2d\u0e07\u0e16\u0e39\u0e01\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e20\u0e32\u0e1e\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
ImageProcessingOpDialog_Title=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e20\u0e32\u0e1e
ImageProcessingOpDialog_autoOption=\u0e1b\u0e23\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e20\u0e32\u0e1e\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e42\u0e14\u0e22\u0e2d\u0e31\u0e15\u0e42\u0e19\u0e21\u0e31\u0e15\u0e34
ImageProcessingOpDialog_autoTooltip=\u0e20\u0e32\u0e1e\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\u0e40\u0e01\u0e34\u0e19\u0e44\u0e1b\u0e41\u0e25\u0e30\u0e08\u0e30\u0e1b\u0e23\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e49\u0e1e\u0e2d\u0e14\u0e35\u0e01\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14
ImageProcessingOpDialog_doresizeoption=\u0e1b\u0e23\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e20\u0e32\u0e1e\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ImageProcessingOpDialog_maxsizeoption=\u0e02\u0e19\u0e32\u0e14\u0e17\u0e35\u0e48\u0e43\u0e2b\u0e0d\u0e48\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14 (MB)\:
ImageProcessingOpDialog_maxsizetooltip=\u0e17\u0e38\u0e01\u0e20\u0e32\u0e1e\u0e21\u0e35\u0e02\u0e19\u0e32\u0e14\u0e43\u0e2b\u0e0d\u0e48\u0e40\u0e01\u0e34\u0e19\u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e1b\u0e23\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14 \u0e43\u0e2a\u0e48 0 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e23\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e02\u0e2d\u0e07\u0e20\u0e32\u0e1e\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ImportDialog_AllFiles=\u0e17\u0e38\u0e01\u0e2a\u0e01\u0e38\u0e25\u0e44\u0e1f\u0e25\u0e4c (*.*)
ImportDialog_ArchiveOption=\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a
ImportDialog_CannotCreateFile=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e08\u0e32\u0e01\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\u0e0a\u0e31\u0e48\u0e27\u0e04\u0e23\u0e32\u0e27
ImportDialog_CompressedJSON=\u0e44\u0e1f\u0e25\u0e4c JSON \u0e17\u0e35\u0e48\u0e1a\u0e35\u0e1a\u0e2d\u0e31\u0e14 (*.gz)
ImportDialog_ContentsTitle=\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e02\u0e2d\u0e07\u0e44\u0e1f\u0e25\u0e4c
ImportDialog_CopyError=\u0e44\u0e1f\u0e25\u0e4c {0} \u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e22 \u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e41\u0e25\u0e30\u0e08\u0e30\u0e16\u0e39\u0e01\u0e25\u0e1a\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e1b\u0e34\u0e14\u0e41\u0e25\u0e30\u0e40\u0e1b\u0e34\u0e14\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32\u0e43\u0e2b\u0e21\u0e48 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e01\u0e32\u0e23\u0e23\u0e31\u0e01\u0e29\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e32\u0e14\u0e15\u0e23\u0e30\u0e40\u0e27\u0e19\u0e44\u0e27\u0e49 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e40\u0e2d\u0e07\u0e2b\u0e23\u0e37\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e17\u0e35\u0e48\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2d\u0e37\u0e48\u0e19\u0e43\u0e19\u0e04\u0e2d\u0e21\u0e1e\u0e34\u0e27\u0e40\u0e15\u0e2d\u0e23\u0e4c
ImportDialog_DetailsBtn=\u0e23\u0e32\u0e22\u0e25\u0e30\u0e40\u0e2d\u0e35\u0e22\u0e14
ImportDialog_DeviceImportError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e08\u0e32\u0e01\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c \u0e2d\u0e32\u0e08\u0e21\u0e35\u0e1a\u0e32\u0e07\u0e44\u0e1f\u0e25\u0e4c\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e41\u0e25\u0e30\u0e21\u0e35\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25
ImportDialog_DeviceOption=\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
ImportDialog_DialogMessage1=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c\u0e08\u0e32\u0e01\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c \u0e44\u0e1f\u0e25\u0e4c \u0e2b\u0e23\u0e37\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a
ImportDialog_DialogTitle1=\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ImportDialog_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ImportDialog_FeatureCountLabel=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1f\u0e35\u0e40\u0e08\u0e2d\u0e23\u0e4c\: 
ImportDialog_FileContentsTitle=\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e44\u0e1f\u0e25\u0e4c
ImportDialog_FileInfoMenu=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1f\u0e25\u0e4c...
ImportDialog_FileLabel=\u0e44\u0e1f\u0e25\u0e4c\: 
ImportDialog_FileRequired=\u0e15\u0e49\u0e2d\u0e07\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c
ImportDialog_FileSummaryLabel=\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e38\u0e1b\u0e1c\u0e25\u0e44\u0e1f\u0e25\u0e4c
ImportDialog_FilesOption=\u0e44\u0e1f\u0e25\u0e4c
ImportDialog_FirstDateLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48/\u0e40\u0e27\u0e25\u0e32 \u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\: 
ImportDialog_ImportFromLbl=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e08\u0e32\u0e01\:
ImportDialog_ImportTitle=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ImportDialog_JSONFile=JSON (*.json)
ImportDialog_LastDateLabel=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48/\u0e40\u0e27\u0e25\u0e32 \u0e2a\u0e38\u0e14\u0e17\u0e49\u0e32\u0e22\: 
ImportDialog_NoData=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e44\u0e1f\u0e25\u0e4c\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e08\u0e32\u0e01\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
ImportDialog_ObsCountLabel=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\: 
ImportDialog_ParseErrorMsg=\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\: {1}
ImportDialog_ReadError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e08\u0e32\u0e01 {0}\n\n{1}
ImportDialog_ShellText1=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
ImportDialog_addFileMenu=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1f\u0e25\u0e4c
ImportDialog_addfiletooltip=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1f\u0e25\u0e4c...
ImportDialog_deleteFileMenu=\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c
ImportDialog_deletefiletooltip=\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c...
ImportDialog_fileinfotooltip=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e1f\u0e25\u0e4c...
ImportTool_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
ImportTool_GeomNotSupported=\u0e1b\u0e23\u0e30\u0e40\u0e20\u0e17\u0e17\u0e23\u0e07\u0e40\u0e23\u0e02\u0e32\u0e04\u0e13\u0e34\u0e15 {0} \u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
ImportTool_GpxErrorMsg=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c gpx\: 
ImportTool_GpxFiles=GPX (*.gpx)
ImportTool_ImportTitle=\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e43\u0e19\u0e01\u0e32\u0e23\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32
ImportTool_Shapefiles=\u0e40\u0e0a\u0e1e\u0e44\u0e1f\u0e25\u0e4c (*.shp)
ImportTool_ShpErrorMsg=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e08\u0e32\u0e01\u0e40\u0e0a\u0e1e\u0e44\u0e1f\u0e25\u0e4c\: 
ImportTool_SupportedFiles=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a (*.shp, *.gpx)
ImportTool_wizardtitle=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
JsonFileProcessor_DataMissing=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14 \u0e21\u0e35\u0e01\u0e32\u0e23\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01\u0e08\u0e32\u0e01\u0e1c\u0e39\u0e49\u0e43\u0e0a\u0e49
JsonFileProcessor_DataSavedRefreshError=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e16\u0e39\u0e01\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e41\u0e15\u0e48\u0e22\u0e31\u0e07\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e40\u0e01\u0e34\u0e14\u0e02\u0e36\u0e49\u0e19\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e38\u0e13\u0e2d\u0e32\u0e08\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e21\u0e38\u0e21\u0e21\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07
JsonFileProcessor_ErrorMessage=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e44\u0e1f\u0e25\u0e4c\: 
JsonFileProcessor_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
JsonFileProcessor_FeaturesProcessed=\u0e21\u0e35 {0} \u0e08\u0e32\u0e01 {1} \u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25 \u0e21\u0e35 {2} \u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e15\u0e48\u0e2d\u0e44\u0e1b\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25 \u0e2b\u0e32\u0e01\u0e04\u0e38\u0e13\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48 SMART \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e15\u0e48\u0e2d\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48?
JsonFileProcessor_InvalidJsonFile=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c JSON/\u0e44\u0e21\u0e48\u0e43\u0e0a\u0e48 JSON \u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e2b\u0e21\u0e32\u0e22\u0e40\u0e2b\u0e15\u0e38\: compressed JSON \u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a ({0})
JsonFileProcessor_NoDataProcessed=\u0e44\u0e21\u0e48\u0e21\u0e35\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e44\u0e14\u0e49 \u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e1f\u0e25\u0e4c\u0e16\u0e39\u0e01\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27 \u0e41\u0e25\u0e30/\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e31\u0e27\u0e19\u0e31\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2a\u0e31\u0e07\u0e40\u0e01\u0e15\u0e01\u0e32\u0e23\u0e13\u0e4c\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e23\u0e35\u0e22\u0e07\u0e25\u0e33\u0e14\u0e31\u0e1a
JsonFileProcessor_ParseError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e08\u0e32\u0e01 JSON {0}
JsonFileProcessor_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e44\u0e1f\u0e25\u0e4c JSON
JsonFileProcessor_WarningTitle=\u0e04\u0e33\u0e40\u0e15\u0e37\u0e2d\u0e19
JsonImportEditor_ClearOp=\u0e25\u0e49\u0e32\u0e07\u0e04\u0e48\u0e32\u0e15\u0e32\u0e23\u0e32\u0e07
JsonImportEditor_ErrorColumn=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
JsonImportEditor_ErrorLabel=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\:
JsonImportEditor_FileColumn=\u0e44\u0e1f\u0e25\u0e4c
JsonImportEditor_FormText1=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 JSON \u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
JsonImportEditor_ImportButton1=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32...
JsonImportEditor_MessageColumn=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21
JsonImportEditor_MessageLabel=\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\:
JsonImportEditor_Name=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 JSON \u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
JsonImportEditor_ProcessingStatus=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25
JsonImportEditor_ReprocessOp=\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e44\u0e1f\u0e25\u0e4c\u0e43\u0e2b\u0e21\u0e48\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
JsonImportEditor_StateColumn=\u0e2a\u0e16\u0e32\u0e19\u0e30
JsonImportEditor_StatusMessage=\u0e2a\u0e16\u0e32\u0e19\u0e30\: 
JsonImportEditor_Tooltip=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25 JSON \u0e08\u0e32\u0e01\u0e44\u0e1f\u0e25\u0e4c
ManageProfilesDialog_CreateProfile_Erorr=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
ManageProfilesDialog_DefaultProfilePostfix=(\u0e04\u0e48\u0e32\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19)
ManageProfilesDialog_DeleteConfirmDialog_Message=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c ''{0}'' \u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e14\u0e49 \u0e42\u0e04\u0e23\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e17\u0e35\u0e48\u0e2d\u0e49\u0e32\u0e07\u0e16\u0e36\u0e07\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e2d\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e07\u0e43\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
ManageProfilesDialog_DeleteConfirmDialog_Title=\u0e25\u0e1a
ManageProfilesDialog_DeleteTask_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
ManageProfilesDialog_DeleteTask_Name=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
ManageProfilesDialog_LoadProfileList_Error=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e02\u0e36\u0e49\u0e19\u0e02\u0e13\u0e30\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
ManageProfilesDialog_LoadProfileList_Task=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
ManageProfilesDialog_Message=\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c \u0e14\u0e31\u0e1a\u0e40\u0e1a\u0e34\u0e25\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e01\u0e49\u0e44\u0e02
ManageProfilesDialog_Title=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e04\u0e38\u0e13\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
MapPackageContribution_BasemapFilesOp=\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
MapPackageContribution_BasemapLabel=\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19\:
MapPackageContribution_BasemapNotFound=\u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a uuid
MapPackageContribution_BasemapOp=\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
MapPackageContribution_BasemapOpsTitle=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e2d\u0e07\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
MapPackageContribution_BoundsLabel=\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\:
MapPackageContribution_FilesOp=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
MapPackageContribution_MapExtents=<\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48>
MapPackageContribution_MaxLabel=\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\:
MapPackageContribution_MinLabel=\u0e15\u0e48\u0e33\u0e2a\u0e38\u0e14\:
MapPackageContribution_NoBasemap=(\u0e44\u0e21\u0e48\u0e21\u0e35)
MapPackageContribution_NoneLabel=\u0e44\u0e21\u0e48\u0e21\u0e35
MapPackageContribution_TilesCnt={0} \u0e41\u0e1c\u0e48\u0e19
MapPackageContribution_TilesWarnCnt={0} \u0e41\u0e1c\u0e48\u0e19 \u0e41\u0e19\u0e30\u0e19\u0e33\u0e43\u0e2b\u0e49\u0e25\u0e14\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e2b\u0e23\u0e37\u0e2d\u0e25\u0e14\u0e23\u0e30\u0e14\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e0b\u0e39\u0e21\u0e25\u0e07
MapPackageContribution_UnknownLabel=\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a
MapPackageContribution_ZoomLabel=\u0e0b\u0e39\u0e21\:
MapPackageContribution_loadingJobname=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e42\u0e2b\u0e25\u0e14\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
MapPackageContribution_nOtherLayers={0} \u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e37\u0e48\u0e19\u0e46
MapPackageUiContribution_AddError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e02\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\: 
MapPackageUiContribution_BasemapSection=\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
MapPackageUiContribution_BoundsComputationError=\u0e40\u0e01\u0e34\u0e14\u0e02\u0e49\u0e2d\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e04\u0e33\u0e19\u0e27\u0e13\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15 - \u0e42\u0e1b\u0e23\u0e14\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e14\u0e49\u0e27\u0e22\u0e15\u0e19\u0e40\u0e2d\u0e07
MapPackageUiContribution_CreateDirFail=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\u0e48\u0e15\u0e49\u0e19\u0e17\u0e32\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
MapPackageUiContribution_DeleteDirFail=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e01\u0e48\u0e2d\u0e19\u0e44\u0e14\u0e49 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\u0e48 {0} \u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
MapPackageUiContribution_DeleteFail=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e01\u0e48\u0e2d\u0e19\u0e44\u0e14\u0e49 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c {0} \u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
MapPackageUiContribution_DeleteFileError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e17\u0e35\u0e48\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e21\u0e32\u0e01\u0e48\u0e2d\u0e19\u0e44\u0e14\u0e49 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e17\u0e33\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c {0} \u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
MapPackageUiContribution_DirReadError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e14\u0e40\u0e23\u0e04\u0e17\u0e2d\u0e23\u0e35\u0e48
MapPackageUiContribution_DuplciateMessage=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e2d {0} \u0e16\u0e39\u0e01\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1b\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e44\u0e14\u0e48\u0e49
MapPackageUiContribution_DuplicateTitle=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e0b\u0e49\u0e33\u0e0b\u0e49\u0e2d\u0e19
MapPackageUiContribution_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
MapPackageUiContribution_FileDialogMessage=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
MapPackageUiContribution_FileDialogTitle=\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
MapPackageUiContribution_FileExists=\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e0a\u0e37\u0e48\u0e2d {0} \u0e16\u0e39\u0e01\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e38\u0e13\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e21\u0e35\u0e0a\u0e37\u0e48\u0e2d\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e19\u0e44\u0e14\u0e49
MapPackageUiContribution_ImportError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1f\u0e25\u0e4c {0} \u0e44\u0e1b\u0e43\u0e19\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e44\u0e1f\u0e25\u0e4c\u0e2a\u0e42\u0e15\u0e23\u0e4c \u0e44\u0e1f\u0e25\u0e4c\u0e19\u0e35\u0e49\u0e08\u0e30\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e23\u0e27\u0e21\u0e40\u0e02\u0e49\u0e32\u0e44\u0e1b\u0e43\u0e19\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e17\u0e35\u0e48\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
MapPackageUiContribution_MapFilesLabel=\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\:
MapPackageUiContribution_MapLayerParseError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e27\u0e34\u0e40\u0e04\u0e23\u0e32\u0e30\u0e2b\u0e4c\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e08\u0e30\u0e27\u0e48\u0e32\u0e07\u0e40\u0e1b\u0e25\u0e48\u0e32
MapPackageUiContribution_OtherSection=\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e37\u0e48\u0e19
MapPackageUiContribution_addtooltip=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e44\u0e1f\u0e25\u0e4c\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
MapPackageUiContribution_movedowntooltip=\u0e22\u0e49\u0e32\u0e22\u0e25\u0e07\u0e44\u0e1b\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
MapPackageUiContribution_moveuptooltip=\u0e22\u0e49\u0e32\u0e22\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b\u0e43\u0e19\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
MapPackageUiContribution_removetooltip=\u0e25\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
MbTileGenerator_LayerName=\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17
MbTileGenerator_SubTask1=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e48\u0e49\u0e32\u0e07\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48\u0e10\u0e32\u0e19
MbTileGenerator_SubTask2=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
MbTileGenerator_SubTask3=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e0b\u0e39\u0e21\: {0}
MbTileGenerator_SubTask4=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e21\u0e27\u0e25\u0e1c\u0e25\u0e01\u0e32\u0e23\u0e0b\u0e39\u0e21\: {0} ( {1} / {2} )
MbTileGenerator_TaskName=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e2a\u0e23\u0e49\u0e32\u0e07 MBTiles
MobileDeviceUtils_BadCommandErr=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\: \u0e04\u0e33\u0e2a\u0e31\u0e48\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
MobileDeviceUtils_CommunicationError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\: \u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e17\u0e35\u0e48\u0e44\u0e21\u0e48\u0e17\u0e23\u0e32\u0e1a\u0e41\u0e19\u0e48\u0e0a\u0e31\u0e14 ({0})
MobileDeviceUtils_DeviceNotConnectedErr=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\: \u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d
MobileDeviceUtils_DeviceNotFoundErr=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1a\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\: \u0e44\u0e21\u0e48\u0e1e\u0e1a\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c
MobileDeviceUtils_ExtractError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e41\u0e22\u0e01\u0e04\u0e48\u0e32\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e08\u0e32\u0e01\u0e1b\u0e25\u0e31\u0e4a\u0e01\u0e2d\u0e34\u0e19\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
MobileDeviceUtils_OsNotSupported=\u0e23\u0e30\u0e1a\u0e1a\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e44\u0e21\u0e48\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a \u0e1f\u0e35\u0e40\u0e08\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e23\u0e2d\u0e07\u0e23\u0e31\u0e1a\u0e23\u0e30\u0e1a\u0e1a\u0e1b\u0e0f\u0e34\u0e1a\u0e31\u0e15\u0e34\u0e01\u0e32\u0e23\u0e27\u0e34\u0e19\u0e42\u0e14\u0e27\u0e2a\u0e4c\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
NavigationLayerDialog_21=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
NavigationLayerDialog_ChangesMessage=\u0e21\u0e35\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07\u0e17\u0e35\u0e48\u0e22\u0e31\u0e07\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01 \u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e01\u0e48\u0e2d\u0e19\u0e1b\u0e34\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e44\u0e21\u0e48
NavigationLayerDialog_ChangesTitle=\u0e44\u0e14\u0e49\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e41\u0e1b\u0e25\u0e07
NavigationLayerDialog_CreatedDateField=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\:
NavigationLayerDialog_DefaultTargetName=\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22 {0}
NavigationLayerDialog_DeleteTargetActionName=\u0e25\u0e1a\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
NavigationLayerDialog_ErrorTitle=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
NavigationLayerDialog_InvalidTargetWarning=\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e2d\u0e22\u0e39\u0e48\u0e19\u0e2d\u0e01\u0e02\u0e2d\u0e1a\u0e40\u0e02\u0e15\u0e02\u0e2d\u0e07\u0e42\u0e25\u0e01
NavigationLayerDialog_LineTargetLayerName=\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e1a\u0e1a\u0e40\u0e2a\u0e49\u0e19
NavigationLayerDialog_LinesHeader=\u0e40\u0e2a\u0e49\u0e19
NavigationLayerDialog_MapName=\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
NavigationLayerDialog_ModifiedByField=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e42\u0e14\u0e22\:
NavigationLayerDialog_ModifiedDateField=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e41\u0e01\u0e49\u0e44\u0e02\:
NavigationLayerDialog_MoveDownTool=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e25\u0e07
NavigationLayerDialog_MoveUpTool=\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e02\u0e36\u0e49\u0e19
NavigationLayerDialog_NameField=\u0e0a\u0e37\u0e48\u0e2d\:
NavigationLayerDialog_NavLayerHeader=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
NavigationLayerDialog_PointHeader=\u0e08\u0e38\u0e14
NavigationLayerDialog_PointTargetLayerName=\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e1a\u0e1a\u0e08\u0e38\u0e14
NavigationLayerDialog_RemoveVertexActionName=\u0e25\u0e1a\u0e08\u0e38\u0e14\u0e22\u0e2d\u0e14\u0e02\u0e2d\u0e07\u0e21\u0e38\u0e21
NavigationLayerDialog_SaveError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e1a\u0e31\u0e19\u0e17\u0e36\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\: 
NavigationLayerDialog_SelectedLineTargetLayerName=\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e1a\u0e1a\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
NavigationLayerDialog_SelectedPointTargetLayerName=\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\u0e02\u0e2d\u0e07\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e41\u0e1a\u0e1a\u0e08\u0e38\u0e14\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01
NavigationLayerDialog_ShellTitle=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\: {0}
NavigationLayerDialog_StylesHeader=\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30
NavigationLayerDialog_TargetDeleteError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e25\u0e1a\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\: 
NavigationLayerDialog_TargetUpdateError=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2d\u0e31\u0e1e\u0e40\u0e14\u0e17\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\: 
NavigationLayerDialog_TargetsHeader=\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
NavigationLayerDialog_circlestyle=\u0e27\u0e07\u0e01\u0e25\u0e21
NavigationLayerDialog_colorlabel=\u0e2a\u0e35\:
NavigationLayerDialog_crossstyle=\u0e01\u0e32\u0e01\u0e1a\u0e32\u0e17
NavigationLayerDialog_dashdotdotstyle=\u0e02\u0e35\u0e14-\u0e08\u0e38\u0e14-\u0e08\u0e38\u0e14
NavigationLayerDialog_dashdotstyle=\u0e02\u0e35\u0e14-\u0e08\u0e38\u0e14
NavigationLayerDialog_dashstyle=\u0e02\u0e35\u0e14
NavigationLayerDialog_diamondstyle=\u0e40\u0e1e\u0e0a\u0e23
NavigationLayerDialog_dotstyle=\u0e08\u0e38\u0e14
NavigationLayerDialog_refreshmapjob=\u0e23\u0e35\u0e40\u0e1f\u0e23\u0e0a\u0e41\u0e1c\u0e19\u0e17\u0e35\u0e48
NavigationLayerDialog_sizelabel=\u0e02\u0e19\u0e32\u0e14\:
NavigationLayerDialog_solidstyle=\u0e17\u0e36\u0e1a
NavigationLayerDialog_squarestyle=\u0e08\u0e31\u0e15\u0e38\u0e23\u0e31\u0e2a
NavigationLayerDialog_stylelabel=\u0e25\u0e31\u0e01\u0e29\u0e13\u0e30\:
NavigationLayerDialog_trianglestyle=\u0e2a\u0e32\u0e21\u0e40\u0e2b\u0e25\u0e35\u0e48\u0e22\u0e21
NavigationLayerDialog_widthlabel=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\:
NavigationLayerDialog_xstyle=x
NavigationLayersDialog_Copy=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e2a\u0e33\u0e40\u0e19\u0e32
NavigationLayersDialog_CopyMenu=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01...
NavigationLayersDialog_DefaultLayerCopy=\u0e01\u0e32\u0e23\u0e04\u0e31\u0e14\u0e2a\u0e33\u0e40\u0e19\u0e32\u0e02\u0e2d\u0e07 {0}
NavigationLayersDialog_DefaultLayerName=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
NavigationLayersDialog_DeleteConfirm=\u0e04\u0e38\u0e13\u0e41\u0e19\u0e48\u0e43\u0e08\u0e2b\u0e23\u0e37\u0e2d\u0e27\u0e48\u0e32\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e25\u0e1a {0} \u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01 \u0e01\u0e32\u0e23\u0e14\u0e33\u0e40\u0e19\u0e34\u0e19\u0e01\u0e32\u0e23\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e39\u0e49\u0e04\u0e37\u0e19\u0e44\u0e14\u0e49
NavigationLayersDialog_DeleteTitle=\u0e25\u0e1a
NavigationLayersDialog_DialogMessage=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e41\u0e25\u0e30\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
NavigationLayersDialog_DialogTitle=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
NavigationLayersDialog_LastModifiedColumn=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e04\u0e23\u0e31\u0e49\u0e07\u0e25\u0e48\u0e32\u0e2a\u0e38\u0e14
NavigationLayersDialog_NameColumn=\u0e0a\u0e37\u0e48\u0e2d
NavigationLayersDialog_ShellTitle=\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e2a\u0e21\u0e32\u0e23\u0e4c\u0e17\u0e42\u0e21\u0e1a\u0e32\u0e22\u0e25\u0e4c
NavigationLayersDialog_TargetList=\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
NavigationLayersDialog_copytooltip=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e44\u0e1b\u0e40\u0e1b\u0e47\u0e19\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e43\u0e2b\u0e21\u0e48
NavigationLayersDialog_createtooltip=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07\u0e43\u0e2b\u0e21\u0e48\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48\u0e15\u0e49\u0e19
NavigationLayersDialog_deletetooltip=\u0e25\u0e1a\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
NavigationLayersDialog_editooltip=\u0e41\u0e01\u0e49\u0e44\u0e02\u0e0a\u0e31\u0e49\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
NavigationLayersDialog_exporttooltip=\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
PackageContributionManager_LoadingError=\u0e40\u0e01\u0e34\u0e14\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14\u0e43\u0e19\u0e01\u0e32\u0e23\u0e42\u0e2b\u0e25\u0e14\u0e07\u0e32\u0e19\u0e41\u0e1e\u0e04\u0e40\u0e01\u0e08\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e07\u0e2d\u0e2d\u0e01
ReSizeImageDialog_ApplyAllButton=\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14
ReSizeImageDialog_ApplyButton=\u0e19\u0e33\u0e44\u0e1b\u0e43\u0e0a\u0e49
ReSizeImageDialog_InvalidWidthHeight=\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07/\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e39\u0e07\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
ReSizeImageDialog_Message=\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e20\u0e32\u0e1e
ReSizeImageDialog_ResizeOpt=\u0e1b\u0e23\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e20\u0e32\u0e1e
ReSizeImageDialog_Title=\u0e1b\u0e23\u0e31\u0e1a\u0e02\u0e19\u0e32\u0e14\u0e20\u0e32\u0e1e
RemoveCyberTrackerTablesJob_Error=\u0e01\u0e32\u0e23\u0e25\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e25\u0e49\u0e21\u0e40\u0e2b\u0e25\u0e27
RemoveCyberTrackerTablesJob_Title=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e25\u0e1a\u0e15\u0e32\u0e23\u0e32\u0e07\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e0b\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e41\u0e17\u0e23\u0e04\u0e40\u0e01\u0e2d\u0e23\u0e4c
ResizeOptionComposite_CustomLabel=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e40\u0e2d\u0e07
ResizeOptionComposite_heightLabel=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e39\u0e07\:
ResizeOptionComposite_infoLabel=\u0e02\u0e19\u0e32\u0e14\u0e08\u0e32\u0e01\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e21\u0e32\u0e13 \u0e2d\u0e31\u0e15\u0e23\u0e32\u0e2a\u0e48\u0e27\u0e19\u0e08\u0e30\u0e04\u0e07\u0e44\u0e27\u0e49\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e40\u0e14\u0e34\u0e21
ResizeOptionComposite_size=\u0e02\u0e19\u0e32\u0e14\:
ResizeOptionComposite_widthLabel=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\:
SelectTargetProviderPage_ImportSource=\u0e19\u0e33\u0e40\u0e02\u0e49\u0e32\u0e08\u0e32\u0e01\:
SelectTargetProviderPage_Message=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e40\u0e2a\u0e49\u0e19\u0e17\u0e32\u0e07
SelectTargetProviderPage_Title=\u0e41\u0e2b\u0e25\u0e48\u0e07\u0e40\u0e1b\u0e49\u0e32\u0e2b\u0e21\u0e32\u0e22
