#Auto generated from conversion file on Oct. 20, 2020, 8:33:30 a.m.
#Tue Oct 20 08:33:30 PDT 2020
AbstractSmartImporter_DuplicateWarning=\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0642\u064a\u0645 \u0645\u0643\u0631\u0631\u0629 \u0644\u0644\u0633\u0645\u0629 ''{0}'' \u062a\u062e\u0635 \u0646\u0642\u0637\u0629 \u0637\u0631\u064a\u0642 '' {1}''. \u0644\u0646 \u064a\u062a\u0645 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0642\u064a\u0645\u0629 {2}. 
AbstractSmartImporter_ElementMissing=\u0628\u064a\u0627\u0646\u0627\u062a CyberTracker \u062a\u0627\u0644\u0641\u0629. \u0644\u0627 \u064a\u0638\u0647\u0631 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0630\u064a \u064a\u062d\u0645\u0644 \u0627\u0644\u0627\u0633\u0645 \= '' {0} '' \u0648 id \= '' {1} '' \u0641\u064a \u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631. \u0633\u064a\u062a\u0645 \u062a\u062c\u0627\u0647\u0644 \u0627\u0644\u0639\u0646\u0635\u0631. 
AbstractSmartImporter_InvalidTimeFrame=\u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0625\u064a\u0642\u0627\u0641 \u0627\u0644\u0645\u0624\u0642\u062a \u0641\u064a {0} \u0628\u064a\u0646\u0645\u0627 \u064a\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0627\u0633\u062a\u0626\u0646\u0627\u0641 \u0641\u064a {1}. \u0633\u064a\u062a\u0645 \u062a\u062c\u0627\u0647\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a. 
AbstractSmartImporter_MissingDefaultAttributeRecord=\u064a\u062d\u062a\u0648\u064a \u0633\u062c\u0644 \u0642\u064a\u0645 \u0627\u0644\u0633\u0645\u0629 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0639\u0644\u0649 \u0645\u0631\u062c\u0639 \u0644\u0623\u064a \u0633\u062c\u0644 \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u064a\u0647. \u0628\u0639\u0636 \u0627\u0644\u0642\u064a\u0645 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0642\u062f \u062a\u0643\u0648\u0646 \u0645\u0641\u0642\u0648\u062f\u0629. 
AbstractSmartImporter_MissingMandatoryField=\u0627\u0644\u062d\u0642\u0648\u0644 \u0627\u0644\u0625\u0644\u0632\u0627\u0645\u064a\u0629 \u0645\u0641\u0642\u0648\u062f\u0629 \u0641\u064a \u0623\u062d\u062f \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0627\u062a\: {0}. \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629. 
AbstractSmartImporter_MissingTreeItemDetails=\u0639\u0646\u0635\u0631 \u0627\u0633\u0645\u0647 '' {0} '' (uuid \= {1}) \u0645\u0633\u062c\u0644 \u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0634\u062c\u0631\u0629 {2} 
AbstractSmartImporter_MultipleDefaultAttributesRecords=\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0633\u062c\u0644\u0627\u062a \u0645\u062a\u0639\u062f\u062f\u0629 \u0644\u0642\u064a\u0645 \u0627\u0644\u0633\u0645\u0627\u062a \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629\: {0}. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0623\u062e\u064a\u0631 \u0641\u0642\u0637. 
AbstractSmartImporter_MultipleValuesForAttribute=\u062a\u062d\u062a\u0648\u064a \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0648\u0631\u062f\u0629 \u0639\u0644\u0649 \u0642\u064a\u0645 \u0645\u062a\u0639\u062f\u062f\u0629 \u0644\u0633\u0645\u0629 ''{0}'' \u0646\u0645\u0648\u0630\u062c \u0628\u064a\u0627\u0646\u0627\u062a SMART. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0623\u062e\u064a\u0631\u0629 \u0641\u0642\u0637 \u0641\u064a \u0627\u0633\u062a\u0646\u062a\u0627\u062c \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 
AbstractSmartImporter_NoTreeAttrItemInDatamodel_Replace=\u0633\u0645\u0629 \u0634\u062c\u0631\u0629 smart datamodel '' {0}'' \u0644\u0627 \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 {1}. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0633\u0645\u0649 '' {2} '' \u0627\u0644\u0645\u0633\u062c\u0644 \u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0627\u0644\u0634\u062c\u0631\u0629 {3} \u0628\u062f\u0644\u0627\u064b \u0645\u0646 \u0630\u0644\u0643. 
AbstractSmartImporter_NoTreeAttrItemInDatamodel_Skip=\u0633\u0645\u0629 \u0634\u062c\u0631\u0629 \u0646\u0645\u0648\u0630\u062c \u0628\u064a\u0627\u0646\u0627\u062a SMART '' {0}'' \u0644\u0627 \u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 {1}. \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0633\u0645\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629. 
AbstractSmartImporter_NonstaticDataBeforeStart=\u0642\u062f \u062a\u0643\u0648\u0646 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u0648\u0631\u062f\u0629 \u062a\u0627\u0644\u0641\u0629. \u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0645\u0634\u0647\u062f \u0627\u0644\u0645\u062a\u0639\u0644\u0642 \u0628\u0640 {2} \u0639\u0644\u0649 \u0633\u062c\u0644 \u063a\u064a\u0631 \u062b\u0627\u0628\u062a \u064a\u062d\u0645\u0644 \u0627\u0644\u0627\u0633\u0645 '' {0} '' \u0648\u0627\u0644\u0645\u0639\u0631\u0641\= ''{1}'' \u0642\u0628\u0644 \u0628\u062f\u0621 \u0627\u0644\u062f\u0648\u0631\u064a\u0629. \u0633\u064a\u062a\u0645 \u062a\u062c\u0627\u0647\u0644 \u0627\u0644\u0633\u062c\u0644. 
AbstractSmartImporter_Observer_InvalidData=\u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0633\u062a\u0648\u0631\u062f \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629\: \u0644\u0627 \u062a\u062d\u062a\u0648\u064a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u0627\u0642\u0628 \u0639\u0644\u0649 \u0633\u0645\u0629 tag0. \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u0627\u062a\u0628. 
AbstractSmartImporter_Observer_NotFound=\u0644\u0627 \u064a\u062d\u062a\u0648\u064a \u0646\u0645\u0648\u0630\u062c \u0628\u064a\u0627\u0646\u0627\u062a SMART \u0639\u0644\u0649 \u0627\u0644\u0645\u0648\u0638\u0641 '' {0} '' (uid \= {1}).\u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0631\u0627\u0642\u0628. 
AbstractSmartImporter_ParseDateError=\u063a\u064a\u0631 \u0642\u0627\u062f\u0631 \u0639\u0644\u0649 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e '' {0} ''. \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629. 
AbstractSmartImporter_ParseError=\u063a\u064a\u0631 \u0642\u0627\u062f\u0631 \u0639\u0644\u0649 \u062a\u062d\u0644\u064a\u0644 \u0642\u064a\u0645 \u0633\u0645\u0627\u062a \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629\: 
AbstractSmartImporter_PauseRecordedSeveralTimes=\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0625\u064a\u0642\u0627\u0641 \u0627\u0644\u0645\u0624\u0642\u062a \u0639\u062f\u0629 \u0645\u0631\u0627\u062a \u0645\u062a\u062a\u0627\u0644\u064a\u0629 \u0641\u064a {0} \u0648{1}. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0623\u0648\u0644. 
AddCyberTrackerJob_ErrorMsg=\u062d\u062f\u062b \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0623\u062b\u0646\u0627\u0621 \u062a\u062b\u0628\u064a\u062a \u0627\u0644\u0645\u0643\u0648\u0651\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064a. 
AddCyberTrackerJob_ErrorTitle=\u062e\u0637\u0623 
AddCyberTrackerJob_InstallCtJobName=\u062a\u062b\u0628\u064a\u062a \u0645\u0643\u0648\u0646 CyberTracker 
AddCyberTrackerJob_Progress1=\u0625\u0646\u0634\u0627\u0621 \u062c\u062f\u0627\u0648\u0644 Cybertracker 
AlertExportDataProvider_Error=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0625\u0636\u0627\u0641\u0627\u062a \u062a\u0646\u0628\u064a\u0647 \u062a\u062e\u0635 CyberTracker 
CTPatrolTableContainer_CyberTrackerFiles=\u0645\u0644\u0641\u0627\u062a CyberTracker (*.ctx) 
CTPatrolTableContainer_DataSectionHeader=\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0644\u0641/\u0627\u0644\u062c\u0647\u0627\u0632 
CTPatrolTableContainer_DeleteWarn_Message=\u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u062d\u0630\u0648\u0641\u0629 \u0644\u0646 \u062a\u0643\u0648\u0646 \u0645\u062a\u0627\u062d\u0629 \u0644\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f. \u0647\u0644 \u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u0627\u0644\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u0645\u062d\u062f\u062f\u0629\u061f 
CTPatrolTableContainer_DeleteWarn_Title=\u062d\u0630\u0641 \u0627\u0644\u062a\u0623\u0643\u064a\u062f 
CTPatrolTableContainer_DetailsSectionHeader=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 
CTPatrolTableContainer_DownloadCode_300=\u0644\u0627 \u064a\u0648\u062c\u062f \u0627\u062a\u0635\u0627\u0644 \u0645\u0639 \u062c\u0647\u0627\u0632 \u0645\u0645\u0643\u0651\u0646 \u0628\u0647 CyberTracker. \u064a\u0631\u062c\u0649 \u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0627\u062a\u0635\u0627\u0644 \u062c\u0647\u0627\u0632\u0643 \u0628\u0634\u0643\u0644 \u0635\u062d\u064a\u062d \u0648\u0627\u062d\u062a\u0648\u0627\u0626\u0647 \u0639\u0644\u0649 \u062a\u0637\u0628\u064a\u0642 CyberTracker Mobile-App \u0635\u0627\u0644\u062d. 
CTPatrolTableContainer_DownloadCode_301=\u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0645\u0639 \u062c\u0647\u0627\u0632. \u0644\u0627 \u062a\u0648\u062c\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u062c\u0647\u0627\u0632. 
CTPatrolTableContainer_DownloadCode_302=\u062a\u0645 \u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0645\u0639 \u062c\u0647\u0627\u0632. \u062a\u0645 \u062a\u0646\u0632\u064a\u0644 \u0628\u0639\u0636 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 \u0627\u0644\u062c\u0647\u0627\u0632\u060c \u0648\u0644\u0643\u0646 \u0647\u0630\u0647 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0631\u062a\u0628\u0637\u0629 \u0628\u0645\u0646\u0637\u0642\u0629 \u0645\u062d\u0645\u064a\u0629 \u0645\u062e\u062a\u0644\u0641\u0629. 
CTPatrolTableContainer_Error_ImportAborted=\u062a\u0645 \u0625\u062d\u0628\u0627\u0637 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f. 
CTPatrolTableContainer_Error_Title=\u062e\u0637\u0623 
CTPatrolTableContainer_ImportCompleted=\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0645\u062c\u0645\u0648\u0639\u0629 \u0628\u064a\u0627\u0646\u0627\u062a (\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0628\u064a\u0627\u0646\u0627\u062a) {0}. \u062d\u062f\u062f \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u0627\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0632\u0631 ''\u0625\u0636\u0627\u0641\u0629'' \u0623\u062f\u0646\u0627\u0647 \u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0644\u0649 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. 
CTPatrolTableContainer_ImportError_Message=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 CyberTracker \u0625\u0644\u0649 SMART\:{0} 
CTPatrolTableContainer_InfoDialog_Title=\u0627\u0633\u062a\u064a\u0631\u0627\u062f CyberTracker 
CTPatrolTableContainer_NoDataImported=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a. \u064a\u0631\u062c\u0649 \u0627\u0644\u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646 \u0627\u0644\u0645\u0635\u062f\u0631 \u0627\u0644\u0645\u062d\u062f\u062f \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a. 
CTPatrolTableContainer_SupportedFiles=\u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u0645\u062f\u0639\u0648\u0645\u0629 (*.xml, *.ctx) 
CTTableColumn_Count=\u0639\u062f\u062f \u0627\u0644\u0633\u062c\u0644\u0627\u062a 
CTTableColumn_Details=\u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644 
CTTableColumn_End=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0648\u0645\u0648\u0639\u062f\u0647 
CTTableColumn_Start=\u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0628\u062f\u0621 \u0648\u0645\u0648\u0639\u062f\u0647 
CTTableColumn_Type=\u0627\u0644\u0646\u0648\u0639 
ConfigurableModelEditorCyberTrackerTab_Button_CreateProfile=\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 ... 
ConfigurableModelEditorCyberTrackerTab_Button_EditProfile=\u062a\u0639\u062f\u064a\u0644 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0634\u062e\u0635\u064a... 
ConfigurableModelEditorCyberTrackerTab_Button_ManageProfiles=\u0625\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0644\u0641\u0627\u062a \u0627\u0644\u062a\u0639\u0631\u064a\u0641\u064a\u0629 
ConfigurableModelEditorCyberTrackerTab_LoadingLabel=\u062c\u0627\u0631 \u0627\u0644\u062a\u062d\u0645\u064a\u0644... 
ConfigurableModelEditorCyberTrackerTab_Profile=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 CyberTracker\: 
ConfigurableModelEditorCyberTrackerTab_ProfileDetails=\u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u062e\u062a\u0627\u0631\: 
ConfigurableModelEditorCyberTrackerTab_ProfileDetailsMessage=\u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 {0}''\: 
ConfigurableModelEditorCyberTrackerTab_Profile_Tooltip=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0630\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647 \u0639\u0646\u062f \u062a\u0635\u062f\u064a\u0631 \u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0647\u064a\u0626\u0629 \u0625\u0644\u0649 CyberTracker. 
ConfigurableModelEditorCyberTrackerTab_profileLoadJobname=\u062a\u062d\u0645\u064a\u0644 \u062a\u0641\u0627\u0635\u064a\u0644 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 
ConvertedCt2CmExtraData_InvalidKeyRecord=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 CyberTracker\: \u0627\u0644\u0633\u062c\u0644 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u063a\u064a\u0631 \u0635\u0627\u0644\u062d. \u0627\u0644\u062c\u0632\u0621 \u0627\u0644\u0623\u0633\u0627\u0633\u064a \u0644\u0644\u0627\u0633\u0645 \u0645\u0641\u0642\u0648\u062f. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0627\u0644\u062d\u0627\u0644\u064a. 
ConvertedCt2CmExtraData_NameMultipleMatches=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 CyberTracker\: \u062a\u062d\u062a\u0648\u064a \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 CyberTracker \u0627\u0644\u0645\u062a\u0639\u062f\u062f\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0633\u0645 ''{0}'' \u0627\u0644\u0630\u064a \u064a\u0634\u064a\u0631 \u0625\u0644\u064a\u0647 \u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0643\u0648\u064a\u0646. \u0633\u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642 \u0623\u0648\u0644 \u062a\u0637\u0627\u0628\u0642 \u0645\u0648\u062c\u0648\u062f. 
ConvertedCt2CmExtraData_NameNotDetermined=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 CyberTracker\: \u063a\u064a\u0631 \u0642\u0627\u062f\u0631 \u0639\u0644\u0649 \u062a\u062d\u062f\u064a\u062f \u0627\u0633\u0645 \u0641\u064a \u0631\u0645\u0632 \u0627\u0644\u0644\u063a\u0629 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0623\u0648 \u0627\u0644\u062d\u0627\u0644\u064a ''{0}'' \u0644\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0627\u0644\u062d\u0627\u0644\u064a. 
ConvertedCt2CmExtraData_NameNotFound=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 CyberTracker\: \u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 CyberTracker \u0628\u0627\u0644\u0627\u0633\u0645 ''{0}'' \u0627\u0644\u0630\u064a \u064a\u0634\u064a\u0631 \u0625\u0644\u064a\u0647 \u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0643\u0648\u064a\u0646. \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0627\u0644\u062d\u0627\u0644\u064a. 
CreateNewProfileOpDialog_Blank=\u0641\u0627\u0631\u063a (\u064a\u0642\u0648\u0645 \u0628\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u0645\u0639 \u062a\u0639\u064a\u064a\u0646 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0639\u0644\u0649 \u0642\u064a\u0645\u062a\u0647\u0627 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629) 
CreateNewProfileOpDialog_Blank_Tooltip=\u064a\u0642\u0648\u0645 \u0628\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0645\u0639 \u062a\u0639\u064a\u064a\u0646 \u0627\u0644\u0645\u0639\u0627\u064a\u064a\u0631 \u0639\u0644\u0649 \u0642\u064a\u0645\u062a\u0647\u0627 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629. 
CreateNewProfileOpDialog_DefaultProfileName=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062c\u062f\u064a\u062f 
CreateNewProfileOpDialog_Message=\u062d\u062f\u062f \u062e\u064a\u0627\u0631\u064b\u0627 \u0644\u0642\u0627\u0644\u0628 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
CreateNewProfileOpDialog_Name=\u0627\u0644\u0627\u0633\u0645\: 
CreateNewProfileOpDialog_Profile=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 
CreateNewProfileOpDialog_ProfileTemplate_Required=\u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0627\u0644\u0630\u064a \u0633\u064a\u0633\u062a\u062e\u062f\u0645 \u0643\u0642\u0627\u0644\u0628. 
CreateNewProfileOpDialog_Profile_Tooltip=\u064a\u0642\u0648\u0645 \u0628\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0645\u062d\u062f\u062f \u0643\u0642\u0627\u0644\u0628. 
CreateNewProfileOpDialog_Template=\u0627\u0644\u0642\u0627\u0644\u0628\: 
CreateNewProfileOpDialog_Title=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u062c\u062f\u064a\u062f 
CtDatabaseUpgrader_UpgradeTask=\u062a\u0631\u0642\u064a\u0629/\u062a\u062b\u0628\u064a\u062a \u0645\u0643\u0648\u0651\u0646 SMART Cybertracker \u0627\u0644\u0625\u0636\u0627\u0641\u064a 
CtJsonExportUtils_EmployeePageLabel=\u0627\u0644\u0645\u0648\u0638\u0641\u0648\u0646 
CtJsonExportUtils_SmartCtSource=\u0646\u0645\u0648\u0630\u062c \u0628\u064a\u0627\u0646\u0627\u062a \u0630\u0643\u064a \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0647\u064a\u0626\u0629 
CyberTrackerCaDeleteHandler_DeleteProperties=\u062d\u0630\u0641 \u0628\u064a\u0627\u0646\u0627\u062a \u062e\u0635\u0627\u0626\u0635 CyberTracker 
CyberTrackerCaDeleteHandler_DeleteRegistryKey=\u062d\u0630\u0641 \u0628\u064a\u0627\u0646\u0627\u062a \u062a\u0633\u062c\u0644 CyberTracker 
CyberTrackerConfExporter_AttributeTypeNotSupported=\u0646\u0648\u0639 \u0627\u0644\u0633\u0645\u0629 {0} (\u0627\u0644\u0633\u0645\u0629\: {1}) \u063a\u064a\u0631 \u0645\u062f\u0639\u0648\u0645 \u0641\u064a \u062a\u0637\u0628\u064a\u0642\u0627\u062a CyberTracker 
CyberTrackerConfExporter_DefaultValue_List_Error=\u062a\u0639\u0630\u0631 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0644\u0633\u0645\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629{0} 
CyberTrackerConfExporter_DefaultValue_Tree_Error=\u062a\u0639\u0630\u0631 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0642\u064a\u0645\u0629 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0644\u0633\u0645\u0629 \u0627\u0644\u0634\u062c\u0631\u0629 {0} 
CyberTrackerConfExporter_EndGroup=\u0625\u0646\u0647\u0627\u0621 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 
CyberTrackerConfExporter_EndGroupMessage=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 ''\u062d\u0641\u0638'' \u0644\u062a\u0623\u0643\u064a\u062f \u0625\u0646\u0647\u0627\u0621 \u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0647\u0630\u0647 
CyberTrackerConfExporter_EndObservationGroup=\u0625\u0646\u0647\u0627\u0621 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 
CyberTrackerConfExporter_NextGroupTask=\u0645\u0647\u0645\u0629 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 
CyberTrackerConfExporter_Progress_AlertsConfig=\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u062a\u0643\u0648\u064a\u0646 \u062a\u0646\u0628\u064a\u0647\u0627\u062a \u0644\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0645\u062d\u062f\u062f 
CyberTrackerConfExporter_ResumeObservationGroup=\u0625\u062c\u0631\u0627\u0621 \u0645\u0634\u0627\u0647\u062f\u0629 \u0623\u062e\u0631\u0649 
CyberTrackerConfExporter_SaveAndGps=\u062d\u0641\u0638 \u0643\u0646\u0642\u0637\u0629 \u062c\u062f\u064a\u062f\u0629 (\u0646\u0638\u0627\u0645 GPS \u0633\u064a\u0644\u062a\u0642\u0637 \u0646\u0642\u0637\u0629 \u062c\u062f\u064a\u062f\u0629 \u0627\u0644\u0622\u0646) 
CyberTrackerConfExporter_SaveAndInstantGps=\u062d\u0641\u0638 \u0643\u0646\u0642\u0637\u0629 \u062c\u062f\u064a\u062f\u0629 (\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0642\u0631\u0627\u0621\u0629 GPS \u0627\u0644\u0641\u0648\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u062a\u0642\u0627\u0637\u0647\u0627 \u0641\u064a \u0627\u0644\u0628\u062f\u0627\u064a\u0629) 
CyberTrackerConfExporter_SaveGroup=\u062d\u0641\u0638 \u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629 
CyberTrackerConfExporter_SaveGroupMessage=\u0627\u0636\u063a\u0637 \u0639\u0644\u0649 ''\u062d\u0641\u0638'' \u0644\u062a\u0623\u0643\u064a\u062f \u062d\u0641\u0638 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0648\u0627\u0644\u0645\u062a\u0627\u0628\u0639\u0629 \u0644\u0633\u062c\u0644 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0627\u062a \u0644\u0647\u0630\u0647 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629. 
CyberTrackerConfExporter_SaveWithoutGps=\u0627\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0646\u0642\u0637\u0629 \u0627\u0644\u0623\u062e\u064a\u0631\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u0644\u062a\u0642\u0627\u0637\u0647\u0627 (\u0644\u0627 \u064a\u062a\u0645 \u0625\u0637\u0644\u0627\u0642 GPS) 
CyberTrackerConfExporter_SingleGps=\u0646\u0642\u0637\u0629 GPS \u0645\u0641\u0631\u062f\u0629 
CyberTrackerConfExporter_SingleGpsMessage=\u0633\u062a\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u0641\u0626\u0629 \u0646\u0642\u0637\u0629 GPS \u0645\u0641\u0631\u062f\u0629 \u0644\u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0627\u062a. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 ''\u062d\u0641\u0638'' \u0644\u062a\u0633\u062c\u064a\u0644 \u0646\u0642\u0637\u0629. 
CyberTrackerConfExporter_WarnDialog_CtProfileMissing=\u0644\u0645 \u064a\u062a\u0645 \u062a\u0639\u064a\u064a\u0646 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker. \u0633\u064a\u0633\u062a\u062e\u062f\u0645 \u0646\u0638\u0627\u0645 SMART \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0645\u0639\u064a\u0651\u0646 \u0644\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0643\u0648\u064a\u0646 \u0630\u064a \u0627\u0644\u0635\u0644\u0629 \u0623\u0648 \u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a. 
CyberTrackerConfExporter_Warn_InvalidAttributeConfiguration=\u0644\u0627 \u062a\u062d\u062a\u0648\u064a \u0627\u0644\u0633\u0645\u0629 '' {0} '' \u0641\u064a \u0627\u0644\u0639\u0642\u062f\u0629 ''{1}'' \u0639\u0644\u0649 \u0639\u0646\u0627\u0635\u0631 \u0644\u0639\u0631\u0636\u0647\u0627. \u0633\u064a\u062a\u0645 \u062a\u062c\u0627\u0647\u0644 \u0627\u0644\u0633\u0645\u0629. 
CyberTrackerConfExporter_Warn_Title=\u062a\u062d\u0630\u064a\u0631 
CyberTrackerExportDialog_AllFiles=\u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0644\u0641\u0627\u062a (*.*) 
CyberTrackerExportDialog_AssociatedProfile_Postfix=\ (\u0627\u0644\u0645\u0631\u062a\u0628\u0637\u0629 \u0628\u0627\u0644\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0645\u062e\u0635\u0635) 
CyberTrackerExportDialog_Button_Browse=\u062a\u0635\u0641\u062d.... 
CyberTrackerExportDialog_Button_Export=\u062a\u0635\u062f\u064a\u0631 
CyberTrackerExportDialog_CTCode_100=\u0641\u0634\u0644 \u0627\u062a\u0635\u0627\u0644 \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a 
CyberTrackerExportDialog_CTCode_101=\u0641\u0634\u0644 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0642\u0627\u0639\u062f\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a 
CyberTrackerExportDialog_CTCode_110=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u062a\u0637\u0628\u064a\u0642\u0627\u062a 
CyberTrackerExportDialog_CTCode_120=\u0641\u0634\u0644\u062a \u0627\u0644\u0645\u0632\u0627\u0645\u0646\u0629 
CyberTrackerExportDialog_CTCode_201=\u0644\u0645 \u064a\u062a\u0645 \u062a\u062b\u0628\u064a\u062a CyberTracker \u0639\u0644\u0649 \u0627\u0644\u062c\u0647\u0627\u0632\u060c \u0644\u0630\u0644\u0643 \u062a\u0645 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u062a\u062b\u0628\u064a\u062a 
CyberTrackerExportDialog_ConfirmCreateDir_Message=\u0627\u0644\u062f\u0644\u064a\u0644 {0} \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f \u0648\u0633\u064a\u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647. \u0647\u0644 \u062a\u0631\u064a\u062f \u0627\u0644\u0645\u062a\u0627\u0628\u0639\u0629\u061f 
CyberTrackerExportDialog_ConfirmOverwrite_Message=\u0627\u0644\u0645\u0644\u0641 {0} \u0645\u0648\u062c\u0648\u062f. \u0647\u0644 \u062a\u0631\u064a\u062f \u0627\u0633\u062a\u0628\u062f\u0627\u0644\u0647\u061f 
CyberTrackerExportDialog_ConfirmOverwrite_Title=\u062a\u0635\u062f\u064a\u0631 
CyberTrackerExportDialog_CtxFile=\u0645\u0644\u0641 CyberTracker (*.ctx) 
CyberTrackerExportDialog_ErrDialog_UploadFailed=\u062a\u0639\u0630\u0631 \u0627\u0644\u062a\u062d\u0645\u064a\u0644. \u0642\u0627\u0645 CyberTracker \u0628\u0625\u0631\u062c\u0627\u0639 \u0631\u0645\u0632 \u062e\u0637\u0623\: {0} {1} 
CyberTrackerExportDialog_Error_CT_NotFound=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 CyberTracker \u0639\u0644\u0649 \u0647\u0630\u0627 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631. \u0627\u0644\u0631\u062c\u0627\u0621 \u062a\u062b\u0628\u064a\u062a \u0625\u0635\u062f\u0627\u0631 \u062a\u0637\u0628\u064a\u0642 CyberTracker {0} \u0623\u0648 \u0625\u0635\u062f\u0627\u0631 \u0623\u062d\u062f\u062b. 
CyberTrackerExportDialog_Error_CopyFailed=\u0641\u0634\u0644 \u0646\u0633\u062e \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064a \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647 \u0625\u0644\u0649 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0645\u062d\u062f\u062f 
CyberTrackerExportDialog_Error_ExportError=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062a\u0635\u062f\u064a\u0631 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0644\u0649 \u062a\u0637\u0628\u064a\u0642 CyberTracker. 
CyberTrackerExportDialog_Error_LaunchCT=\u062a\u0639\u0630\u0631 \u062a\u0634\u063a\u064a\u0644 \u062a\u0637\u0628\u064a\u0642 CyberTracker 
CyberTrackerExportDialog_Error_UploadFailed=\u062a\u0639\u0630\u0631 \u0627\u0644\u062a\u062d\u0645\u064a\u0644 \u0625\u0644\u0649 \u062c\u0647\u0627\u0632 
CyberTrackerExportDialog_ExportOptionsLabel=\u062a\u0635\u062f\u064a\u0631 \u0627\u0644\u062e\u064a\u0627\u0631\u0627\u062a\: 
CyberTrackerExportDialog_ExportToDevice=\u062a\u0635\u062f\u064a\u0631 \u0625\u0644\u0649 \u062c\u0647\u0627\u0632 (\u064a\u062c\u0628 \u062a\u0648\u0635\u064a\u0644 \u0627\u0644\u062c\u0647\u0627\u0632 \u0628\u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631) 
CyberTrackerExportDialog_ExportToFile=\u062a\u0635\u062f\u064a\u0631 \u0625\u0644\u0649 \u0645\u0644\u0641 CTX 
CyberTrackerExportDialog_FailCreateTempFolder=\u062a\u0639\u0630\u0631 \u0625\u0646\u0634\u0627\u0621 \u0645\u062c\u0644\u062f \u0645\u0624\u0642\u062a. 
CyberTrackerExportDialog_Job_LaunchCT=\u062a\u0634\u063a\u064a\u0644 \u062a\u0637\u0628\u064a\u0642 CyberTracker 
CyberTrackerExportDialog_Label_File=\u0627\u0644\u0645\u0644\u0641\: 
CyberTrackerExportDialog_Language=\u0627\u0644\u0644\u063a\u0629\: 
CyberTrackerExportDialog_LaunchInCyberTracker=\u062a\u0634\u063a\u064a\u0644 CyberTracker 
CyberTrackerExportDialog_Message=\u062d\u062f\u062f \u062e\u064a\u0627\u0631\u0627\u062a \u062a\u0635\u062f\u064a\u0631 CyberTracker. 
CyberTrackerExportDialog_Profile=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062e\u0635\u0627\u0626\u0635\: 
CyberTrackerExportDialog_Profile_Tooltip=\u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0625\u0646\u0634\u0627\u0621 \u062a\u0637\u0628\u064a\u0642 CyberTracker. 
CyberTrackerExportDialog_Task_Copy=\u062c\u0627\u0631 \u0646\u0633\u062e \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064a \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647 \u0625\u0644\u0649 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0645\u062d\u062f\u062f ... 
CyberTrackerExportDialog_Task_Upload=\u062c\u0627\u0631 \u0627\u0644\u062a\u062d\u0645\u064a\u0644 \u0625\u0644\u0649 \u0627\u0644\u062c\u0647\u0627\u0632.... 
CyberTrackerExportDialog_Title=\u062a\u0635\u062f\u064a\u0631 \u0646\u0645\u0648\u0630\u062c \u0628\u064a\u0627\u0646\u0627\u062a SMART \u0625\u0644\u0649 CyberTracker 
CyberTrackerExportDialog_Warn_CT_Version=\u062a\u0645 \u0627\u0644\u0643\u0634\u0641 \u0639\u0646 \u0648\u062c\u0648\u062f \u0625\u0635\u062f\u0627\u0631 CyberTracker {0}. \u064a\u0644\u0632\u0645 \u062a\u0648\u0641\u0631 \u0627\u0644\u0625\u0635\u062f\u0627\u0631 {1} \u0623\u0648 \u0625\u0635\u062f\u0627\u0631 \u0623\u062d\u062f\u062b\u060c \u0648\u0625\u0644\u0627 \u0642\u062f \u0644\u0627 \u062a\u0639\u0645\u0644 \u0628\u0639\u0636 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0628\u0634\u0643\u0644 \u0635\u062d\u064a\u062d.\n
CyberTrackerExportHandler_ErrDialog_Title=\u062e\u0637\u0623 
CyberTrackerExportHandler_InfoDialog_Message=\u0627\u0643\u062a\u0645\u0644 \u0627\u0644\u062a\u0635\u062f\u064a\u0631 \u0628\u0646\u062c\u0627\u062d 
CyberTrackerExportHandler_InfoDialog_Title=\u062a\u0635\u062f\u064a\u0631 CyberTracker 
CyberTrackerExportHandler_TaskName=\u062a\u0635\u062f\u064a\u0631 \u0646\u0645\u0648\u0630\u062c \u0628\u064a\u0627\u0646\u0627\u062a SMART \u0625\u0644\u0649 \u0635\u064a\u063a\u0629 CyberTracker 
CyberTrackerExporter_Error_GenerateCtxFail=\u062a\u0639\u0630\u0631 \u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 CTX. 
CyberTrackerExporter_Error_InvalidSource=\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0635\u062f\u0631 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d. \u062a\u0639\u0630\u0631 \u0625\u0646\u0634\u0627\u0621 \u062a\u0637\u0628\u064a\u0642 CyberTracker. 
CyberTrackerExporter_Error_WriteXMmlFail=\u062a\u0639\u0630\u0631 \u0646\u0642\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0644\u0649 \u0645\u0644\u0641 XML \u0627\u0644\u0648\u0633\u064a\u0637. 
CyberTrackerExporter_NoAttributesNode_Message=\u0644\u0627 \u062a\u0634\u062a\u0645\u0644 \u0647\u0630\u0647 \u0627\u0644\u0641\u0626\u0629 \u0639\u0644\u0649 \u0623\u064a \u0633\u0645\u0627\u062a \u0645\u0641\u0639\u0644\u0629. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 ''\u062d\u0641\u0638'' \u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0623\u0648 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0632\u0631 \u0627\u0644\u0631\u062c\u0648\u0639 
CyberTrackerExporter_NoAttributesNode_Title=\u062a\u062d\u0630\u064a\u0631 
CyberTrackerExporter_Progress_Build_Content=\u0625\u0646\u0634\u0627\u0621 \u0634\u0627\u0634\u0627\u062a \u0648 \u0639\u0646\u0627\u0635\u0631 CyberTracker  ... 
CyberTrackerExporter_Progress_Build_Mappings=\u062c\u0627\u0631 \u0625\u0646\u0634\u0627\u0621 \u0641\u0626\u0627\u062a \u0644\u062a\u0639\u064a\u064a\u0646 CyberTracker.... 
CyberTrackerExporter_Progress_Fetch_Configuration=\u0625\u062d\u0636\u0627\u0631 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u062a\u0635\u062f\u064a\u0631 
CyberTrackerExporter_Progress_GenerateCTX=\u062c\u0627\u0631 \u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 CTX... 
CyberTrackerExporter_Progress_Generate_Elements=\u062c\u0627\u0631\u064d \u0625\u0646\u0634\u0627\u0621 Elements.xml ... 
CyberTrackerExporter_Progress_Generate_Reports=\u062c\u0627\u0631\u064d \u0625\u0646\u0634\u0627\u0621 Reports.xml ... 
CyberTrackerExporter_Progress_Generate_Screens=\u062c\u0627\u0631\u064d \u0625\u0646\u0634\u0627\u0621 Screens.xml... 
CyberTrackerExporter_Report_Column_Date=\u0627\u0644\u062a\u0627\u0631\u064a\u062e 
CyberTrackerExporter_Report_Column_Time=\u0627\u0644\u0648\u0642\u062a 
CyberTrackerExporter_ScreenTitle_AddAnotherPhoto=\u0625\u0636\u0627\u0641\u0629 \u0635\u0648\u0631\u0629 \u0623\u062e\u0631\u0649\u061f 
CyberTrackerExporter_ScreenTitle_AddPhoto=\u0625\u0636\u0627\u0641\u0629 \u0635\u0648\u0631\u0629\u061f 
CyberTrackerExporter_ScreenTitle_Photo=\u0635\u0648\u0631\u0629 
CyberTrackerExporter_ScreenTitle_PhotoNum=\u0635\u0648\u0631\u0629 {0} 
CyberTrackerExporter_Waypoint_AddToLast=\u0625\u0636\u0627\u0641\u0629 \u0625\u0644\u0649 \u0622\u062e\u0631 \u0646\u0642\u0637\u0629 \u0637\u0631\u064a\u0642 
CyberTrackerExporter_Waypoint_SaveAsNew=\u062d\u0641\u0638 \u0643\u0646\u0642\u0637\u0629 \u0637\u0631\u064a\u0642 \u062c\u062f\u064a\u062f\u0629 
CyberTrackerExporter_Waypoint_ScreenTitle=\u062d\u0641\u0638 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 
CyberTrackerFileImportDialog_ArchiveFile=\u0645\u0644\u0641 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u0624\u0631\u0634\u0641\u0629 
CyberTrackerFileImportDialog_Button_Import=\u0627\u0633\u062a\u064a\u0631\u0627\u062f 
CyberTrackerFileImportDialog_Column_Date=\u0627\u0644\u062a\u0627\u0631\u064a\u062e 
CyberTrackerFileImportDialog_Column_Filename=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641 
CyberTrackerFileImportDialog_ImportFrom=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u0646\: 
CyberTrackerFileImportDialog_Message=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0628\u064a\u0627\u0646\u0627\u062a CyberTracker \u0645\u0646 \u0645\u0635\u062f\u0631 \u0627\u0644\u0645\u0644\u0641 
CyberTrackerFileImportDialog_OpenArchiveFolderOp=\u0641\u062a\u062d \u0645\u062c\u0644\u062f \u0627\u0644\u0623\u0631\u0634\u064a\u0641 ... 
CyberTrackerFileImportDialog_OtherFile=\u0645\u0644\u0641 \u0622\u062e\u0631 
CyberTrackerFileImportDialog_Title=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u0646 \u0645\u0644\u0641 
CyberTrackerHibernateManager_CreateDefaultProfile_Error=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u0645\u062d\u0627\u0648\u0644\u0629 \u062d\u0641\u0638 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a. 
CyberTrackerImportComposite_Add=\u0625\u0636\u0627\u0641\u0629 
CyberTrackerImportComposite_Error=\u062e\u0637\u0623 
CyberTrackerImportComposite_ExtensionsError=\u062d\u062f\u062b \u062e\u0637\u0623 \u0641\u064a \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0636\u0627\u0641\u0627\u062a CyberTracker 
CyberTrackerImportComposite_NoDataSelected=\u0644\u0627 \u062a\u0648\u062c\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u062d\u062f\u062f\u0629 \u0644\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f. 
CyberTrackerImportComposite_UnableToImportMultitype=\u063a\u064a\u0631 \u0642\u0627\u062f\u0631 \u0639\u0644\u0649 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629. \u064a\u0631\u062c\u0649 \u062a\u062d\u062f\u064a\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 \u0627\u0644\u0646\u0648\u0639 \u0646\u0641\u0633\u0647 \u0644\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f. 
CyberTrackerImportDialog_AllFiles=\u062c\u0645\u064a\u0639 \u0627\u0644\u0645\u0644\u0641\u0627\u062a (*.*) 
CyberTrackerImportDialog_Button_Import=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u0646 \u0645\u0644\u0641 
CyberTrackerImportDialog_Button_ImportFromDevice=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0645\u0646 \u062c\u0647\u0627\u0632 
CyberTrackerImportDialog_Error_Message=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0627\u0644\u0645\u0644\u0641 {0}. 
CyberTrackerImportDialog_Error_Title=\u062e\u0637\u0623 
CyberTrackerImportDialog_Message=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0628\u064a\u0627\u0646\u0627\u062a CyberTracker \u0645\u0646 \u0627\u0644\u062c\u0647\u0627\u0632 \u0623\u0648 xml \u0627\u0644\u0623\u0648\u0644\u064a 
CyberTrackerImportDialog_Task_RawImport=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 CyberTracker \u0625\u0644\u0649 SMART 
CyberTrackerImportDialog_Title=\u0627\u0633\u062a\u064a\u0631\u0627\u062f 
CyberTrackerImportDialog_XmlFiles=\u0645\u0644\u0641\u0627\u062a Xml (*.xml) 
CyberTrackerImportEditor_ConfirmClose_Message=\u0644\u0627 \u064a\u0632\u0627\u0644 \u0627\u0644\u062c\u062f\u0648\u0644 \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0645\u0633\u062a\u0648\u0631\u062f\u0629. \u0628\u0639\u062f \u0625\u063a\u0644\u0627\u0642 \u0627\u0644\u0646\u0627\u0641\u0630\u0629 \u0633\u064a\u062a\u0645 \u0641\u0642\u062f\u0627\u0646 \u062c\u0645\u064a\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a. \u0647\u0644 \u062a\u0631\u064a\u062f \u0628\u0627\u0644\u0641\u0639\u0644 \u0625\u063a\u0644\u0627\u0642\u0647\u061f 
CyberTrackerImportEditor_ConfirmClose_Title=\u062a\u0623\u0643\u064a\u062f \u0627\u0644\u0625\u063a\u0644\u0627\u0642 
CyberTrackerImportEditor_ImportDataFormTitle=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 CyberTracker 
CyberTrackerImporter_DataType_Error=\u063a\u064a\u0631 \u0642\u0627\u062f\u0631 \u0639\u0644\u0649 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 \u0627\u0644\u0645\u0644\u0641 {0}. \u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0645\u0644\u0641 \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 \u0627\u0644\u0646\u0648\u0639 ''{1}'' \u063a\u064a\u0631 \u0627\u0644\u0645\u062f\u0639\u0648\u0645\u0629 \u0628\u0623\u064a \u0645\u0646 \u0627\u0644\u0645\u0643\u0648\u0646\u0627\u062a \u0627\u0644\u0625\u0636\u0627\u0641\u064a\u0629 \u0627\u0644\u0645\u062b\u0628\u062a\u0629. 
CyberTrackerImporter_Read_Error=\u062a\u0639\u0630\u0631 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 \u0627\u0644\u0645\u0644\u0641 {0}. \u062a\u0623\u0643\u062f \u0645\u0646 \u0623\u0646 \u0645\u0644\u0641 CyberTracker raw xml \u0635\u0627\u0644\u062d. 
CyberTrackerImporter_Read_Xml=\u0642\u0631\u0627\u0621\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0644\u0641 xml \u0645\u0646 {0} 
CyberTrackerImporter_Task_Download=\u062a\u0646\u0632\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 PDA ... 
CyberTrackerImporter_Task_ExtractRawData=\u0627\u0633\u062a\u062e\u0631\u0627\u062c \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0623\u0648\u0644\u064a\u0629 ... 
CyberTrackerPlugIn_InitJob_Title=\u0648\u0638\u064a\u0641\u0629 \u0628\u062f\u0621 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0645\u0643\u0648\u0646 \u0627\u0644\u0625\u0636\u0627\u0641\u064a CyberTracker 
CyberTrackerProfileFactory_CloneProfile_TaskName=\u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
CyberTrackerPropertiesComposite_ClearButton=\u0645\u0633\u062d 
CyberTrackerPropertiesComposite_ColorSelectionDialogTitle=\u0627\u062e\u062a\u0631 \u0627\u0644\u0644\u0648\u0646 
CyberTrackerPropertiesComposite_DilutionOfPrecision=\u0636\u0628\u0637 \u0627\u0644\u062f\u0642\u0629 
CyberTrackerPropertiesComposite_DilutionOfPrecision_Invalid=\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0636\u0628\u0637 \u0627\u0644\u062f\u0642\u0629 \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1}. 
CyberTrackerPropertiesComposite_DilutionOfPrecision_Tooltip=\u0636\u0628\u0637 \u0627\u0644\u062f\u0642\u0629 (DOP) \u0647\u0648 \u0631\u0642\u0645 \u064a\u0642\u062f\u0645\u0647 \u0646\u0638\u0627\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0627\u0644\u0639\u0627\u0644\u0645\u064a (GPS) \u064a\u0635\u0641 \u062c\u0648\u062f\u0629 \u0625\u0634\u0627\u0631\u0629 \u0627\u0644\u0642\u0645\u0631 \u0627\u0644\u0635\u0646\u0627\u0639\u064a \u0648\u0628\u0627\u0644\u062a\u0627\u0644\u064a \u062f\u0642\u0629 \u0627\u0644\u0642\u0631\u0627\u0621\u0629. 
CyberTrackerPropertiesComposite_ThemeTabName=\u0627\u0644\u0646\u0633\u0642 
CyberTrackerPropertiesDialog_0=\u0639\u0627\u0645 
CyberTrackerPropertiesDialog_1=GPS 
CyberTrackerPropertiesDialog_10=\u062a\u0643\u0628\u064a\u0631 \u0627\u0644\u062a\u0633\u0645\u064a\u0627\u062a \u0627\u0644\u062a\u0648\u0636\u064a\u062d\u064a\u0629 \u0644\u0639\u0644\u0627\u0645\u0629 \u0627\u0644\u062a\u0628\u0648\u064a\u0628 \u0639\u0644\u0649 \u0623\u062c\u0647\u0632\u0629 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631 \u0627\u0644\u0645\u062d\u0645\u0648\u0644\u0629 
CyberTrackerPropertiesDialog_12=\u062a\u0639\u0637\u064a\u0644 \u0627\u0644\u062a\u062d\u0631\u064a\u0631\: 
CyberTrackerPropertiesDialog_13=\u0644\u0627 \u062a\u0633\u0645\u062d \u0628\u0627\u0644\u062a\u062d\u0631\u064a\u0631 \u0639\u0644\u0649 \u0634\u0627\u0634\u0629 \u0627\u0644\u062e\u064a\u0627\u0631\u0627\u062a. 
CyberTrackerPropertiesDialog_15=\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0637\u0627\u0642\u0629 SD \u0644\u0644\u0646\u0633\u062e \u0627\u0644\u0627\u062d\u062a\u064a\u0627\u0637\u064a \u0644\u0644\u0628\u064a\u0627\u0646\u0627\u062a\: 
CyberTrackerPropertiesDialog_16=\u0627\u0646\u0633\u062e \u062c\u0645\u064a\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0645\u062e\u0632\u0646\u0629 \u0625\u0644\u0649 \u0628\u0637\u0627\u0642\u0629 SD \u0627\u0644\u0645\u062a\u0627\u062d\u0629. \u064a\u0633\u062a\u0644\u0632\u0645 \u062a\u062b\u0628\u064a\u062a \u0628\u0637\u0627\u0642\u0629 SD \u0633\u0631\u064a\u0639\u0629 \u0639\u0644\u0649 \u0627\u0644\u062c\u0647\u0627\u0632. 
CyberTrackerPropertiesDialog_18=\u0648\u0642\u062a \u0627\u0644\u0627\u062e\u062a\u0628\u0627\u0631 \u0639\u0646\u062f \u0628\u062f\u0621 \u0627\u0644\u062a\u0634\u063a\u064a\u0644\: 
CyberTrackerPropertiesDialog_19=\u0627\u062e\u062a\u0628\u0627\u0631 \u0628\u0633\u064a\u0637 \u0644\u0644\u062a\u062d\u0642\u0642 \u0645\u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0648\u0642\u062a \u0627\u0644\u062c\u0647\u0627\u0632 \u064a\u0633\u0628\u0642 \u0648\u0642\u062a \u0627\u0644\u0643\u0648\u0645\u0628\u064a\u0648\u062a\u0631. 
CyberTrackerPropertiesDialog_2=\u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u062d\u0642\u0644\u064a\u0629 
CyberTrackerPropertiesDialog_21=\u0625\u0639\u0627\u062f\u0629 \u0627\u0644\u062a\u0639\u064a\u064a\u0646 \u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0628\u062f\u0621 \u0639\u0646\u062f \u0627\u0644\u062a\u062d\u0645\u064a\u0644\: 
CyberTrackerPropertiesDialog_22=\u0628\u0639\u062f \u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0644\u0649 \u0627\u0644\u0643\u0645\u0628\u064a\u0648\u062a\u0631\u060c \u0633\u064a\u062a\u0645 \u0625\u0639\u0627\u062f\u0629 \u062a\u0646\u0636\u064a\u062f \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0639\u0644\u0649 \u0634\u0627\u0634\u0629 \u0627\u0644\u0628\u062f\u0621. 
CyberTrackerPropertiesDialog_24=\u0625\u0639\u0627\u062f\u0629 \u062a\u0646\u0636\u064a\u062f \u0627\u0644\u0634\u0627\u0634\u0629 \u0639\u0644\u0649 \u0627\u0644\u062a\u0627\u0644\u064a\: 
CyberTrackerPropertiesDialog_25=\u0639\u0646\u062f \u0627\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u0625\u0644\u0649 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629\u060c \u0633\u064a\u062a\u0645 \u0645\u0633\u062d \u0627\u0644\u062a\u062d\u062f\u064a\u062f. \u0625\u0630\u0627 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0634\u0627\u0634\u0627\u062a\u060c \u0641\u0633\u062a\u062d\u062a\u0641\u0638 \u0628\u062d\u0627\u0644\u062a\u0647\u0627 \u0623\u062b\u0646\u0627\u0621 \u0627\u0644\u0645\u0644\u0627\u062d\u0629 \u0627\u0644\u0639\u0627\u062f\u064a\u0629. 
CyberTrackerPropertiesDialog_27=\u062f\u0642\u0629 \u0627\u0644\u062a\u0639\u0642\u0628\: 
CyberTrackerPropertiesDialog_28=\u0627\u0644\u062f\u0642\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0645\u0633\u0627\u0631\u0627\u062a \u0627\u0644\u0645\u0648\u0642\u062a. 1 \= \u0627\u0644\u0623\u0643\u062b\u0631\u060c 49 \= \u0627\u0644\u0623\u0642\u0644. \u0627\u0636\u0631\u0628 \u0641\u064a 10 \u0623\u0645\u062a\u0627\u0631 \u0644\u0644\u062f\u0642\u0629 \u0627\u0644\u062a\u0642\u0631\u064a\u0628\u064a\u0629. 
CyberTrackerPropertiesDialog_3=\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0634\u0631\u064a\u0637 \u0627\u0644\u0639\u0646\u0648\u0627\u0646\: 
CyberTrackerPropertiesDialog_30=\u062f\u0642\u0629 \u0627\u0644\u062a\u0639\u0642\u0628 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629\u060c \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1} 
CyberTrackerPropertiesDialog_31=\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0648\u0642\u062a \u0645\u0646 GPS\: 
CyberTrackerPropertiesDialog_32=\u0645\u062d\u0627\u0648\u0644\u0629 \u0644\u0645\u0632\u0627\u0645\u0646\u0629 \u0627\u0644\u0648\u0642\u062a \u0645\u0639 \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u0642\u0627\u062f\u0645 \u0645\u0646 GPS 
CyberTrackerPropertiesDialog_34=\u0646\u0638\u0627\u0645 GPS \u0627\u0644\u064a\u062f\u0648\u064a \u0641\u064a \u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u062a\u062e\u0637\u064a \u0639\u0628\u0631\: 
CyberTrackerPropertiesDialog_35=\u0642\u062f\u0645 \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0645\u0631\u0628\u0639 \u062d\u0648\u0627\u0631 \u064a\u062a\u064a\u062d \u0625\u062f\u062e\u0627\u0644 \u0645\u0648\u0642\u0639 GPS \u064a\u062f\u0648\u064a\u064b\u0627. 
CyberTrackerPropertiesDialog_37=\u0627\u0644\u0633\u0645\u0627\u062d \u0628\u062a\u062e\u0637\u064a \u0625\u062f\u062e\u0627\u0644 GPS \u064a\u062f\u0648\u064a\u064b\u0627\: 
CyberTrackerPropertiesDialog_38=\u0627\u0644\u0633\u0645\u0627\u062d \u0644\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u062a\u062c\u0627\u0648\u0632 \u0627\u0644\u0625\u062f\u062e\u0627\u0644 \u0627\u0644\u064a\u062f\u0648\u064a \u0644\u0644\u0645\u0648\u0642\u0639 (\u0641\u064a \u062d\u0627\u0644\u0629 \u062a\u0645\u0643\u064a\u0646\u0647). 
CyberTrackerPropertiesDialog_4=\u0623\u0636\u0641 \u0634\u0631\u064a\u0637 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0648\u062c\u0648\u062f \u0623\u0639\u0644\u0649 \u0643\u0644 \u0634\u0627\u0634\u0629. 
CyberTrackerPropertiesDialog_40=\u0627\u0633\u0645 \u0627\u0644\u0645\u0644\u0641\: 
CyberTrackerPropertiesDialog_41=\u0635\u0648\u0631\u0629 \u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0644\u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0643\u062e\u0627\u0631\u0637\u0629 \u062d\u0642\u0644\u064a\u0629. \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0627\u0644\u0635\u0648\u0631\u0629 \u0628\u0635\u064a\u063a\u0629 ECW. 
CyberTrackerPropertiesDialog_42=... 
CyberTrackerPropertiesDialog_43=\u0645\u0644\u0641\u0627\u062a ECW 
CyberTrackerPropertiesDialog_45=Lock 100\: 
CyberTrackerPropertiesDialog_46=\u0639\u062f\u0645 \u0627\u0644\u0633\u0645\u0627\u062d \u0628\u0627\u0644\u062a\u0643\u0628\u064a\u0631 \u0628\u0623\u0643\u062b\u0631 \u0645\u0646 100 \u0628\u0627\u0644\u0645\u0627\u0626\u0629. 
CyberTrackerPropertiesDialog_48=\u0646\u0638\u0627\u0645 GPS \u0627\u0644\u064a\u062f\u0648\u064a \u0641\u064a  \u0627\u0644\u062a\u062e\u0637\u064a \u0639\u0628\u0631 \u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u062d\u0642\u0644\u064a\u0629\: 
CyberTrackerPropertiesDialog_49=\u0642\u0645 \u0628\u062a\u0632\u0648\u064a\u062f \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u062e\u0627\u0631\u0637\u0629 \u062d\u0642\u0644\u064a\u0629 \u0644\u062a\u062d\u062f\u064a\u062f \u0645\u0648\u0642\u0639 GPS \u064a\u062f\u0648\u064a\u064b\u0627 (\u0628\u0648\u0636\u0639 \u0639\u0644\u0627\u0645\u0629). 
CyberTrackerPropertiesDialog_5=\u0644\u0627 \u064a\u0648\u062c\u062f \u0627\u0633\u0645 \u0645\u0644\u0641 \u0648\u0645\u0633\u0627\u0631 \u0635\u0627\u0644\u062d\u064a\u0646. 
CyberTrackerPropertiesDialog_6=\u0639\u0646\u0627\u0648\u064a\u0646 \u0643\u0628\u064a\u0631\u0629 
CyberTrackerPropertiesDialog_7=\u062a\u0643\u0628\u064a\u0631 \u0623\u0634\u0631\u0637\u0629 \u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0641\u064a \u0645\u0631\u0628\u0639\u0627\u062a \u0627\u0644\u062d\u0648\u0627\u0631. 
CyberTrackerPropertiesDialog_9=\u062a\u0643\u0628\u064a\u0631 \u0639\u0644\u0627\u0645\u0627\u062a \u0627\u0644\u062a\u0628\u0648\u064a\u0628\: 
CyberTrackerPropertiesDialog_AutoNext=\u0627\u0644\u0628\u062b \u0627\u0644\u062a\u0644\u0642\u0627\u0626\u064a \u0627\u0644\u062a\u0627\u0644\u064a\: 
CyberTrackerPropertiesDialog_AutoNext_Tooltip=\u0644\u0644\u0627\u0646\u062a\u0642\u0627\u0644 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0625\u0644\u0649 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 \u0639\u0646\u062f \u0625\u062c\u0631\u0627\u0621 \u0627\u0644\u062a\u062d\u062f\u064a\u062f \u0641\u064a \u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a \u0627\u0644\u0642\u0627\u0626\u0645\u0629. 
CyberTrackerPropertiesDialog_CanPause=\u0625\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0642\u0641\: 
CyberTrackerPropertiesDialog_CanPause_Tooltip=\u064a\u062d\u062f\u062f \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u062e\u064a\u0627\u0631 \u0627\u0644\u0625\u064a\u0642\u0627\u0641 \u0627\u0644\u0645\u0624\u0642\u062a \u0645\u062a\u0627\u062d\u064b\u0627 \u0644\u0644\u062f\u0648\u0631\u064a\u0629 
CyberTrackerPropertiesDialog_DataNotValid=\u0628\u0639\u0636 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629. \u0642\u0645 \u0628\u062a\u0635\u062d\u064a\u062d \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0642\u0628\u0644 \u062d\u0641\u0638 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a. 
CyberTrackerPropertiesDialog_Error=\u062e\u0637\u0623 
CyberTrackerPropertiesDialog_ExitPin=\u0631\u0645\u0632 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 \u0648\u0636\u0639 Kiosk\: 
CyberTrackerPropertiesDialog_ExitPinInvalid=\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0631\u0645\u0632 \u0625\u0646\u0647\u0627\u0621 \u0648\u0636\u0639 Kiosk \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1}. 
CyberTrackerPropertiesDialog_ExitPin_Tooltip=\u0627\u0644\u0631\u0645\u0632 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0641\u064a \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0645\u064f\u0646\u0634\u0623 \u0644\u0644\u062e\u0631\u0648\u062c \u0645\u0646 CyberTracker. 
CyberTrackerPropertiesDialog_KioskMode=\u0648\u0636\u0639 Kiosk\: 
CyberTrackerPropertiesDialog_KioskMode_Tooltip=\u0645\u0646\u0639 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0645\u0646 \u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 CyberTracker \u0623\u0648 \u062a\u063a\u064a\u064a\u0631\u0647 \u0625\u0644\u0649 \u062a\u0637\u0628\u064a\u0642 \u0622\u062e\u0631. 
CyberTrackerPropertiesDialog_LargeScrollBars=\u0623\u0634\u0631\u0637\u0629 \u0627\u0644\u062a\u0645\u0631\u064a\u0631 \u0627\u0644\u0643\u0628\u064a\u0631\u0629\: 
CyberTrackerPropertiesDialog_LargeScrollBars_Tooltip=\u062a\u0643\u0628\u064a\u0631 \u0623\u0634\u0631\u0637\u0629 \u0627\u0644\u062a\u0645\u0631\u064a\u0631 \u0627\u0644\u0645\u0648\u062c\u0648\u062f\u0629 \u0628\u0639\u0646\u0627\u0635\u0631 \u0627\u0644\u062a\u062d\u0643\u0645 \u0628\u0627\u0644\u0642\u0627\u0626\u0645\u0629. 
CyberTrackerPropertiesDialog_LoadProfile_Error=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062a\u062d\u0645\u064a\u0644 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker. 
CyberTrackerPropertiesDialog_LoadProfile_Task=\u062a\u062d\u0645\u064a\u0644 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
CyberTrackerPropertiesDialog_MaxPhotoCount=\u0623\u0642\u0635\u0649 \u0639\u062f\u062f \u0635\u0648\u0631 \u0644\u0643\u0644 \u0645\u0634\u0627\u0647\u062f\u0629\: 
CyberTrackerPropertiesDialog_MaxPhotoCountInvalid=\u0623\u0642\u0635\u0649 \u0639\u062f\u062f \u0635\u0648\u0631 \u0644\u0643\u0644 \u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0628\u0627\u0631\u0629 \u0639\u0646 \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1} 
CyberTrackerPropertiesDialog_MaxPhotoCount_Tooltip=\u062d\u062f\u062f \u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649 \u0644\u0639\u062f\u062f \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u062a\u064a \u064a\u0645\u0643\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645\u0647\u0627 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u062d\u062f\u0629. \u0632\u064a\u0627\u062f\u0629 \u0647\u0630\u0627 \u0627\u0644\u0631\u0642\u0645 \u0633\u064a\u0646\u062a\u062c \u0639\u0646\u0647 \u0632\u064a\u0627\u062f\u0629 \u062d\u062c\u0645 \u0627\u0644\u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0630\u064a \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647. 
CyberTrackerPropertiesDialog_Message=\u0627\u0644\u062e\u0635\u0627\u0626\u0635 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 \u0627\u0644\u062a\u064a \u0633\u064a\u062a\u0645 \u062a\u0637\u0628\u064a\u0642\u0647\u0627 \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u062a\u0637\u0628\u064a\u0642\u0627\u062a CyberTracker \u0627\u0644\u062a\u064a \u062a\u0645 \u0625\u0646\u0634\u0627\u0624\u0647\u0627 
CyberTrackerPropertiesDialog_ProfileName=\u0627\u0633\u0645 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641\: 
CyberTrackerPropertiesDialog_ProfileName_Invalid=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0623\u0646 \u064a\u062a\u062c\u0627\u0648\u0632 \u0627\u0633\u0645 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 {0} \u062d\u0631\u0641. 
CyberTrackerPropertiesDialog_ProfileName_Tooltip=\u0627\u0633\u0645 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0627\u0644\u062d\u0627\u0644\u064a. 
CyberTrackerPropertiesDialog_Projection=\u0627\u0644\u0635\u064a\u063a\u0629\: 
CyberTrackerPropertiesDialog_Projection_Tooltip=\u0635\u064a\u063a\u0629 \u0627\u0644\u0646\u0635 \u0627\u0644\u062e\u0627\u0635 \u0628\u062e\u0637 \u0627\u0644\u0639\u0631\u0636 \u0648\u062e\u0637 \u0627\u0644\u0637\u0648\u0644. 
CyberTrackerPropertiesDialog_SaveProfile_Error=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062d\u0641\u0638 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker. 
CyberTrackerPropertiesDialog_SaveProfile_Task=\u062d\u0641\u0638 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
CyberTrackerPropertiesDialog_ShowEdit1=\u0627\u0644\u0633\u0645\u0627\u062d \u0628\u0639\u0631\u0636 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u062c\u0645\u0639\u0647\u0627\: 
CyberTrackerPropertiesDialog_ShowEdit_Tooltip=\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0632\u0631 \u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u062d\u0631\u064a\u0631 (\u0627\u0644\u062f\u0627\u0626\u0631\u0629) \u0641\u064a \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629. 
CyberTrackerPropertiesDialog_ShowGPS=\u0639\u0631\u0636 (GPS)\: 
CyberTrackerPropertiesDialog_ShowGPS_Tooltip=\u0633\u064a\u062a\u0645 \u0639\u0631\u0636 (\u0645\u062b\u0644\u062b) GPS \u0639\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629. 
CyberTrackerPropertiesDialog_SightingAccuracy=\u062f\u0642\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629\: 
CyberTrackerPropertiesDialog_SightingAccuracyIvalid=\u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u062f\u0642\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1}. 
CyberTrackerPropertiesDialog_SightingAccuracy_Tooltip=\u0627\u0644\u062f\u0642\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0646\u0638\u0627\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0644\u0644\u0631\u0624\u064a\u0629\: 1 \= \u0627\u0644\u0623\u0643\u062b\u0631\u060c 49 \= \u0627\u0644\u0623\u0642\u0644. \u0627\u0636\u0631\u0628 \u0641\u064a 10 \u0623\u0645\u062a\u0627\u0631 \u0644\u0644\u062f\u0642\u0629 \u0627\u0644\u062a\u0642\u0631\u064a\u0628\u064a\u0629. 
CyberTrackerPropertiesDialog_SightingFixCount=\u0639\u062f\u062f \u0639\u0645\u0644\u064a\u0629 \u0625\u0635\u0644\u0627\u062d \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629\: 
CyberTrackerPropertiesDialog_SightingFixCountInvalid=\u0639\u062f\u062f \u0625\u0635\u0644\u0627\u062d \u0627\u0644\u0645\u0634\u0647\u062f \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1}. 
CyberTrackerPropertiesDialog_SightingFixCount_Tooltip=\u0639\u062f\u062f \u0639\u0645\u0644\u064a\u0627\u062a \u0627\u0644\u0625\u0635\u0644\u0627\u062d \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u0629 \u0644\u0625\u0646\u0634\u0627\u0621 \u0625\u0635\u0644\u0627\u062d GPS\: 1 \= \u0627\u0644\u0623\u0642\u0644\u060c 60 \= \u0627\u0644\u0623\u0643\u062b\u0631. 
CyberTrackerPropertiesDialog_SimpleCamera=\u0643\u0627\u0645\u064a\u0631\u0627 \u0628\u0633\u064a\u0637\u0629\: 
CyberTrackerPropertiesDialog_SimpleCamera_Tooltip=Android \u0641\u0642\u0637\: \u0628\u062f\u0644\u0627\u064b \u0645\u0646 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0637\u0628\u064a\u0642 \u0627\u0644\u0643\u0627\u0645\u064a\u0631\u0627 \u0627\u0644\u0642\u064a\u0627\u0633\u064a \u0639\u0646\u062f \u0627\u0644\u062a\u0642\u0627\u0637 \u0627\u0644\u0635\u0648\u0631\u060c \u0642\u0645 \u0628\u062a\u0646\u0634\u064a\u0637 \u0625\u0635\u062f\u0627\u0631 CyberTracker \u0627\u0644\u0645\u062f\u0645\u062c \u0627\u0644\u0645\u0628\u0633\u0637. \u064a\u062a\u0645 \u062a\u0646\u0634\u064a\u0637 \u0647\u0630\u0647 \u0627\u0644\u062e\u0627\u0635\u064a\u0629 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 \u0639\u0646\u062f \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0648\u0636\u0639 Kiosk. 
CyberTrackerPropertiesDialog_SkipButtonTimeout=\u0645\u0647\u0644\u0629 \u0632\u0631 \u0627\u0644\u062a\u062e\u0637\u064a\: 
CyberTrackerPropertiesDialog_SkipButtonTimeoutInvalid=\u0645\u0647\u0644\u0629 \u0632\u0631 \u0627\u0644\u062a\u062e\u0637\u064a \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1}. 
CyberTrackerPropertiesDialog_SkipButtonTimeout_Tooltip=\u0639\u062f\u062f \u0627\u0644\u062b\u0648\u0627\u0646\u064a \u0627\u0644\u062a\u064a \u064a\u062c\u0628 \u0627\u0646\u062a\u0638\u0627\u0631\u0647\u0627 \u0642\u0628\u0644 \u0639\u0631\u0636 \u0627\u0644\u0632\u0631 \u062a\u062e\u0637\u064a \u0641\u064a \u0634\u0627\u0634\u0629 \u0642\u0627\u0631\u0626 GPS. \u0642\u062f \u064a\u062a\u0645 \u062a\u062c\u0627\u0648\u0632 \u0647\u0630\u0627 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062c\u0647\u0627\u0632 \u0627\u0644\u0645\u0644\u0627\u062d\u0629 \u0627\u0644\u0645\u0648\u062c\u0648\u062f \u0641\u064a \u0627\u0644\u062a\u0637\u0628\u064a\u0642. 
CyberTrackerPropertiesDialog_TimeOffset=\ \u0645\u0642\u062f\u0627\u0631 \u0625\u0632\u0627\u062d\u0629 \u062a\u0648\u0642\u064a\u062a GMT/UTC\: 
CyberTrackerPropertiesDialog_TimeOffset_Tooltip=\u0648\u0642\u062a GPS \u064a\u0648\u0627\u0641\u0642 \u062a\u0648\u0642\u064a\u062a \u062c\u0631\u064a\u0646\u062a\u0634\u060c \u0644\u0630\u0644\u0643 \u064a\u062c\u0628 \u062a\u0635\u062d\u064a\u062d\u0647 \u0648\u0641\u0642\u064b\u0627 \u0644\u0644\u0645\u0646\u0637\u0642\u0629 \u0627\u0644\u0632\u0645\u0646\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629. 
CyberTrackerPropertiesDialog_Title=\u062e\u0635\u0627\u0626\u0635 CyberTracker \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a\u0629 
CyberTrackerPropertiesDialog_TrackTimerInvalid=\u0645\u0624\u0642\u062a \u0627\u0644\u0645\u0633\u0627\u0631 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1}. 
CyberTrackerPropertiesDialog_TrackTimer_Tooltip=\u0645\u0639\u062f\u0644 \u062a\u0633\u062c\u064a\u0644 \u0642\u0631\u0627\u0621\u0629 \u0644\u0645\u0624\u0642\u062a \u0627\u0644\u0645\u0633\u0627\u0631. \u0627\u0633\u062a\u062e\u062f\u0645 0 \u0644\u0625\u064a\u0642\u0627\u0641 \u0627\u0644\u062a\u0634\u063a\u064a\u0644. 
CyberTrackerPropertiesDialog_Translate=\u062a\u0631\u062c\u0645\u0647... 
CyberTrackerPropertiesDialog_UtmZone=\u0645\u0646\u0637\u0642\u0629 UTM 
CyberTrackerPropertiesDialog_UtmZoneInvalid=\u0645\u0646\u0637\u0642\u0629 UTM \u064a\u062c\u0628 \u0623\u0646 \u062a\u0643\u0648\u0646 \u0642\u064a\u0645\u0629 \u062a\u062a\u0631\u0627\u0648\u062d \u0628\u064a\u0646 {0} \u0648{1}. 
CyberTrackerPropertiesDialog_UtmZone_Tooltip=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0645\u0646\u0637\u0642\u0629 UTM \u0625\u0630\u0627 \u062a\u0645 \u062a\u0639\u064a\u064a\u0646 \u0627\u0644\u0635\u064a\u063a\u0629 (\u0623\u0639\u0644\u0627\u0647) \u0639\u0644\u0649 UTM. 
CyberTrackerProperties_ProjectonFormat_DecemalDegree=\u0627\u0644\u062f\u0631\u062c\u0627\u062a \u0627\u0644\u0639\u0634\u0631\u064a\u0629 
CyberTrackerProperties_ProjectonFormat_DegreeMinSec=\u062f\u0631\u062c\u0629 \u0627\u0644\u062f\u0642\u0627\u0626\u0642 \u0648\u0627\u0644\u062b\u0648\u0627\u0646\u064a 
CyberTrackerProperties_ProjectonFormat_UTM=UTM 
CybertrackerTemplateCloner_CloningCtOptions=\u0646\u0633\u062e \u062e\u064a\u0627\u0631\u0627\u062a CyberTracker 
CybertrackerTemplateCloner_CloningCtProfiles=\u0646\u0633\u062e \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
CybertrackerTemplateCloner_Copying=\u0646\u0633\u062e {0} 
DataModelWrapper_Name=\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a 
ElementsUtil_MediaFileReadError=\u062a\u0639\u0630\u0631 \u0642\u0631\u0627\u0621\u0629 \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0635\u0648\u0631\u0629 \u0645\u0646 \u0627\u0644\u0645\u0644\u0641\:{0} 
Elements_BooleanAttribute_No=\u0644\u0627 
Elements_BooleanAttribute_Yes=\u0646\u0639\u0645 
ImageProcessingOpDialog_ErrorTitle=\u062e\u0637\u0623 
ImageProcessingOpDialog_InvalidHeight=\u0642\u064a\u0645\u0629 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u0627\u0631\u062a\u0641\u0627\u0639 (\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0639\u062f\u062f \u0635\u062d\u064a\u062d> 0) 
ImageProcessingOpDialog_InvalidMaxSize=\u0642\u064a\u0645\u0629 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u062d\u062c\u0645 \u0627\u0644\u0623\u0642\u0635\u0649. \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0631\u0642\u0645\u064b\u0627 \u0645\u0648\u062c\u0628\u064b\u0627. 
ImageProcessingOpDialog_InvalidWidth=\u0642\u064a\u0645\u0629 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629 \u0644\u0644\u0639\u0631\u0636 (\u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0639\u062f\u062f \u0635\u062d\u064a\u062d> 0) 
ImageProcessingOpDialog_Message=\u0627\u0644\u0625\u0639\u062f\u0627\u062f\u0627\u062a \u062a\u0637\u0628\u0642 \u0639\u0644\u0649 \u062c\u0645\u064a\u0639 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u062a\u064a \u062a\u0645 \u062c\u0645\u0639\u0647\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062c\u0647\u0627\u0632 Cybertracker 
ImageProcessingOpDialog_SaveError=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062d\u0641\u0638 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a\: 
ImageProcessingOpDialog_SizeRequired=\u064a\u062c\u0628 \u062a\u062d\u062f\u064a\u062f \u062e\u064a\u0627\u0631 \u0627\u0644\u062d\u062c\u0645 \u0644\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u0627\u0644\u0635\u0648\u0631 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 
ImageProcessingOpDialog_Title=\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0635\u0648\u0631 
ImageProcessingOpDialog_autoOption=\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u062c\u0645\u064a\u0639 \u0627\u0644\u0635\u0648\u0631 \u062a\u0644\u0642\u0627\u0626\u064a\u064b\u0627 
ImageProcessingOpDialog_autoTooltip=\u0633\u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u062c\u0645\u064a\u0639 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u062a\u064a \u062a\u062a\u062c\u0627\u0648\u0632 \u0627\u0644\u062d\u062c\u0645 \u0627\u0644\u0645\u062d\u062f\u062f \u0644\u062a\u062a\u0648\u0627\u0641\u0642 \u0645\u0639 \u0627\u0644\u062d\u062c\u0645 \u0627\u0644\u0645\u062d\u062f\u062f 
ImageProcessingOpDialog_doresizeoption=\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u0643\u0628\u064a\u0631\u0629 \u0639\u0646\u062f \u0627\u0644\u0627\u0633\u062a\u064a\u0631\u0627\u062f 
ImageProcessingOpDialog_maxsizeoption=\u0623\u0642\u0635\u0649 \u062d\u062c\u0645 (\u0645\u064a\u063a\u0627\u0628\u0627\u064a\u062a)\: 
ImageProcessingOpDialog_maxsizetooltip=\u0633\u064a\u062a\u0645 \u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u062c\u0645\u064a\u0639 \u0627\u0644\u0635\u0648\u0631 \u0627\u0644\u062a\u064a \u062a\u062a\u062c\u0627\u0648\u0632 \u0647\u0630\u0627 \u0627\u0644\u062d\u062c\u0645. \u0625\u062f\u062e\u0627\u0644 0 \u0644\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u062c\u0645\u064a\u0639 \u0627\u0644\u0635\u0648\u0631 
ImageProcessingOpDialog_promptOption=\u0648\u062c\u0647 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0644\u0643\u0644 \u0635\u0648\u0631\u0629 
ImageProcessingOpDialog_promptTooltip=\u0633\u064a\u064f\u0637\u0644\u0628 \u0645\u0646 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u062a\u0648\u0641\u064a\u0631 \u062d\u062c\u0645 \u0644\u0643\u0644 \u0635\u0648\u0631\u0629 \u064a\u062a\u0645 \u0627\u0633\u062a\u064a\u0631\u0627\u062f\u0647\u0627 
JsonCtParser_AttributeNotFound=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0633\u0645\u0629 \u062a\u062e\u0635 {0}. \u0647\u0630\u0647 \u0627\u0644\u0633\u0645\u0629 \u0644\u0646 \u064a\u062a\u0645 \u0627\u0633\u062a\u064a\u0631\u0627\u062f\u0647\u0627. 
JsonCtParser_CatAttributeNotFound=\u0627\u0644\u0633\u0645\u0629 '' {0} '' \u063a\u064a\u0631 \u0645\u0631\u062a\u0628\u0637\u0629 \u0628\u0627\u0644\u0641\u0626\u0629 '' {1} '' 
JsonCtParser_CouldNotImportPhoto=\u062a\u0639\u0630\u0631 \u0642\u0631\u0627\u0621\u0629 \u0627\u0644\u0635\u0648\u0631\u0629 \u0627\u0644\u0645\u0631\u0641\u0642\u0629 {0}. \u0644\u0646 \u064a\u062a\u0645 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0635\u0648\u0631\u0629. 
JsonCtParser_CouldNotParseValue=\u062a\u0639\u0630\u0651\u0631 \u062a\u062d\u0644\u064a\u0644 \u0642\u064a\u0645\u0629 \u0627\u0644\u0633\u0645\u0629 {0}\: {1}. {2} 
JsonCtParser_ListAttributeNotFound=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0639\u0646\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0633\u0645\u0629 {0}. \u0647\u0630\u0647 \u0627\u0644\u0633\u0645\u0629 \u0644\u0646 \u064a\u062a\u0645 \u0627\u0633\u062a\u064a\u0631\u0627\u062f\u0647\u0627. 
JsonCtParser_MultiValuesSameAttribute=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0633\u0645\u0629 \u0646\u0641\u0633\u0647\u0627 ({0}) \u0645\u0631\u062a\u064a\u0646 \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0648\u0627\u062d\u062f\u0629. 
JsonCtParser_NoCateogyr=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0641\u0626\u0629 \u062a\u062e\u0635 ''{0}'' 
JsonCtParser_NoFeatureFound=\u062e\u0627\u0635\u064a\u0629 \u0627\u0644\u0639\u0646\u0635\u0631 \u0644\u0627\u062a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0646\u0648\u0639 ''\u0627\u0644\u062e\u0627\u0635\u064a\u0629'' 
JsonCtParser_ObserverNotFound=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0645\u0631\u0627\u0642\u0628 \u0644\u0645\u0648\u0638\u0641 \u064a\u062d\u0645\u0644 uuid {0} 
JsonCtParser_ParseError=\u064a\u062a\u0639\u0630\u0631 \u062a\u062d\u0644\u064a\u0644 \u0646\u0635 JSON. 
JsonFileProcessor_DataMissing=\u0644\u0645 \u062a\u062a\u0645 \u0645\u0639\u0627\u0644\u062c\u0629 \u062c\u0645\u064a\u0639 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a. \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0642\u0627\u0645 \u0628\u0625\u0644\u063a\u0627\u0621 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0627\u0644\u0645\u0644\u0641. 
JsonFileProcessor_DataSavedRefreshError=\u062a\u0645 \u062d\u0641\u0638 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0648\u0644\u0643\u0646 \u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062a\u0634\u063a\u064a\u0644 \u0645\u0639\u0627\u0644\u062c\u0627\u062a \u0627\u0644\u0646\u0634\u0631. \u0642\u062f \u062a\u062d\u062a\u0627\u062c \u0625\u0644\u0649 \u062a\u062d\u062f\u064a\u062b \u0637\u0631\u0642 \u0627\u0644\u0639\u0631\u0636 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u064a\u062f\u0648\u064a\u064b\u0627. 
JsonFileProcessor_ErrorMessage=\u062d\u062f\u062b \u062e\u0637\u0623 \u0641\u064a \u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0645\u0644\u0641\: 
JsonFileProcessor_ErrorTitle=\u062e\u0637\u0623 
JsonFileProcessor_FeaturesProcessed={0} \u0645\u0646 {1} \u062e\u0635\u0627\u0626\u0635 \u062a\u0645\u062a \u0645\u0639\u0627\u0644\u062c\u062a\u0647\u0627. \u0644\u0627 \u064a\u0645\u0643\u0646 \u0645\u0639\u0627\u0644\u062c\u0629 \u062e\u0635\u0627\u0626\u0635 {2} \u0627\u0644\u062a\u0627\u0644\u064a\u0629. \u0625\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0644\u0645\u062a\u0627\u0628\u0639\u0629\u060c \u0641\u0644\u0646 \u064a\u062a\u0645 \u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0647\u0630\u0647 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0625\u0644\u0649 SMART. \u0647\u0644 \u062a\u0631\u064a\u062f \u0627\u0644\u0645\u062a\u0627\u0628\u0639\u0629\u061f 
JsonFileProcessor_InvalidJsonFile=\u062a\u0639\u0630\u0631 \u0642\u0631\u0627\u0621\u0629 \u0645\u0644\u0641 JSON. \u0644\u0627 \u064a\u0648\u062c\u062f JSON \u0635\u0627\u0644\u062d. \u0645\u0644\u0627\u062d\u0638\u0629\: \u0644\u0627 \u064a\u062a\u0645 \u062f\u0639\u0645 JSON \u0627\u0644\u0645\u0636\u063a\u0648\u0637\u0629 \u062d\u0627\u0644\u064a\u064b\u0627. 
JsonFileProcessor_NoDataProcessed=\u0644\u0627 \u064a\u0645\u0643\u0646 \u0645\u0639\u0627\u0644\u062c\u0629 \u0623\u064a \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0646 \u0627\u0644\u0645\u0644\u0641. \u0625\u0645\u0627 \u0623\u0646 \u0627\u0644\u0645\u0644\u0641 \u0642\u062f \u062a\u0645\u062a \u0645\u0639\u0627\u0644\u062c\u062a\u0647 \u0628\u0627\u0644\u0641\u0639\u0644 \u0648/\u0623\u0648 \u0623\u0646 \u0639\u062f\u0627\u062f \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0644\u064a\u0633 \u0645\u062a\u0633\u0644\u0633\u0644\u0627\u064b 
JsonFileProcessor_ParseError=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062a\u062d\u0644\u064a\u0644 \u062e\u0635\u0627\u0626\u0635 \u0645\u0646 \u0633\u0644\u0633\u0644\u0629 JSON {0} 
JsonFileProcessor_TaskName=\u0645\u0639\u0627\u0644\u062c\u0629 \u0645\u0644\u0641\u0627\u062a JSON 
JsonFileProcessor_WarningTitle=\u062a\u062d\u0630\u064a\u0631 
JsonImportEditor_ClearOp=\u0645\u0633\u062d \u0627\u0644\u062c\u062f\u0648\u0644 
JsonImportEditor_ErrorColumn=\u062e\u0637\u0623 
JsonImportEditor_ErrorLabel=\u062e\u0637\u0623\: 
JsonImportEditor_FileColumn=\u0627\u0644\u0645\u0644\u0641 
JsonImportEditor_MessageColumn=\u0631\u0633\u0627\u0644\u0629 
JsonImportEditor_MessageLabel=\u0631\u0633\u0627\u0644\u0629\: 
JsonImportEditor_Name=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0628\u064a\u0627\u0646\u0627\u062a Cybertracker JSON 
JsonImportEditor_ProcessingStatus=\u0645\u0639\u0627\u0644\u062c\u0629 
JsonImportEditor_ReprocessOp=\u0625\u0639\u0627\u062f\u0629 \u0645\u0639\u0627\u0644\u062c\u0629 \u0645\u0644\u0641 
JsonImportEditor_StateColumn=\u0627\u0644\u062d\u0627\u0644\u0629 
JsonImportEditor_StatusMessage=\u0627\u0644\u062d\u0627\u0644\u0629\: 
JsonImportEditor_Tooltip=\u0627\u0633\u062a\u064a\u0631\u0627\u062f \u0628\u064a\u0627\u0646\u0627\u062a JSON \u0645\u0646 \u0645\u0644\u0641\u0627\u062a 
JsonUtils_AttributeNotFound=\u0633\u064a\u062a\u0645 \u062a\u062c\u0627\u0647\u0644 \u0627\u0644\u0625\u0639\u062f\u0627\u062f \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a \u0644\u0647\u0630\u0647 \u0627\u0644\u0633\u0645\u0629. 
JsonUtils_CannotConvertToBoolean=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0648\u064a\u0644 \u0627\u0644\u0642\u064a\u0645\u0629 {0} \u0625\u0644\u0649 \u0642\u064a\u0645\u0629 \u0645\u0646\u0637\u0642\u064a\u0629 \u0644\u0644\u0633\u0645\u0629 {1}. \u0644\u0646 \u064a\u062a\u0645 \u062a\u0639\u064a\u064a\u0646 \u0642\u064a\u0645\u0629 \u0627\u0644\u0633\u0645\u0629. 
JsonUtils_CouldNotParseValue=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u0644\u064a\u0644 \u0642\u064a\u0645\u0629 \u0627\u0644\u0633\u0645\u0629 {0}\:''{1}''. {2} 
JsonUtils_InvalidDate=\u063a\u064a\u0631 \u0642\u0627\u062f\u0631 \u0639\u0644\u0649 \u062a\u062d\u0644\u064a\u0644 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0645\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 '' {0} ''. \u064a\u062c\u0628 \u0643\u062a\u0627\u0628\u0629 \u0627\u0644\u062a\u0627\u0631\u064a\u062e \u0628\u0635\u064a\u063a\u0629 ''{1}'' \u0623\u0648 ''{2}''. 
JsonUtils_InvalidListAttribute=\u0642\u064a\u0645\u0629 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629 \u0644\u0633\u0645\u0629 \u0627\u0644\u0642\u0627\u0626\u0645\u0629. 
JsonUtils_InvalidTreeAttribute=\u0642\u064a\u0645\u0629 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629 \u0644\u0633\u0645\u0629 \u0627\u0644\u0634\u062c\u0631\u0629. 
JsonUtils_ListItemNotFound=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0639\u0646\u0635\u0631 \u0642\u0627\u0626\u0645\u0629 \u064a\u062e\u0635 uuid {0}. \u0644\u0646 \u064a\u062a\u0645 \u062a\u0639\u064a\u064a\u0646 \u0642\u064a\u0645\u0629 \u0644\u0644\u0633\u0645\u0629 {1}. 
JsonUtils_TreeNodeNotFound=\u0644\u0645 \u064a\u062a\u0645 \u0627\u0644\u0639\u062b\u0648\u0631 \u0639\u0644\u0649 \u0639\u0642\u062f\u0629 \u0634\u062c\u0631\u0629 \u064a\u062e\u0635 uuid {0}. \u0644\u0646 \u064a\u062a\u0645 \u062a\u0639\u064a\u064a\u0646 \u0642\u064a\u0645\u0629 \u0644\u0644\u0633\u0645\u0629 {1}. 
ManageProfilesDialog_CreateProfile_Erorr=\u062e\u0637\u0623 \u0641\u064a \u0625\u0646\u0634\u0627\u0621 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker. 
ManageProfilesDialog_DefaultProfilePostfix=\ (\u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a) 
ManageProfilesDialog_DeleteConfirmDialog_Message=\u0647\u0644 \u0623\u0646\u062a \u0645\u062a\u0623\u0643\u062f \u0623\u0646\u0643 \u062a\u0631\u064a\u062f \u062d\u0630\u0641 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker ''{0}''\u061f \u0644\u0627 \u064a\u0645\u0643\u0646 \u0627\u0644\u062a\u0631\u0627\u062c\u0639 \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u0625\u062c\u0631\u0627\u0621. \u0633\u064a\u062a\u0645 \u0627\u0644\u0625\u0634\u0627\u0631\u0629 \u0625\u0644\u0649 \u0623\u064a \u0646\u0645\u0648\u0630\u062c \u0642\u0627\u0628\u0644 \u0644\u0644\u062a\u0643\u0648\u064a\u0646 \u064a\u0634\u064a\u0631 \u0625\u0644\u0649 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0647\u0630\u0627 \u0625\u0644\u0649 \u0645\u0644\u0641 \u0627\u0644\u062a\u0639\u0631\u064a\u0641 \u0627\u0644\u0627\u0641\u062a\u0631\u0627\u0636\u064a. 
ManageProfilesDialog_DeleteConfirmDialog_Title=\u062d\u0630\u0641 
ManageProfilesDialog_DeleteTask_Error=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062d\u0630\u0641 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker. 
ManageProfilesDialog_DeleteTask_Name=\u062d\u0630\u0641 \u0645\u0644\u0641 \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
ManageProfilesDialog_LoadProfileList_Error=\u062d\u062f\u062b \u062e\u0637\u0623 \u0623\u062b\u0646\u0627\u0621 \u062a\u062d\u0645\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker. 
ManageProfilesDialog_LoadProfileList_Task=\u062a\u062d\u0645\u064a\u0644 \u0642\u0627\u0626\u0645\u0629 \u0645\u0644\u0641\u0627\u062a \u062e\u0635\u0627\u0626\u0635 CyberTracker 
ManageProfilesDialog_Message=\u0625\u062f\u0627\u0631\u0629 \u0642\u0627\u0626\u0645\u0629 \u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker \u0627\u0644\u0645\u062a\u0648\u0641\u0631\u0629. \u0627\u0646\u0642\u0631 \u0645\u0631\u062a\u064a\u0646 \u0644\u0644\u062a\u062d\u0631\u064a\u0631. 
ManageProfilesDialog_Title=\u0645\u0644\u0641\u0627\u062a \u062a\u0639\u0631\u064a\u0641 \u062e\u0635\u0627\u0626\u0635 CyberTracker 
MapPackageContribution_BasemapLabel=\u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629\: 
MapPackageContribution_BasemapOp=SMART \u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 
MapPackageContribution_BasemapOpsTitle=\u062e\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 
MapPackageContribution_BoundsLabel=\u0627\u0644\u062d\u062f\u0648\u062f\: 
MapPackageContribution_FilesOp=\u0645\u0644\u0641\u0627\u062a \u0645\u062e\u0635\u0635\u0629 
MapPackageContribution_MapExtents=<\u062d\u062f\u0648\u062f \u0627\u0644\u062e\u0631\u064a\u0637\u0629>
MapPackageContribution_MaxLabel=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u0642\u0635\u0649\: 
MapPackageContribution_MinLabel=\u0627\u0644\u062d\u062f \u0627\u0644\u0623\u062f\u0646\u0649\: 
MapPackageContribution_NoBasemap=(\u0644\u0627 \u0634\u064a\u0621) 
MapPackageContribution_TilesCnt={0} \u0625\u0637\u0627\u0631\u0627\u062a \u0645\u062a\u062c\u0627\u0646\u0628\u0629 
MapPackageContribution_TilesWarnCnt={0} \u0625\u0637\u0627\u0631\u0627\u062a \u0645\u062a\u062c\u0627\u0646\u0628\u0629. \u0646\u0648\u0635\u064a \u0628\u062a\u0642\u0644\u064a\u0644 \u0627\u0644\u062d\u062f\u0648\u062f \u0623\u0648 \u0645\u0633\u062a\u0648\u064a\u0627\u062a \u0627\u0644\u062a\u0643\u0628\u064a\u0631 / \u0627\u0644\u062a\u0635\u063a\u064a\u0631 
MapPackageContribution_ZoomLabel=\u062a\u0643\u0628\u064a\u0631/\u062a\u0635\u063a\u064a\u0631\: 
MapPackageContribution_loadingJobname=\u062a\u062d\u0645\u064a\u0644 \u0627\u0644\u062e\u0631\u0627\u0626\u0637 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 
MbTileGenerator_LayerName=SMART \u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 
MbTileGenerator_SubTask1=\u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u062e\u0627\u0631\u0637\u0629 \u0627\u0644\u0623\u0633\u0627\u0633\u064a\u0629 
MbTileGenerator_SubTask2=\u0625\u0646\u0634\u0627\u0621 \u0627\u0644\u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u0648\u0635\u0641\u064a\u0629 
MbTileGenerator_SubTask3=\u0645\u0639\u0627\u0644\u062c\u0629 \u062a\u0643\u0628\u064a\u0631/\u062a\u0635\u063a\u064a\u0631\: {0} 
MbTileGenerator_SubTask4=\u0645\u0639\u0627\u0644\u062c\u0629 \u062a\u0643\u0628\u064a\u0631/\u062a\u0635\u063a\u064a\u0631\: {0} ( {1} / {2} ) 
MbTileGenerator_TaskName=\u0625\u0646\u0634\u0627\u0621 MBTiles 
PackageContributionManager_LoadingError=\u062e\u0637\u0623 \u0641\u064a \u062a\u062d\u0645\u064a\u0644 \u0645\u0633\u0627\u0647\u0645\u0627\u062a \u062d\u0632\u0645\u0629 \u0627\u0644\u062a\u0635\u062f\u064a\u0631 
PatrolScreens_Begin_GPSRequiredMessage=* \u0642\u062f \u064a\u0633\u062a\u0644\u0632\u0645 \u0627\u0644\u0623\u0645\u0631 \u0648\u062c\u0648\u062f \u0646\u0638\u0627\u0645 \u062a\u062d\u062f\u064a\u062f \u0627\u0644\u0645\u0648\u0627\u0642\u0639 \u0644\u062a\u0633\u062c\u064a\u0644 \u0648\u0642\u062a \u0627\u0644\u0628\u062f\u0621 \u0628\u0634\u0643\u0644 \u0635\u062d\u064a\u062d 
PatrolScreens_Confirm=\u062a\u0623\u0643\u064a\u062f 
PatrolScreens_ExitCyberTracker=\u0627\u0644\u062e\u0631\u0648\u062c \u0645\u0646 CyberTracker 
PatrolScreens_Exit_Title=\u0625\u062f\u062e\u0627\u0644 \u0631\u0645\u0632 \u0627\u0644\u062e\u0631\u0648\u062c 
PatrolScreens_Members=\u0627\u0644\u0623\u0639\u0636\u0627\u0621 
PatrolScreens_NextTask=\u0627\u0644\u0645\u0647\u0645\u0629 \u0627\u0644\u062a\u0627\u0644\u064a\u0629 
PatrolScreens_Start_Title=SMART CyberTracker 
ReSizeImageDialog_ApplyAllButton=\u062a\u0637\u0628\u064a\u0642 \u0639\u0644\u0649 \u0627\u0644\u062c\u0645\u064a\u0639 
ReSizeImageDialog_ApplyButton=\u062a\u0637\u0628\u064a\u0642 
ReSizeImageDialog_InvalidWidthHeight=\u0642\u064a\u0645 \u0627\u0644\u0639\u0631\u0636 / \u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639 \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629 
ReSizeImageDialog_Message=\u062a\u062d\u062f\u064a\u062f \u062e\u064a\u0627\u0631\u0627\u062a \u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 
ReSizeImageDialog_ResizeOpt=\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 
ReSizeImageDialog_Title=\u062a\u063a\u064a\u064a\u0631 \u062d\u062c\u0645 \u0627\u0644\u0635\u0648\u0631\u0629 
RemoveCyberTrackerTablesJob_Error=\u0641\u0634\u0644 \u0641\u064a \u062d\u0630\u0641 \u062c\u062f\u0627\u0648\u0644 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a CyberTracker 
RemoveCyberTrackerTablesJob_Title=\u0625\u0632\u0627\u0644\u0629 \u062c\u062f\u0627\u0648\u0644 \u0642\u0627\u0639\u062f\u0629 \u0628\u064a\u0627\u0646\u0627\u062a CyberTracker 
ResizeOptionComposite_CustomLabel=\u062a\u062e\u0635\u064a\u0635 
ResizeOptionComposite_heightLabel=\u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639\: 
ResizeOptionComposite_infoLabel=\u0627\u0644\u0623\u062d\u062c\u0627\u0645 \u062a\u0642\u0631\u064a\u0628\u064a\u0629. \u0633\u064a\u062a\u0645 \u0627\u0644\u062d\u0641\u0627\u0638 \u0639\u0644\u0649 \u0646\u0633\u0628 \u0627\u0644\u0627\u0631\u062a\u0641\u0627\u0639 
ResizeOptionComposite_size=\u0627\u0644\u062d\u062c\u0645\: 
ResizeOptionComposite_widthLabel=\u0627\u0644\u0639\u0631\u0636\: 
SightsMultiObsUtil_GroupNotEndedProperly=\u0644\u0645 \u064a\u062a\u0645 \u0625\u0646\u0647\u0627\u0621 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0634\u0643\u0644 \u0635\u062d\u064a\u062d 
SightsMultiObsUtil_GroupNotEndedProperlyEOF=\u0644\u0645 \u064a\u062a\u0645 \u0625\u0646\u0647\u0627\u0621 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0628\u0634\u0643\u0644 \u0635\u062d\u064a\u062d \u0641\u064a \u0646\u0647\u0627\u064a\u0629 \u0627\u0644\u0645\u0644\u0641. 
SightsMultiObsUtil_NonendedGroup=\u062a\u0645 \u0627\u0643\u062a\u0634\u0627\u0641 \u0645\u062c\u0645\u0648\u0639\u0629 \u062c\u062f\u064a\u062f\u0629 \u0628\u064a\u0646\u0645\u0627 \u0644\u0645 \u064a\u062a\u0645 \u0625\u0646\u0647\u0627\u0621 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629. 
SightsMultiObsUtil_SigleGpsGroup_NoData=\u0644\u0627 \u062a\u0648\u062c\u062f \u0628\u064a\u0627\u0646\u0627\u062a \u0645\u0648\u062c\u0648\u062f\u0629 \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0631\u0627\u0642\u0628\u0629 \u0641\u0631\u062f\u064a\u0629 \u062a\u0633\u062a\u062e\u062f\u0645 GPS. 
SightsMultiObsUtil_UnknownCategory=\u062a\u0648\u062c\u062f \u0641\u0626\u0629 \u0645\u062a\u0639\u062f\u062f\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0646 \u0646\u0648\u0639 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0641\u064a \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u062d\u0627\u0644\u064a. 
SmartImporter_Warn_AttributeTag0_Missing=\u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0633\u062a\u0648\u0631\u062f \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629\: \u0627\u0644\u0639\u0646\u0635\u0631 '' {0} '' \u0644\u0627 \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0633\u0645\u0629 tag0. \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0633\u0645\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629. 
SmartImporter_Warn_BooleanValueProblem=\u0644\u0627 \u064a\u062a\u0648\u0641\u0631 \u0627\u0644\u0639\u0646\u0635\u0631 \u0627\u0644\u0645\u0646\u0637\u0642\u064a \u0627\u0644\u0630\u064a \u064a\u062d\u0645\u0644 \u0645\u0639\u0631\u0651\u0641 CyberTracker '' {0} '' \u0641\u064a \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u0639\u0646\u0627\u0635\u0631. \u0644\u0646 \u064a\u062a\u0645 \u062a\u0639\u064a\u064a\u0646 \u0633\u0645\u0629 datamodel SMART '' {1} '' \u0628\u0623\u064a \u0642\u064a\u0645\u0629. 
SmartImporter_Warn_CannotParseDate=\u063a\u064a\u0631 \u0642\u0627\u062f\u0631 \u0639\u0644\u0649 \u062a\u062d\u0644\u064a\u0644 \u062a\u0627\u0631\u064a\u062e \u0627\u0644\u0633\u0645\u0629 '' {0} '' \u0645\u0646 \u0627\u0644\u0642\u064a\u0645\u0629 '' {1} ''. \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0633\u0645\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629. 
SmartImporter_Warn_CategoryTag0_Missing=\u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0645\u0633\u062a\u0648\u0631\u062f \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629\: \u0627\u0644\u0639\u0646\u0635\u0631 '' {0} '' \u0644\u0627 \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0633\u0645\u0629 tag0. \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629. 
SmartImporter_Warn_ElementNotDefined=\u064a\u062d\u062a\u0648\u064a \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0630\u064a \u062a\u0645 \u0627\u0633\u062a\u064a\u0631\u0627\u062f\u0647 \u0639\u0644\u0649 \u0628\u064a\u0627\u0646\u0627\u062a \u063a\u064a\u0631 \u0635\u0627\u0644\u062d\u0629\: \u062a\u062d\u062a\u0648\u064a \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0639\u0644\u0649 \u0645\u0631\u062c\u0639 \u0625\u0644\u0649 \u0627\u0644\u0639\u0646\u0635\u0631 '' {0} '' \u0627\u0644\u0630\u064a \u0644\u0645 \u064a\u062a\u0645 \u062a\u0639\u0631\u064a\u0641\u0647. \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629. 
SmartImporter_Warn_ExportMedia_FileNotFound=\u0627\u0644\u0645\u0631\u0641\u0642 \u0627\u0644\u0645\u0634\u0627\u0631 \u0625\u0644\u064a\u0647 \u063a\u064a\u0631 \u0645\u0648\u062c\u0648\u062f \u0641\u064a \u0645\u062c\u0644\u062f \u0648\u0633\u0627\u0626\u0637 \u0627\u0644\u062a\u0635\u062f\u064a\u0631 CyberTracker ('' {0} '') \u0644\u0646 \u062a\u062a\u0645 \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0644\u0641 '' {1} '' \u0643\u0645\u0631\u0641\u0642. 
SmartImporter_Warn_ExportMedia_UnknownFolder=\u0644\u0627 \u064a\u0645\u0643\u0646 \u062a\u062d\u062f\u064a\u062f \u0645\u062c\u0644\u062f CyberTracker ExportMedia. \u0644\u0646 \u062a\u062a\u0645 \u0625\u0636\u0627\u0641\u0629 \u0627\u0644\u0645\u0644\u0641 '' {1} '' \u0643\u0645\u0631\u0641\u0642. 
SmartImporter_Warn_NoAttributeInDatamodel=\u0644\u0627 \u064a\u062d\u062a\u0648\u064a \u0646\u0645\u0648\u0630\u062c \u0628\u064a\u0627\u0646\u0627\u062a SMART \u0639\u0644\u0649 \u0633\u0645\u0629 \u062a\u062d\u0645\u0644 \u0627\u0633\u0645 '' {0} '' (uid \= {1}). \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0633\u0645\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629. 
SmartImporter_Warn_NoCategoryInDatamodel=\u0644\u0627 \u064a\u062d\u062a\u0648\u064a \u0646\u0645\u0648\u0630\u062c \u0628\u064a\u0627\u0646\u0627\u062a SMART \u0639\u0644\u0649 \u0641\u0626\u0629 \u062a\u062d\u0645\u0644 \u0627\u0633\u0645 '' {0} '' (uid \= {1}). \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629. 
SmartImporter_Warn_NoListAttrItemInDatamodel=\u0644\u0627 \u062a\u062d\u062a\u0648\u064a \u0633\u0645\u0629 \u0642\u0627\u0626\u0645\u0629 \u0646\u0645\u0648\u0630\u062c \u0628\u064a\u0627\u0646\u0627\u062a SMART '' {0} '' \u0639\u0644\u0649 \u0639\u0646\u0635\u0631 \u0628\u0627\u0633\u0645'' {1} '' (uuid \= {2}). \u0633\u064a\u062a\u0645 \u062a\u062e\u0637\u064a \u0633\u0645\u0629 \u0627\u0644\u0645\u0634\u0627\u0647\u062f\u0629. 
