#Modified by DOKSoft Properties Editor Java i18n tool (sorting:human), 

AbstractSmartImporter_DuplicateWarning=\u0E21\u0E35\u0E04\u0E48\u0E32\u0E0B\u0E49\u0E33\u0E0B\u0E49\u0E2D\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 ''{0}'' \u0E02\u0E2D\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C ''{1}'' \u0E04\u0E48\u0E32 {2} \u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
AbstractSmartImporter_ElementMissing=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E16\u0E39\u0E01\u0E23\u0E1A\u0E01\u0E27\u0E19 \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D ''{0}'' \u0E41\u0E25\u0E30\u0E21\u0E35 id ''{1}'' \u0E43\u0E19\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48 \u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E30\u0E44\u0E27\u0E49
AbstractSmartImporter_InvalidTimeFrame=\u0E01\u0E32\u0E23\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1A\u0E19 {0} \u0E02\u0E13\u0E30\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E1A\u0E19 {1} \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E01\u0E40\u0E09\u0E22
AbstractSmartImporter_MissingDefaultAttributeRecord=\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E04\u0E48\u0E32\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2D\u0E49\u0E32\u0E07\u0E16\u0E36\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48 \u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E1A\u0E32\u0E07\u0E04\u0E48\u0E32\u0E2D\u0E32\u0E08\u0E08\u0E30\u0E2B\u0E32\u0E22\u0E44\u0E1B
AbstractSmartImporter_MissingMandatoryField=\u0E0A\u0E48\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E2B\u0E32\u0E22\u0E44\u0E1B\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E25\u0E47\u0E07 (Sighting)\: {0} \u0E01\u0E32\u0E23\u0E40\u0E25\u0E47\u0E07\u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
AbstractSmartImporter_MissingTreeItemDetails=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D ''{0}'' (uuid\={1}) \u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E27\u0E49\u0E17\u0E35\u0E48\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E15\u0E49\u0E19\u0E44\u0E21\u0E49 {2}
AbstractSmartImporter_MultipleDefaultAttributesRecords=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E27\u0E49\u0E2B\u0E25\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\: {0} \u0E21\u0E35\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
AbstractSmartImporter_MultipleValuesForAttribute=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32\u0E21\u0E35\u0E04\u0E48\u0E32\u0E2B\u0E25\u0E32\u0E22\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 ''{0}'' \u0E21\u0E35\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19
AbstractSmartImporter_NonstaticDataBeforeStart=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E2D\u0E32\u0E08\u0E16\u0E39\u0E01\u0E23\u0E1A\u0E01\u0E27\u0E19 \u0E01\u0E32\u0E23\u0E40\u0E25\u0E47\u0E07 (Sighting) \u0E43\u0E19 {2} \u0E21\u0E35\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E0A\u0E37\u0E48\u0E2D ''{0}'' \u0E41\u0E25\u0E30\u0E21\u0E35 id ''{1}'' \u0E01\u0E48\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 \u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E01\u0E40\u0E09\u0E22
AbstractSmartImporter_NoTreeAttrItemInDatamodel_Replace=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E15\u0E49\u0E19\u0E44\u0E21\u0E49 ''{0}'' \u0E44\u0E21\u0E48\u0E21\u0E35 {1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D ''{2}'' \u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E43\u0E19\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E15\u0E49\u0E19\u0E44\u0E21\u0E49\u0E23\u0E30\u0E14\u0E31\u0E1A {3} \u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E41\u0E17\u0E19
AbstractSmartImporter_NoTreeAttrItemInDatamodel_Skip=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E20\u0E39\u0E21\u0E34\u0E15\u0E49\u0E19\u0E44\u0E21\u0E49 ''{0}'' \u0E44\u0E21\u0E48\u0E21\u0E35 {1} \u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
AbstractSmartImporter_Observer_InvalidData=\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\:\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 tag0 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
AbstractSmartImporter_Observer_NotFound=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48 ''{0}'' (uuid\={1}) \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E39\u0E49\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
AbstractSmartImporter_ParseDateError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 ''{0}'' \u0E01\u0E32\u0E23\u0E40\u0E25\u0E47\u0E07 (Sighting) \u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
AbstractSmartImporter_ParseError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E04\u0E48\u0E32\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\: 
AbstractSmartImporter_PauseRecordedSeveralTimes=\u0E01\u0E32\u0E23\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E2B\u0E25\u0E32\u0E22\u0E04\u0E23\u0E31\u0E49\u0E07\u0E43\u0E19\u0E41\u0E16\u0E27\u0E02\u0E2D\u0E07 {0} \u0E41\u0E25\u0E30 {1} \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E23\u0E01\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
AddCyberTrackerJob_ErrorMsg=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E17\u0E23\u0E32\u0E1A\u0E2A\u0E32\u0E40\u0E2B\u0E15\u0E38\u0E41\u0E19\u0E48\u0E0A\u0E31\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E1B\u0E25\u0E31\u0E4A\u0E01\u0E2D\u0E34\u0E19
AddCyberTrackerJob_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
AddCyberTrackerJob_InstallCtJobName=\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E1B\u0E25\u0E31\u0E4A\u0E01\u0E2D\u0E34\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
AddCyberTrackerJob_Progress1=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
AlertExportDataProvider_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
ConfigurableModelEditorCyberTrackerTab_Button_CreateProfile=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E31\u0E15\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C...
ConfigurableModelEditorCyberTrackerTab_Button_EditProfile=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E2D\u0E31\u0E15\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C...
ConfigurableModelEditorCyberTrackerTab_Button_ManageProfiles=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E15\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C...
ConfigurableModelEditorCyberTrackerTab_DeviceSettings=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
ConfigurableModelEditorCyberTrackerTab_LoadingLabel=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14....
ConfigurableModelEditorCyberTrackerTab_Profile=\u0E2D\u0E31\u0E15\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E43\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\:
ConfigurableModelEditorCyberTrackerTab_Profile_Tooltip=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E17\u0E35\u0E48\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
ConfigurableModelEditorCyberTrackerTab_ProfileDetails=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E2D\u0E31\u0E15\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\:
ConfigurableModelEditorCyberTrackerTab_ProfileDetailsMessage=''{0}'' \u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E2D\u0E31\u0E15\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\:
ConfigurableModelEditorCyberTrackerTab_profileLoadJobname=\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
ConfigurePackageDialog_ErrorMessage=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\: 
ConfigurePackageDialog_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ConfigurePackageDialog_ManagerNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E15\u0E31\u0E27\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\: 
ConfigurePackageDialog_ShellMessage=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ConfigurePackageDialog_ShellTitle=\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ConfigurePackagesDialog_AddMenuItem=\u0E2A\u0E23\u0E49\u0E32\u0E07...
ConfigurePackagesDialog_addtooltip=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0E43\u0E2B\u0E21\u0E48
ConfigurePackagesDialog_CopyLabel=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E2A\u0E33\u0E40\u0E19\u0E32...
ConfigurePackagesDialog_CreateCopyLabel=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E2A\u0E33\u0E40\u0E19\u0E32
ConfigurePackagesDialog_DateColumn=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E15\u0E49\u0E19\u0E17\u0E32\u0E07
ConfigurePackagesDialog_DeleteConfirm=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A {0} \u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E39\u0E49\u0E04\u0E37\u0E19\u0E44\u0E14\u0E49
ConfigurePackagesDialog_DeleteErrorMsg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\: 
ConfigurePackagesDialog_DeleteErrorTitle=\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ConfigurePackagesDialog_DeleteTitle=\u0E25\u0E1A
ConfigurePackagesDialog_deleteTooltip=\u0E25\u0E1A\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ConfigurePackagesDialog_duplicatetooltip=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0E43\u0E2B\u0E21\u0E48\u0E42\u0E14\u0E22\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E08\u0E32\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
ConfigurePackagesDialog_edittooltip=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ConfigurePackagesDialog_ErrorMessage=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\: 
ConfigurePackagesDialog_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ConfigurePackagesDialog_exporttooltip=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
ConfigurePackagesDialog_NameColumn=\u0E0A\u0E37\u0E48\u0E2D
ConfigurePackagesDialog_NoPackageLabel=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08
ConfigurePackagesDialog_PackageTypeMsg=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E17\u0E35\u0E48\u0E08\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\:
ConfigurePackagesDialog_PackageTypeTitle=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ConfigurePackagesDialog_ShellMessage=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ConfigurePackagesDialog_ShellTitle=\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ConfigurePackagesDialog_TypeColumn=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
ConfigurePackagesDialog_Unknown=\u0E44\u0E21\u0E48\u0E17\u0E23\u0E32\u0E1A
ConvertedCt2CmExtraData_InvalidKeyRecord=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\: \u0E04\u0E35\u0E22\u0E4C\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E2A\u0E48\u0E27\u0E19\u0E02\u0E2D\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E04\u0E35\u0E22\u0E4C\u0E2B\u0E32\u0E22\u0E44\u0E1B \u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
ConvertedCt2CmExtraData_NameMultipleMatches=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\: \u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E2B\u0E25\u0E32\u0E22\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D ''{0}'' \u0E17\u0E35\u0E48\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E19\u0E35\u0E49\u0E2D\u0E49\u0E32\u0E07\u0E16\u0E36\u0E07 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E41\u0E23\u0E01\u0E17\u0E35\u0E48\u0E1E\u0E1A\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
ConvertedCt2CmExtraData_NameNotDetermined=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\: \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E0A\u0E37\u0E48\u0E2D\u0E43\u0E19\u0E20\u0E32\u0E29\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E20\u0E32\u0E29\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E23\u0E2B\u0E31\u0E2A ''{0}'' \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C \u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
ConvertedCt2CmExtraData_NameNotFound=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\: \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D ''{0}'' \u0E17\u0E35\u0E48\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E19\u0E35\u0E49\u0E2D\u0E49\u0E32\u0E07\u0E16\u0E36\u0E07 \u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
CreateNewProfileOpDialog_Blank=\u0E40\u0E27\u0E49\u0E19\u0E27\u0E48\u0E32\u0E07\u0E44\u0E27\u0E49 (\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E14\u0E49\u0E27\u0E22\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E44\u0E27\u0E49\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19)
CreateNewProfileOpDialog_Blank_Tooltip=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E14\u0E49\u0E27\u0E22\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
CreateNewProfileOpDialog_DefaultProfileName=\u0E2D\u0E31\u0E15\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E43\u0E2B\u0E21\u0E48
CreateNewProfileOpDialog_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CreateNewProfileOpDialog_Name=\u0E0A\u0E37\u0E48\u0E2D\:
CreateNewProfileOpDialog_Profile=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
CreateNewProfileOpDialog_Profile_Tooltip=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A
CreateNewProfileOpDialog_ProfileTemplate_Required=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E30\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A
CreateNewProfileOpDialog_Template=\u0E15\u0E49\u0E19\u0E41\u0E1A\u0E1A\:
CreateNewProfileOpDialog_Title=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E43\u0E2B\u0E21\u0E48
CtDatabaseUpgrader_UpgradeTask=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E15\u0E32\u0E23\u0E32\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E15\u0E32\u0E21\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
CtJsonExportUtils_DataTypeLabel=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
CtJsonExportUtils_EmployeePageLabel=\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48
CtJsonExportUtils_IdentifierLabel=\u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E23\u0E30\u0E1A\u0E38
CtJsonExportUtils_SmartCtSource=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
CtJsonExportUtils_StartDateLabel=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
CtJsonExportUtils_StartTimeLabel=\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
CtNavigationExportDialog_DialogMessage=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E17\u0E35\u0E48\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E1A\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
CtNavigationExportDialog_DialogTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
CtNavigationExportDialog_ShellTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
CtPackageExportDialog_DialogMsg=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E0A\u0E49\u0E1A\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
CtPackageExportDialog_LocationsLbl=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07
CtPackageExportDialog_NavLayerTitle=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
CtPackageExportDialog_NoNavLayers=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E44\u0E27\u0E49
CtPackageExportDialog_OptionsLbl=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
CtPackageExportDialog_RegenerateOp=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E43\u0E2B\u0E21\u0E48\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
CtPackageExportDialog_regenerateTooltip=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E43\u0E2B\u0E21\u0E48\u0E2B\u0E32\u0E01\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E43\u0E19\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49 \u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E23\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19
CtPackageExportDialog_Title=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
CtPackageExtensionPointManager_Action2Error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E22\u0E32\u0E22\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\:
CtPackageExtensionPointManager_ActionError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E22\u0E32\u0E22\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\:
CtPackageExtensionPointManager_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
CtPackageExtensionPointManager_PropertyError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\:
CTPatrolTableContainer_CyberTrackerFiles=\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C (*.ctx)
CTPatrolTableContainer_DataSectionHeader=\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C/\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1F\u0E25\u0E4C
CTPatrolTableContainer_DeleteWarn_Message=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E25\u0E1A\u0E44\u0E1B\u0E41\u0E25\u0E49\u0E27\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E44\u0E14\u0E49\u0E2D\u0E35\u0E01 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
CTPatrolTableContainer_DeleteWarn_Title=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E25\u0E1A
CTPatrolTableContainer_DetailsSectionHeader=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
CTPatrolTableContainer_DownloadCode_300=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E44\u0E27\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E41\u0E25\u0E30\u0E21\u0E35\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E43\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0E41\u0E25\u0E49\u0E27
CTPatrolTableContainer_DownloadCode_301=\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E44\u0E27\u0E49 \u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
CTPatrolTableContainer_DownloadCode_302=\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E44\u0E27\u0E49 \u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E32\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E16\u0E39\u0E01\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E08\u0E32\u0E01\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C \u0E41\u0E15\u0E48\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E21\u0E35\u0E2A\u0E48\u0E27\u0E19\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E19\u0E38\u0E23\u0E31\u0E01\u0E29\u0E4C\u0E17\u0E35\u0E48\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E01\u0E31\u0E19
CTPatrolTableContainer_Error_ImportAborted=\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
CTPatrolTableContainer_Error_Title=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
CTPatrolTableContainer_ImportCompleted=\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C \u0E21\u0E35 {0} \u0E40\u0E2A\u0E49\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19 \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E41\u0E25\u0E30\u0E43\u0E0A\u0E49\u0E1B\u0E38\u0E48\u0E21 ''\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E2A\u0E49\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E43\u0E2B\u0E21\u0E48'' \u0E2B\u0E23\u0E37\u0E2D ''\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E2A\u0E49\u0E19\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E22\u0E48\u0E2D\u0E22\u0E43\u0E2B\u0E21\u0E48'' \u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E19\u0E33\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32\u0E43\u0E19\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
CTPatrolTableContainer_ImportError_Message=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E17\u0E35\u0E48\u0E17\u0E33\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\: {0}
CTPatrolTableContainer_InfoDialog_Title=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E08\u0E32\u0E01\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CTPatrolTableContainer_NoDataImported=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E17\u0E35\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E22\u0E39\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
CTPatrolTableContainer_SupportedFiles=\u0E17\u0E38\u0E01\u0E2A\u0E01\u0E38\u0E25\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A (*.xml, *.ctx)
CTTableColumn_Count=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
CTTableColumn_Details=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
CTTableColumn_End=\u0E27\u0E31\u0E19\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
CTTableColumn_Start=\u0E27\u0E31\u0E19\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
CTTableColumn_Type=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
CyberTrackerCaDeleteHandler_DeleteProperties=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerCaDeleteHandler_DeleteRegistryKey=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E08\u0E14\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerConfExporter_AttributeTypeNotSupported=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 {0} (\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\: {1}) \u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E43\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerConfExporter_DefaultValue_List_Error=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 {0} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
CyberTrackerConfExporter_DefaultValue_Tree_Error=\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07 {0} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
CyberTrackerConfExporter_EndGroup=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
CyberTrackerConfExporter_EndGroupMessage=\u0E01\u0E14 ''\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01'' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E19\u0E35\u0E49
CyberTrackerConfExporter_EndObservationGroup=\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
CyberTrackerConfExporter_NextGroupTask=\u0E07\u0E32\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B
CyberTrackerConfExporter_Progress_AlertsConfig=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E22\u0E01\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
CyberTrackerConfExporter_ResumeObservationGroup=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E2D\u0E37\u0E48\u0E19
CyberTrackerConfExporter_SaveAndGps=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E43\u0E2B\u0E21\u0E48 (GPS \u0E08\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E08\u0E38\u0E14\u0E43\u0E2B\u0E21\u0E48)
CyberTrackerConfExporter_SaveAndInstantGps=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E08\u0E38\u0E14\u0E43\u0E2B\u0E21\u0E48 (\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07 GPS \u0E17\u0E35\u0E48\u0E2D\u0E48\u0E32\u0E19\u0E44\u0E14\u0E49 \u0E13 \u0E15\u0E2D\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49)
CyberTrackerConfExporter_SaveGroup=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
CyberTrackerConfExporter_SaveGroupMessage=\u0E01\u0E14 ''\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01'' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E2B\u0E32\u0E23\u0E13\u0E4C\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E41\u0E25\u0E30\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49
CyberTrackerConfExporter_SaveWithoutGps=\u0E43\u0E0A\u0E49\u0E08\u0E38\u0E14\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19 (\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07 GPS)
CyberTrackerConfExporter_SingleGps=\u0E08\u0E38\u0E14\u0E08\u0E32\u0E01 GPS
CyberTrackerConfExporter_SingleGpsMessage=\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E19\u0E35\u0E49\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E08\u0E38\u0E14\u0E08\u0E32\u0E01 GPS \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E17\u0E38\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C \u0E01\u0E14 ''\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01'' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E08\u0E38\u0E14
CyberTrackerConfExporter_Warn_InvalidAttributeConfiguration=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 ''{0}'' \u0E43\u0E19\u0E1B\u0E21 ''{1}'' \u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07 \u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E01\u0E40\u0E09\u0E22
CyberTrackerConfExporter_Warn_Title=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
CyberTrackerConfExporter_WarnDialog_CtProfileMissing=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C \u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E27\u0E49 \u0E2B\u0E23\u0E37\u0E2D\u0E43\u0E0A\u0E49\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
CyberTrackerExportDialog_AllFiles=\u0E17\u0E38\u0E01\u0E2A\u0E01\u0E38\u0E25\u0E44\u0E1F\u0E25\u0E4C (*.*)
CyberTrackerExportDialog_AssociatedProfile_Postfix=(\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38)
CyberTrackerExportDialog_Button_Browse=\u0E40\u0E23\u0E35\u0E22\u0E01\u0E2B\u0E32...
CyberTrackerExportDialog_Button_Export=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
CyberTrackerExportDialog_ConfirmCreateDir_Message=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E44\u0E14\u0E40\u0E23\u0E04\u0E17\u0E2D\u0E23\u0E35 {0} \u0E41\u0E25\u0E30\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E21\u0E32 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
CyberTrackerExportDialog_ConfirmOverwrite_Message=\u0E44\u0E1F\u0E25\u0E4C {0} \u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
CyberTrackerExportDialog_ConfirmOverwrite_Title=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
CyberTrackerExportDialog_CTCode_100=\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
CyberTrackerExportDialog_CTCode_101=\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
CyberTrackerExportDialog_CTCode_110=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
CyberTrackerExportDialog_CTCode_120=\u0E01\u0E32\u0E23\u0E1C\u0E2A\u0E32\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
CyberTrackerExportDialog_CTCode_201=\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C \u0E08\u0E36\u0E07\u0E21\u0E35\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E43\u0E2B\u0E49\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07
CyberTrackerExportDialog_CtxFile=\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C (*.ctx)
CyberTrackerExportDialog_ErrDialog_UploadFailed=\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E40\u0E01\u0E34\u0E14\u0E23\u0E2B\u0E31\u0E2A\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\:{0}{1}
CyberTrackerExportDialog_Error_CopyFailed=\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
CyberTrackerExportDialog_Error_CT_NotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E43\u0E19\u0E04\u0E2D\u0E21\u0E1E\u0E34\u0E27\u0E40\u0E15\u0E2D\u0E23\u0E4C \u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19 {0} \u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E39\u0E07\u0E01\u0E27\u0E48\u0E32
CyberTrackerExportDialog_Error_ExportError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerExportDialog_Error_LaunchCT=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
CyberTrackerExportDialog_Error_UploadFailed=\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
CyberTrackerExportDialog_ExportOptionsLabel=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\:
CyberTrackerExportDialog_ExportToDevice=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C (\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E01\u0E31\u0E1A\u0E04\u0E2D\u0E21\u0E1E\u0E34\u0E27\u0E40\u0E15\u0E2D\u0E23\u0E4C)
CyberTrackerExportDialog_ExportToFile=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C CTX
CyberTrackerExportDialog_FailCreateTempFolder=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E44\u0E14\u0E49
CyberTrackerExportDialog_Job_LaunchCT=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerExportDialog_Label_File=\u0E44\u0E1F\u0E25\u0E4C\:
CyberTrackerExportDialog_Language=\u0E20\u0E32\u0E29\u0E32\:
CyberTrackerExportDialog_LaunchInCyberTracker=\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E43\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerExportDialog_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerExportDialog_Profile=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\:
CyberTrackerExportDialog_Profile_Tooltip=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E17\u0E35\u0E48\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerExportDialog_Task_Copy=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14...
CyberTrackerExportDialog_Task_Upload=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C...
CyberTrackerExportDialog_Title=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerExportDialog_Warn_CT_Version=\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19 {0}\n\u0E0B\u0E36\u0E48\u0E07\u0E04\u0E27\u0E23\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19 {1} \u0E2B\u0E23\u0E37\u0E2D\u0E17\u0E35\u0E48\u0E2A\u0E39\u0E07\u0E01\u0E27\u0E48\u0E32 \u0E44\u0E21\u0E48\u0E40\u0E0A\u0E48\u0E19\u0E19\u0E31\u0E49\u0E19\u0E41\u0E25\u0E49\u0E27\u0E1A\u0E32\u0E07\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E40\u0E15\u0E47\u0E21\u0E1B\u0E23\u0E30\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E20\u0E32\u0E1E
CyberTrackerExporter_Error_GenerateCtxFail=\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E1F\u0E25\u0E4C CTX \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
CyberTrackerExporter_Error_InvalidSource=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E44\u0E14\u0E49
CyberTrackerExporter_Error_WriteXMmlFail=\u0E01\u0E32\u0E23\u0E40\u0E02\u0E35\u0E22\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E1F\u0E25\u0E4C XML \u0E2A\u0E48\u0E27\u0E19\u0E01\u0E25\u0E32\u0E07 \u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
CyberTrackerExporter_NoAttributesNode_Message=\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2D\u0E22\u0E39\u0E48 \u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21 '\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01' \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A
CyberTrackerExporter_NoAttributesNode_Title=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
CyberTrackerExporter_Progress_Build_Content=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E41\u0E25\u0E30\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C...
CyberTrackerExporter_Progress_Build_Mappings=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C...
CyberTrackerExporter_Progress_Fetch_Configuration=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
CyberTrackerExporter_Progress_Generate_Elements=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A xml...
CyberTrackerExporter_Progress_Generate_Reports=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19 xml...
CyberTrackerExporter_Progress_Generate_Screens=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07 xml...
CyberTrackerExporter_Progress_GenerateCTX=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E1F\u0E25\u0E4C CTX...
CyberTrackerExporter_Report_Column_Date=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
CyberTrackerExporter_Report_Column_Time=\u0E40\u0E27\u0E25\u0E32
CyberTrackerExporter_ScreenTitle_AddAnotherPhoto=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E20\u0E32\u0E1E\u0E2D\u0E37\u0E48\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
CyberTrackerExporter_ScreenTitle_AddPhoto=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E20\u0E32\u0E1E\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48
CyberTrackerExporter_ScreenTitle_Photo=\u0E20\u0E32\u0E1E
CyberTrackerExporter_ScreenTitle_PhotoNum=\u0E20\u0E32\u0E1E {0}
CyberTrackerExporter_Waypoint_AddToLast=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
CyberTrackerExporter_Waypoint_SaveAsNew=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E22\u0E4C\u0E1E\u0E2D\u0E22\u0E17\u0E4C\u0E43\u0E2B\u0E21\u0E48
CyberTrackerExporter_Waypoint_ScreenTitle=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
CyberTrackerExportHandler_ErrDialog_Title=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
CyberTrackerExportHandler_InfoDialog_Message=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
CyberTrackerExportHandler_InfoDialog_Title=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerExportHandler_TaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerFileImportDialog_ArchiveFile=\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49
CyberTrackerFileImportDialog_Button_Import=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
CyberTrackerFileImportDialog_Column_Date=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
CyberTrackerFileImportDialog_Column_Filename=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C
CyberTrackerFileImportDialog_ImportFrom=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E08\u0E32\u0E01\:
CyberTrackerFileImportDialog_Message=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C \u0E08\u0E32\u0E01\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
CyberTrackerFileImportDialog_OpenArchiveFolderOp=\u0E40\u0E1B\u0E34\u0E14\u0E42\u0E1F\u0E25\u0E4C\u0E40\u0E14\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49...
CyberTrackerFileImportDialog_OtherFile=\u0E44\u0E1F\u0E25\u0E4C\u0E2D\u0E37\u0E48\u0E19\u0E46
CyberTrackerFileImportDialog_Title=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
CyberTrackerHibernateManager_CreateDefaultProfile_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerImportComposite_Add=\u0E40\u0E1E\u0E34\u0E48\u0E21
CyberTrackerImportComposite_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
CyberTrackerImportComposite_ExtensionsError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerImportComposite_NoDataSelected=\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E08\u0E30\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
CyberTrackerImportComposite_UnableToImportMultitype=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
CyberTrackerImportDialog_AllFiles=\u0E17\u0E38\u0E01\u0E2A\u0E01\u0E38\u0E25\u0E44\u0E1F\u0E25\u0E4C (*.*)
CyberTrackerImportDialog_Button_Import=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
CyberTrackerImportDialog_Button_ImportFromDevice=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E08\u0E32\u0E01\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
CyberTrackerImportDialog_Error_Message=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E44\u0E1F\u0E25\u0E4C {0}
CyberTrackerImportDialog_Error_Title=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
CyberTrackerImportDialog_Message=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E08\u0E32\u0E01\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E1F\u0E25\u0E4C xml
CyberTrackerImportDialog_Task_RawImport=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
CyberTrackerImportDialog_Title=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
CyberTrackerImportDialog_XmlFiles=\u0E44\u0E1F\u0E25\u0E4C xml (*.xml)
CyberTrackerImportEditor_ConfirmClose_Message=\u0E15\u0E32\u0E23\u0E32\u0E07\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32 \u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E48\u0E32\u0E07\u0E19\u0E35\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E30\u0E2B\u0E32\u0E22\u0E44\u0E1B \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14?
CyberTrackerImportEditor_ConfirmClose_Title=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14
CyberTrackerImportEditor_ImportDataFormTitle=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E08\u0E32\u0E01\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerImporter_DataType_Error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C {0} \u0E44\u0E1F\u0E25\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17 ''{1}'' \u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E43\u0E19\u0E1B\u0E25\u0E31\u0E4A\u0E01\u0E2D\u0E34\u0E19\u0E43\u0E14\u0E46 \u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E44\u0E27\u0E49
CyberTrackerImporter_Read_Error=\u0E01\u0E32\u0E23\u0E2D\u0E48\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C {0} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E41\u0E19\u0E48\u0E43\u0E08\u0E27\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C xml \u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
CyberTrackerImporter_Read_Xml=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E48\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1F\u0E25\u0E4C xml \u0E08\u0E32\u0E01 {0}
CyberTrackerImporter_Task_Download=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E08\u0E32\u0E01 PDA...
CyberTrackerImporter_Task_ExtractRawData=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E41\u0E22\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E14\u0E34\u0E1A...
CyberTrackerPlugIn_InitJob_Title=\u0E1B\u0E25\u0E31\u0E4A\u0E01\u0E2D\u0E34\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E32\u0E23\u0E17\u0E33\u0E07\u0E32\u0E19
CyberTrackerProfileFactory_CloneProfile_TaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerProperties_ProjectonFormat_DecemalDegree=\u0E2D\u0E07\u0E28\u0E32 (\u0E17\u0E28\u0E19\u0E34\u0E22\u0E21)
CyberTrackerProperties_ProjectonFormat_DegreeMinSec=\u0E2D\u0E07\u0E28\u0E32 \u0E19\u0E32\u0E17\u0E35 \u0E27\u0E34\u0E19\u0E32\u0E17\u0E35 (\u0E2D\u0E07\u0E28\u0E32 \u0E25\u0E34\u0E1B\u0E14\u0E32 \u0E1F\u0E34\u0E25\u0E34\u0E1B\u0E14\u0E32)
CyberTrackerProperties_ProjectonFormat_UTM=UTM
CyberTrackerPropertiesComposite_AccentColor=+++\u0E40\u0E19\u0E49\u0E19 (\u0E2A\u0E35)
CyberTrackerPropertiesComposite_BackgroundCoor=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E1E\u0E37\u0E49\u0E19\u0E2B\u0E25\u0E31\u0E07
CyberTrackerPropertiesComposite_ClassicGeneral=\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
CyberTrackerPropertiesComposite_ClassicGPS=GPS
CyberTrackerPropertiesComposite_ClassicMap=\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
CyberTrackerPropertiesComposite_ClassicMessage=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E41\u0E04\u0E48\u0E01\u0E31\u0E1A\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E14\u0E31\u0E49\u0E07\u0E40\u0E14\u0E34\u0E21\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
CyberTrackerPropertiesComposite_ClassicSettings=\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E41\u0E1A\u0E1A\u0E14\u0E31\u0E49\u0E07\u0E40\u0E14\u0E34\u0E21
CyberTrackerPropertiesComposite_ClearButton=\u0E25\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32
CyberTrackerPropertiesComposite_ColorSelectionDialogTitle=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E35
CyberTrackerPropertiesComposite_CtDataFormatLbl=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\:
CyberTrackerPropertiesComposite_CtDataFormatTp=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
CyberTrackerPropertiesComposite_Custom=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E2D\u0E07
CyberTrackerPropertiesComposite_DilutionOfPrecision=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E27\u0E32\u0E21\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33
CyberTrackerPropertiesComposite_DilutionOfPrecision_Invalid=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E27\u0E32\u0E21\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 {0} \u0E41\u0E25\u0E30 {1}
CyberTrackerPropertiesComposite_DilutionOfPrecision_Tooltip=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E27\u0E32\u0E21\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33 (DOP) \u0E40\u0E1B\u0E47\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E08\u0E32\u0E01 GPS \u0E17\u0E35\u0E48\u0E1A\u0E48\u0E07\u0E1A\u0E2D\u0E01\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E/\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E07\u0E15\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E14\u0E32\u0E27\u0E40\u0E17\u0E35\u0E22\u0E21\u0E41\u0E25\u0E30\u0E04\u0E27\u0E32\u0E21\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E48\u0E32\u0E19\u0E04\u0E48\u0E32
CyberTrackerPropertiesComposite_ForegroundColor=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E1A\u0E37\u0E49\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32
CyberTrackerPropertiesComposite_GeneralHeader=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
CyberTrackerPropertiesComposite_GPSSettingsHeader=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32 GPS
CyberTrackerPropertiesComposite_HeightOp=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E39\u0E07
CyberTrackerPropertiesComposite_IncidentGroupOp=UI \u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\:
CyberTrackerPropertiesComposite_IncidentGroupTooltip=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E43\u0E2B\u0E49\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E22\u0E31\u0E07 1 \u0E2B\u0E23\u0E37\u0E2D\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E01\u0E25\u0E38\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C
CyberTrackerPropertiesComposite_InvalidHeight=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E39\u0E07\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E1E\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
CyberTrackerPropertiesComposite_InvalidWidth=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E1E\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
CyberTrackerPropertiesComposite_PhotoSettingsHeader=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
CyberTrackerPropertiesComposite_PhotoTab=\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
CyberTrackerPropertiesComposite_pixel=px
CyberTrackerPropertiesComposite_PrimaryColor=\u0E40\u0E1A\u0E37\u0E49\u0E2D\u0E07\u0E15\u0E49\u0E19
CyberTrackerPropertiesComposite_ResizeMsg=\u0E2B\u0E32\u0E01\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E23\u0E31\u0E1A\u0E25\u0E14\u0E02\u0E19\u0E32\u0E14\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34 \u0E02\u0E19\u0E32\u0E14\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E23\u0E31\u0E1A\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13\u0E41\u0E25\u0E30\u0E22\u0E31\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E44\u0E27\u0E49
CyberTrackerPropertiesComposite_ResizeOp=\u0E1B\u0E23\u0E31\u0E1A\u0E25\u0E14\u0E02\u0E19\u0E32\u0E14\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
CyberTrackerPropertiesComposite_ThemeHeader=\u0E18\u0E35\u0E21
CyberTrackerPropertiesComposite_ThemeTabName=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E2A\u0E33\u0E04\u0E31\u0E0D
CyberTrackerPropertiesComposite_TrackColorOp=\u0E04\u0E48\u0E32\u0E2A\u0E35\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E41\u0E17\u0E23\u0E04\:
CyberTrackerPropertiesComposite_TrackTimerDistanceOp=\u0E23\u0E30\u0E22\u0E30\u0E17\u0E32\u0E07 (\u0E40\u0E21\u0E15\u0E23)
CyberTrackerPropertiesComposite_TrackTimerTimeOp=\u0E40\u0E27\u0E25\u0E32 (\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35)
CyberTrackerPropertiesComposite_WidthOp=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07
CyberTrackerPropertiesDialog_0=\u0E17\u0E31\u0E48\u0E27\u0E44\u0E1B
CyberTrackerPropertiesDialog_1=GPS
CyberTrackerPropertiesDialog_2=\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E19\u0E32\u0E21
CyberTrackerPropertiesDialog_3=\u0E43\u0E0A\u0E49\u0E41\u0E16\u0E1A\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\:
CyberTrackerPropertiesDialog_4=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E16\u0E1A\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E44\u0E27\u0E49\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19
CyberTrackerPropertiesDialog_5=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E30\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
CyberTrackerPropertiesDialog_6=\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48
CyberTrackerPropertiesDialog_7=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E16\u0E1A\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D\u0E44\u0E27\u0E49\u0E1A\u0E19\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E42\u0E15\u0E49\u0E15\u0E2D\u0E1A
CyberTrackerPropertiesDialog_9=\u0E41\u0E16\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\:
CyberTrackerPropertiesDialog_10=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E33\u0E1A\u0E23\u0E23\u0E22\u0E32\u0E22\u0E1A\u0E19\u0E17\u0E35\u0E48\u0E08\u0E14\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
CyberTrackerPropertiesDialog_12=\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\:
CyberTrackerPropertiesDialog_13=\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D
CyberTrackerPropertiesDialog_15=\u0E43\u0E0A\u0E49 SD Card \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E33\u0E23\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\:
CyberTrackerPropertiesDialog_16=\u0E01\u0E32\u0E23\u0E08\u0E33\u0E25\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E27\u0E49\u0E43\u0E19 SD Card \u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35 SD Card \u0E43\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
CyberTrackerPropertiesDialog_18=\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\:
CyberTrackerPropertiesDialog_19=\u0E01\u0E32\u0E23\u0E17\u0E14\u0E2A\u0E2D\u0E1A\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E07\u0E48\u0E32\u0E22\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E47\u0E2D\u0E1B
CyberTrackerPropertiesDialog_21=\u0E1B\u0E23\u0E31\u0E1A\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\:
CyberTrackerPropertiesDialog_22=\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E40\u0E14\u0E2A\u0E01\u0E4C\u0E17\u0E47\u0E2D\u0E1B \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E08\u0E30\u0E1B\u0E23\u0E31\u0E1A\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
CyberTrackerPropertiesDialog_24=\u0E1B\u0E23\u0E31\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E43\u0E19\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E15\u0E48\u0E2D\u0E44\u0E1B\:
CyberTrackerPropertiesDialog_25=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E16\u0E31\u0E14\u0E44\u0E1B \u0E2A\u0E34\u0E48\u0E07\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E08\u0E30\u0E2B\u0E32\u0E22\u0E44\u0E1B \u0E2B\u0E32\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E08\u0E30\u0E22\u0E31\u0E07\u0E04\u0E07\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E44\u0E27\u0E49\u0E14\u0E31\u0E07\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E1B\u0E01\u0E15\u0E34
CyberTrackerPropertiesDialog_27=\u0E04\u0E27\u0E32\u0E21\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E23\u0E04\:
CyberTrackerPropertiesDialog_28=\u0E0A\u0E48\u0E27\u0E07\u0E04\u0E48\u0E32\u0E04\u0E27\u0E32\u0E21\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E23\u0E04\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E33\u0E2B\u0E19\u0E14 1 \u0E2B\u0E21\u0E32\u0E22\u0E16\u0E36\u0E07\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E21\u0E32\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14 49 \u0E2B\u0E21\u0E32\u0E22\u0E16\u0E36\u0E07\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E19\u0E49\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14 \u0E04\u0E39\u0E13\u0E14\u0E49\u0E27\u0E22 10 \u0E40\u0E21\u0E15\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E27\u0E32\u0E21\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E42\u0E14\u0E22\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13
CyberTrackerPropertiesDialog_30=\u0E04\u0E48\u0E32\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E23\u0E04\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E48\u0E32\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 {0} \u0E01\u0E31\u0E1A {1}
CyberTrackerPropertiesDialog_31=\u0E43\u0E0A\u0E49\u0E40\u0E27\u0E25\u0E32\u0E08\u0E32\u0E01 GPS\:
CyberTrackerPropertiesDialog_32=\u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E1C\u0E2A\u0E32\u0E19\u0E01\u0E31\u0E1A\u0E40\u0E27\u0E25\u0E32\u0E08\u0E32\u0E01 GPS
CyberTrackerPropertiesDialog_34=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 GPS \u0E40\u0E2D\u0E07\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E02\u0E49\u0E32\u0E21\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E44\u0E1B\:
CyberTrackerPropertiesDialog_35=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E40\u0E2D\u0E07
CyberTrackerPropertiesDialog_37=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E02\u0E49\u0E32\u0E21\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32 GPS \u0E40\u0E2D\u0E07\:
CyberTrackerPropertiesDialog_38=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E32\u0E21\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07 (\u0E16\u0E49\u0E32\u0E40\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E27\u0E49)
CyberTrackerPropertiesDialog_40=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C\:
CyberTrackerPropertiesDialog_41=\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E19\u0E32\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E40\u0E1B\u0E47\u0E19 ECW
CyberTrackerPropertiesDialog_42=...
CyberTrackerPropertiesDialog_43=\u0E44\u0E1F\u0E25\u0E4C ECW
CyberTrackerPropertiesDialog_45=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E27\u0E49\u0E17\u0E35\u0E48 100\:
CyberTrackerPropertiesDialog_46=\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E0B\u0E39\u0E21\u0E40\u0E01\u0E34\u0E19 100 \u0E40\u0E1B\u0E2D\u0E23\u0E4C\u0E40\u0E0B\u0E47\u0E19\u0E15\u0E4C
CyberTrackerPropertiesDialog_48=\u0E43\u0E0A\u0E49\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E02\u0E49\u0E32\u0E21\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E08\u0E32\u0E01 GPS\:
CyberTrackerPropertiesDialog_49=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E40\u0E2D\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D GPS \u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
CyberTrackerPropertiesDialog_AutoNext=\u0E44\u0E1B\u0E2A\u0E39\u0E48\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E16\u0E31\u0E14\u0E44\u0E1B\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\:
CyberTrackerPropertiesDialog_AutoNext_Tooltip=\u0E19\u0E33\u0E44\u0E1B\u0E2A\u0E39\u0E48\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E16\u0E31\u0E14\u0E44\u0E1B\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
CyberTrackerPropertiesDialog_CanPause=\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E44\u0E14\u0E49\:
CyberTrackerPropertiesDialog_CanPause_Tooltip=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E2B\u0E49\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E2B\u0E22\u0E38\u0E14\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27\u0E21\u0E35\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E43\u0E2B\u0E49\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E01\u0E32\u0E23\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
CyberTrackerPropertiesDialog_DataNotValid=\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E32\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E41\u0E01\u0E49\u0E44\u0E02\u0E43\u0E2B\u0E49\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E48\u0E2D\u0E19\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
CyberTrackerPropertiesDialog_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
CyberTrackerPropertiesDialog_ExitPin=\u0E23\u0E2B\u0E31\u0E2A\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E2B\u0E21\u0E14 Kiosk\:
CyberTrackerPropertiesDialog_ExitPin_Tooltip=\u0E23\u0E2B\u0E31\u0E2A\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E48\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerPropertiesDialog_ExitPinInvalid=\u0E23\u0E2B\u0E31\u0E2A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E42\u0E2B\u0E21\u0E14 Kiosk \u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E48\u0E32\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 {0} \u0E01\u0E31\u0E1A {1}
CyberTrackerPropertiesDialog_KioskMode=\u0E42\u0E2B\u0E21\u0E14 Kiosk\:
CyberTrackerPropertiesDialog_KioskMode_Tooltip=\u0E01\u0E31\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E32\u0E01\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E44\u0E1B\u0E2A\u0E39\u0E48\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E2D\u0E37\u0E48\u0E19
CyberTrackerPropertiesDialog_LargeScrollBars=\u0E41\u0E16\u0E1A\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\:
CyberTrackerPropertiesDialog_LargeScrollBars_Tooltip=\u0E02\u0E22\u0E32\u0E22\u0E41\u0E16\u0E1A\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E1A\u0E19\u0E15\u0E31\u0E27\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21
CyberTrackerPropertiesDialog_LoadProfile_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerPropertiesDialog_LoadProfile_Task=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerPropertiesDialog_MaxPhotoCount=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E20\u0E32\u0E1E\u0E21\u0E32\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E15\u0E48\u0E2D\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\:
CyberTrackerPropertiesDialog_MaxPhotoCount_Tooltip=\u0E23\u0E30\u0E1A\u0E38\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E21\u0E32\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E08\u0E30\u0E43\u0E2A\u0E48\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C \u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E08\u0E33\u0E19\u0E27\u0E19\u0E19\u0E35\u0E49\u0E08\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E19\u0E32\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E43\u0E19\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
CyberTrackerPropertiesDialog_MaxPhotoCountInvalid=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E21\u0E32\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 {0} \u0E41\u0E25\u0E30 {1}
CyberTrackerPropertiesDialog_Message=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E17\u0E35\u0E48\u0E08\u0E30\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E36\u0E49\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
CyberTrackerPropertiesDialog_ProfileName=\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E38\u0E38\u0E04\u0E04\u0E25\:
CyberTrackerPropertiesDialog_ProfileName_Invalid=\u0E0A\u0E37\u0E48\u0E2D\u0E2D\u0E31\u0E15\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E08\u0E30\u0E40\u0E01\u0E34\u0E19 {0} \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
CyberTrackerPropertiesDialog_ProfileName_Tooltip=\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerPropertiesDialog_Projection=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\:
CyberTrackerPropertiesDialog_Projection_Tooltip=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E2A\u0E14\u0E07\u0E16\u0E36\u0E07\u0E25\u0E30\u0E15\u0E34\u0E08\u0E39\u0E14\u0E41\u0E25\u0E30\u0E25\u0E2D\u0E07\u0E15\u0E34\u0E08\u0E39\u0E14
CyberTrackerPropertiesDialog_SaveProfile_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E36\u0E49\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerPropertiesDialog_SaveProfile_Task=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerPropertiesDialog_ShowEdit1=\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E27\u0E49\:
CyberTrackerPropertiesDialog_ShowEdit_Tooltip=\u0E1B\u0E38\u0E48\u0E21\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02 (\u0E27\u0E07\u0E01\u0E25\u0E21) \u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01
CyberTrackerPropertiesDialog_ShowGPS=\u0E41\u0E2A\u0E14\u0E07 GPS\:
CyberTrackerPropertiesDialog_ShowGPS_Tooltip=GPS (\u0E2A\u0E32\u0E21\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21) \u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E01
CyberTrackerPropertiesDialog_SightingAccuracy=\u0E04\u0E27\u0E32\u0E21\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E25\u0E47\u0E07 (Sighting)\:
CyberTrackerPropertiesDialog_SightingAccuracy_Tooltip=\u0E04\u0E27\u0E32\u0E21\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E02\u0E2D\u0E07 GPS \u0E17\u0E35\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E25\u0E47\u0E07 (Sighting)\: 1 \u0E2B\u0E21\u0E32\u0E22\u0E16\u0E36\u0E07\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E21\u0E32\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14 49 \u0E2B\u0E21\u0E32\u0E22\u0E16\u0E36\u0E07\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E19\u0E49\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14 \u0E04\u0E39\u0E13\u0E14\u0E49\u0E27\u0E22 10 \u0E40\u0E21\u0E15\u0E23\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E27\u0E32\u0E21\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E42\u0E14\u0E22\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13
CyberTrackerPropertiesDialog_SightingAccuracyIvalid=\u0E04\u0E27\u0E32\u0E21\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E25\u0E47\u0E07 (Sighting) \u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 {0} \u0E01\u0E31\u0E1A {1}
CyberTrackerPropertiesDialog_SightingFixCount=\u0E04\u0E48\u0E32 fix count \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E25\u0E47\u0E07 (Sighting)\:
CyberTrackerPropertiesDialog_SightingFixCount_Tooltip=\u0E04\u0E48\u0E32 fix count \u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A GPS\: 1 \= \u0E19\u0E49\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14 60 \= \u0E21\u0E32\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14
CyberTrackerPropertiesDialog_SightingFixCountInvalid=\u0E04\u0E48\u0E32 fix count \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E25\u0E47\u0E07 (Sighting) \u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E48\u0E32\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 {0} \u0E01\u0E31\u0E1A {1}
CyberTrackerPropertiesDialog_SimpleCamera=\u0E01\u0E25\u0E49\u0E2D\u0E07\u0E16\u0E48\u0E32\u0E22\u0E23\u0E39\u0E1B\u0E18\u0E23\u0E23\u0E21\u0E14\u0E32\:
CyberTrackerPropertiesDialog_SimpleCamera_Tooltip=\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E2D\u0E19\u0E14\u0E23\u0E2D\u0E22\u0E14\u0E4C\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\: \u0E41\u0E17\u0E19\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E01\u0E25\u0E49\u0E2D\u0E07\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E17\u0E33\u0E01\u0E32\u0E23\u0E16\u0E48\u0E32\u0E22\u0E20\u0E32\u0E1E \u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E43\u0E19\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E07\u0E48\u0E32\u0E22 \u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E19\u0E35\u0E49\u0E08\u0E30\u0E17\u0E33\u0E07\u0E32\u0E19\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E43\u0E0A\u0E49\u0E42\u0E2B\u0E21\u0E14 Kiosk
CyberTrackerPropertiesDialog_SkipButtonTimeout=\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E1B\u0E38\u0E48\u0E21\u0E02\u0E49\u0E32\u0E21\:
CyberTrackerPropertiesDialog_SkipButtonTimeout_Tooltip=\u0E40\u0E27\u0E25\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35\u0E43\u0E19\u0E01\u0E32\u0E23\u0E23\u0E2D\u0E01\u0E48\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E1B\u0E38\u0E48\u0E21\u0E02\u0E49\u0E32\u0E21\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D GPS \u0E2A\u0E34\u0E48\u0E07\u0E19\u0E35\u0E49\u0E2D\u0E32\u0E08\u0E16\u0E39\u0E01\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E19\u0E33\u0E17\u0E32\u0E07\u0E43\u0E19\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
CyberTrackerPropertiesDialog_SkipButtonTimeoutInvalid=\u0E40\u0E27\u0E25\u0E32\u0E41\u0E2A\u0E14\u0E07\u0E1B\u0E38\u0E48\u0E21\u0E02\u0E49\u0E32\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E48\u0E32\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 {0} \u0E01\u0E31\u0E1A {1}.
CyberTrackerPropertiesDialog_TimeOffset=\u0E40\u0E27\u0E25\u0E32\u0E0A\u0E14\u0E40\u0E0A\u0E22 GMT/UTC\:
CyberTrackerPropertiesDialog_TimeOffset_Tooltip=\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07 GPS \u0E04\u0E37\u0E2D GMT \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E31\u0E1A\u0E43\u0E2B\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E25\u0E32\u0E17\u0E49\u0E2D\u0E07\u0E16\u0E34\u0E48\u0E19\u0E15\u0E32\u0E21\u0E42\u0E0B\u0E19\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
CyberTrackerPropertiesDialog_Title=\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CyberTrackerPropertiesDialog_TrackTimer1=\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E31\u0E1A\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E23\u0E04\:
CyberTrackerPropertiesDialog_TrackTimer_Tooltip=\u0E04\u0E27\u0E32\u0E21\u0E16\u0E35\u0E48\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E48\u0E32\u0E19\u0E41\u0E17\u0E23\u0E04 \u0E43\u0E2A\u0E48 0 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14
CyberTrackerPropertiesDialog_TrackTimerInvalid=\u0E15\u0E31\u0E27\u0E08\u0E31\u0E1A\u0E40\u0E27\u0E25\u0E32\u0E41\u0E17\u0E23\u0E04\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E48\u0E32\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 {0} \u0E01\u0E31\u0E1A {1}
CyberTrackerPropertiesDialog_Translate=\u0E41\u0E1B\u0E25...
CyberTrackerPropertiesDialog_UtmZone=UTM zone
CyberTrackerPropertiesDialog_UtmZone_Tooltip=UTM zone \u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E2B\u0E32\u0E01\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A (\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19) \u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E1A UTM
CyberTrackerPropertiesDialog_UtmZoneInvalid=UTM zone \u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07 {0} \u0E01\u0E31\u0E1A {1}
CybertrackerTemplateCloner_CloningCtOptions=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
CybertrackerTemplateCloner_CloningCtProfiles=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E2D\u0E31\u0E15\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E43\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E01\u0E40\u0E01\u0E2D\u0E23\u0E4C
CybertrackerTemplateCloner_Copying=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01 {0}
DataModelWrapper_Name=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
Elements_BooleanAttribute_No=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48
Elements_BooleanAttribute_Yes=\u0E43\u0E0A\u0E48
ElementsUtil_MediaFileReadError=\u0E01\u0E32\u0E23\u0E2D\u0E48\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E20\u0E32\u0E1E\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C\:{0} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
ExportCtPackageManager_ErrorMsg=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08 {0}\: {1}
ExportCtPackageManager_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ExportCtPackageManager_RegenQuestion=\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E43\u0E2B\u0E21\u0E48\u0E01\u0E48\u0E2D\u0E19\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?\n\n\u0E01\u0E23\u0E13\u0E35\u0E19\u0E35\u0E49\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08 (\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49 \u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C \u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E19)
ExportCtPackageManager_ShellTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ExportNavigationManager_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ExportNavigationManager_ExportErrorMsg=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\: 
ExportNavigationManager_LoadActionsError=\u0E44\u0E21\u0E48\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E02\u0E22\u0E32\u0E22\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E44\u0E14\u0E49\:
ExportNavigationManager_LoadPropertiesError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E44\u0E14\u0E49\:
ExportNavigationManager_targetprovidererror=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2B\u0E25\u0E14\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
ExportNavigationToDeviceAction_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ExportNavigationToDeviceAction_ExportErrorMsg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\n\n{0}
ExportNavigationToDeviceAction_ExportOkMsg=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01 {0} \u0E08\u0E32\u0E01 {1} \u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08 \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
ExportNavigationToDeviceAction_OkMsgTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
ExportNavigationToDeviceAction_WriteError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E35\u0E22\u0E19\u0E44\u0E1F\u0E25\u0E4C {0} \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\n\n{1}
ExportNavigationToFileAction_AllFiles=\u0E17\u0E38\u0E01\u0E2A\u0E01\u0E38\u0E25\u0E44\u0E1F\u0E25\u0E4C (*.*)
ExportNavigationToFileAction_DeleteFileError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C {0}
ExportNavigationToFileAction_DirectorySelectorTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
ExportNavigationToFileAction_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ExportNavigationToFileAction_ExportErrorMsg=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\: 
ExportNavigationToFileAction_ExportMessage=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07 {0}
ExportNavigationToFileAction_ExportTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
ExportNavigationToFileAction_FileDialogText=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
ExportNavigationToFileAction_OverwriteMsg=\u0E44\u0E1F\u0E25\u0E4C {0} \u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27\u0E41\u0E25\u0E30\u0E08\u0E30\u0E16\u0E39\u0E01\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
ExportNavigationToFileAction_OverwriteTitle=\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48
ExportNavigationToFileAction_ZipFile=\u0E44\u0E1F\u0E25\u0E4C Zip (*.zip)
ExportPackageToDeviceAction_ErrorMsg=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D {0} \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
ExportPackageToDeviceAction_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ExportPackageToDeviceAction_ExportMsg=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01 {0} \u0E08\u0E32\u0E01 {1} \u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08 \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
ExportPackageToDeviceAction_ExportMsgTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ExportPackageToDeviceAction_NavLayerExportError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07 {0} \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
ExportPackageToDeviceAction_OptionName=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
ExportPackageToFileAction_AllFilesType=\u0E17\u0E38\u0E01\u0E2A\u0E01\u0E38\u0E25\u0E44\u0E1F\u0E25\u0E4C (*.*)
ExportPackageToFileAction_DirectoryTextTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ExportPackageToFileAction_ErrorMsg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C {0}
ExportPackageToFileAction_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ExportPackageToFileAction_ExportCompleteErrorMsg=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\: 
ExportPackageToFileAction_ExportCompleteMsg=\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07 {0}
ExportPackageToFileAction_ExportCompleteMultiMessage=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27 {0} \u0E08\u0E32\u0E01 {1} \u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08 \u0E41\u0E25\u0E30 {2} \u0E08\u0E32\u0E01 {3} \u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07 \u0E44\u0E1B\u0E22\u0E31\u0E07 {4}
ExportPackageToFileAction_ExportCompleteTitle=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ExportPackageToFileAction_ExportError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\: 
ExportPackageToFileAction_FileDialogText=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ExportPackageToFileAction_MobilePackageType=\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D (*.zip)
ExportPackageToFileAction_OptionNAme=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1F\u0E25\u0E4C
ExportPackageToFileAction_OverwriteMessage=\u0E44\u0E1F\u0E25\u0E4C {0} \u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27\u0E41\u0E25\u0E30\u0E08\u0E30\u0E16\u0E39\u0E01\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
ExportPackageToFileAction_OverwriteTitle=\u0E41\u0E17\u0E19\u0E17\u0E35\u0E48
FileNavigationTargetProvider_ProviderName=\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E1F\u0E25\u0E4C GPX
FileSelectionWizardPage_FileLabel=\u0E44\u0E1F\u0E25\u0E4C\:
FileSelectionWizardPage_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E1F\u0E25\u0E4C gpx
FileSelectionWizardPage_Title=\u0E44\u0E1F\u0E25\u0E4C
ImageProcessingOpDialog_autoOption=\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E20\u0E32\u0E1E\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
ImageProcessingOpDialog_autoTooltip=\u0E20\u0E32\u0E1E\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B\u0E41\u0E25\u0E30\u0E08\u0E30\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E49\u0E1E\u0E2D\u0E14\u0E35\u0E01\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
ImageProcessingOpDialog_doresizeoption=\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E20\u0E32\u0E1E\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
ImageProcessingOpDialog_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ImageProcessingOpDialog_InvalidHeight=\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E39\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 (\u0E43\u0E2B\u0E49\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E1B\u0E47\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E15\u0E47\u0E21\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32 > 0)
ImageProcessingOpDialog_InvalidMaxSize=\u0E04\u0E48\u0E32\u0E02\u0E19\u0E32\u0E14\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E1A\u0E27\u0E01\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ImageProcessingOpDialog_InvalidWidth=\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 (\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E15\u0E47\u0E21\u0E17\u0E35\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32 > 0)
ImageProcessingOpDialog_maxsizeoption=\u0E02\u0E19\u0E32\u0E14\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E0D\u0E48\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14 (MB)\:
ImageProcessingOpDialog_maxsizetooltip=\u0E17\u0E38\u0E01\u0E20\u0E32\u0E1E\u0E21\u0E35\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E41\u0E25\u0E30\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14 \u0E43\u0E2A\u0E48 0 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E20\u0E32\u0E1E\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
ImageProcessingOpDialog_Message=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E21\u0E35\u0E1C\u0E25\u0E01\u0E31\u0E1A\u0E17\u0E38\u0E01\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E40\u0E01\u0E34\u0E14\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E01\u0E47\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1C\u0E48\u0E32\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
ImageProcessingOpDialog_promptOption=\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E41\u0E15\u0E48\u0E25\u0E30\u0E20\u0E32\u0E1E
ImageProcessingOpDialog_promptTooltip=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E43\u0E2B\u0E49\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E02\u0E19\u0E32\u0E14\u0E20\u0E32\u0E1E\u0E41\u0E15\u0E48\u0E25\u0E30\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
ImageProcessingOpDialog_SaveError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\: 
ImageProcessingOpDialog_SizeRequired=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E19\u0E32\u0E14\u0E15\u0E49\u0E2D\u0E07\u0E16\u0E39\u0E01\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E20\u0E32\u0E1E\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
ImageProcessingOpDialog_Title=\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E20\u0E32\u0E1E
ImportDialog_addFileMenu=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1F\u0E25\u0E4C
ImportDialog_addfiletooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1F\u0E25\u0E4C...
ImportDialog_AllFiles=\u0E17\u0E38\u0E01\u0E2A\u0E01\u0E38\u0E25\u0E44\u0E1F\u0E25\u0E4C (*.*)
ImportDialog_ArchiveOption=\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A
ImportDialog_CannotCreateFile=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1F\u0E25\u0E4C\u0E08\u0E32\u0E01\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E14\u0E40\u0E23\u0E04\u0E17\u0E2D\u0E23\u0E35\u0E0A\u0E31\u0E48\u0E27\u0E04\u0E23\u0E32\u0E27
ImportDialog_CompressedJSON=\u0E44\u0E1F\u0E25\u0E4C JSON \u0E17\u0E35\u0E48\u0E1A\u0E35\u0E1A\u0E2D\u0E31\u0E14 (*.gz)
ImportDialog_ContentsTitle=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E44\u0E1F\u0E25\u0E4C
ImportDialog_CopyError=\u0E44\u0E1F\u0E25\u0E4C {0} \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E22 \u0E44\u0E1F\u0E25\u0E4C\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E41\u0E25\u0E30\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E1B\u0E34\u0E14\u0E41\u0E25\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E02\u0E36\u0E49\u0E19\u0E21\u0E32\u0E43\u0E2B\u0E21\u0E48 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E23\u0E31\u0E01\u0E29\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19\u0E44\u0E27\u0E49 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1F\u0E25\u0E4C\u0E19\u0E35\u0E49\u0E40\u0E2D\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E17\u0E33\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E17\u0E35\u0E48\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E2D\u0E37\u0E48\u0E19\u0E43\u0E19\u0E04\u0E2D\u0E21\u0E1E\u0E34\u0E27\u0E40\u0E15\u0E2D\u0E23\u0E4C
ImportDialog_deleteFileMenu=\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C
ImportDialog_deletefiletooltip=\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C...
ImportDialog_DetailsBtn=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
ImportDialog_DeviceImportError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E32\u0E01\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C \u0E2D\u0E32\u0E08\u0E21\u0E35\u0E1A\u0E32\u0E07\u0E44\u0E1F\u0E25\u0E4C\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E41\u0E25\u0E30\u0E21\u0E35\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25
ImportDialog_DeviceMsg=\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 JSON \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 (*.json) \u0E08\u0E32\u0E01\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C {0} \u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A
ImportDialog_DeviceOption=\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
ImportDialog_DialogMessage1=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D\u0E08\u0E32\u0E01\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C \u0E44\u0E1F\u0E25\u0E4C \u0E2B\u0E23\u0E37\u0E2D\u0E17\u0E35\u0E48\u0E08\u0E31\u0E14\u0E40\u0E01\u0E47\u0E1A
ImportDialog_DialogTitle1=\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ImportDialog_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ImportDialog_FeatureCountLabel=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\: 
ImportDialog_FileContentsTitle=\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E44\u0E1F\u0E25\u0E4C
ImportDialog_FileInfoMenu=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1F\u0E25\u0E4C...
ImportDialog_fileinfotooltip=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E1F\u0E25\u0E4C...
ImportDialog_FileLabel=\u0E44\u0E1F\u0E25\u0E4C\: 
ImportDialog_FileRequired=\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C
ImportDialog_FilesOption=\u0E44\u0E1F\u0E25\u0E4C
ImportDialog_FileSummaryLabel=\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E38\u0E1B\u0E1C\u0E25\u0E44\u0E1F\u0E25\u0E4C
ImportDialog_FirstDateLabel=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32 \u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\: 
ImportDialog_ImportFromLbl=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E08\u0E32\u0E01\:
ImportDialog_ImportTitle=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
ImportDialog_JSONFile=JSON (*.json)
ImportDialog_LastDateLabel=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32 \u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\: 
ImportDialog_NoData=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E08\u0E32\u0E01\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
ImportDialog_ObsCountLabel=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\: 
ImportDialog_ParseErrorMsg=\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\: {1}
ImportDialog_ReadError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E08\u0E32\u0E01 {0}\n\n{1}
ImportDialog_ShellText1=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
ImportTool_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ImportTool_GeomNotSupported=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E23\u0E07\u0E40\u0E23\u0E02\u0E32\u0E04\u0E13\u0E34\u0E15 {0} \u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
ImportTool_GpxErrorMsg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C gpx\: 
ImportTool_GpxFiles=GPX (*.gpx)
ImportTool_ImportTitle=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E43\u0E19\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
ImportTool_Shapefiles=\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C (*.shp)
ImportTool_ShpErrorMsg=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E08\u0E32\u0E01\u0E40\u0E0A\u0E1E\u0E44\u0E1F\u0E25\u0E4C\: 
ImportTool_SupportedFiles=\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A (*.shp, *.gpx)
ImportTool_wizardtitle=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
JsonCtParser_AttributeNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A uuid {0} \u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
JsonCtParser_CatAttributeNotFound=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 ''{0}'' \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48 ''{1}''
JsonCtParser_CouldNotImportPhoto=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E20\u0E32\u0E1E\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A {0} \u0E20\u0E32\u0E1E\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
JsonCtParser_CouldNotParseValue=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E04\u0E48\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 {0}\: {1} {2}
JsonCtParser_latlongnotfound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E04\u0E48\u0E32\u0E25\u0E2D\u0E07\u0E01\u0E34\u0E08\u0E39\u0E14/\u0E25\u0E30\u0E15\u0E34\u0E08\u0E39\u0E14
JsonCtParser_ListAttributeNotFound=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A uuid {0} \u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32
JsonCtParser_MultiValuesSameAttribute=\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19 ({0}) \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E44\u0E1B\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E27\u0E49\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 1 \u0E04\u0E23\u0E31\u0E49\u0E07\u0E44\u0E14\u0E49
JsonCtParser_NoCateogyr=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A uuid ''{0}''
JsonCtParser_NoFeatureFound=\u0E27\u0E31\u0E15\u0E16\u0E38\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E1B\u0E47\u0E19 '\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30'
JsonCtParser_ObserverNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1C\u0E39\u0E49\u0E2A\u0E33\u0E23\u0E27\u0E08\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E08\u0E49\u0E32\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E21\u0E35 uuid {0}
JsonCtParser_ParseError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21 JSON
JsonFileProcessor_DataMissing=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 \u0E21\u0E35\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
JsonFileProcessor_DataSavedRefreshError=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E15\u0E48\u0E22\u0E31\u0E07\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E2D\u0E32\u0E08\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E21\u0E38\u0E21\u0E21\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07
JsonFileProcessor_ErrorMessage=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E44\u0E1F\u0E25\u0E4C\: 
JsonFileProcessor_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
JsonFileProcessor_FeaturesProcessed=\u0E21\u0E35 {0} \u0E08\u0E32\u0E01 {1} \u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25 \u0E21\u0E35 {2} \u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25 \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48 SMART \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
JsonFileProcessor_InvalidJsonFile=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E44\u0E1F\u0E25\u0E4C JSON/\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48 JSON \u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38\: compressed JSON \u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A ({0})
JsonFileProcessor_NoDataProcessed=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E14\u0E49 \u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E1F\u0E25\u0E4C\u0E16\u0E39\u0E01\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E44\u0E1B\u0E41\u0E25\u0E49\u0E27 \u0E41\u0E25\u0E30/\u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E31\u0E27\u0E19\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E23\u0E35\u0E22\u0E07\u0E25\u0E33\u0E14\u0E31\u0E1A
JsonFileProcessor_ParseError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E08\u0E32\u0E01 JSON {0}
JsonFileProcessor_TaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E44\u0E1F\u0E25\u0E4C JSON
JsonFileProcessor_WarningTitle=\u0E04\u0E33\u0E40\u0E15\u0E37\u0E2D\u0E19
JsonImportEditor_ClearOp=\u0E25\u0E49\u0E32\u0E07\u0E04\u0E48\u0E32\u0E15\u0E32\u0E23\u0E32\u0E07
JsonImportEditor_ErrorColumn=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
JsonImportEditor_ErrorLabel=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\:
JsonImportEditor_FileColumn=\u0E44\u0E1F\u0E25\u0E4C
JsonImportEditor_FormText1=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 JSON \u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
JsonImportEditor_ImportButton1=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32...
JsonImportEditor_MessageColumn=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
JsonImportEditor_MessageLabel=\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\:
JsonImportEditor_Name=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 JSON \u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
JsonImportEditor_ProcessingStatus=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25
JsonImportEditor_ReprocessOp=\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
JsonImportEditor_StateColumn=\u0E2A\u0E16\u0E32\u0E19\u0E30
JsonImportEditor_StatusMessage=\u0E2A\u0E16\u0E32\u0E19\u0E30\: 
JsonImportEditor_Tooltip=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 JSON \u0E08\u0E32\u0E01\u0E44\u0E1F\u0E25\u0E4C
JsonUtils_AttributeNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A uuid {0} \u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E19\u0E35\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E01\u0E40\u0E09\u0E22
JsonUtils_CannotConvertToBoolean=\u0E04\u0E48\u0E32 {0} \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E1A\u0E39\u0E40\u0E25\u0E35\u0E22\u0E19 (\u0E43\u0E0A\u0E48/\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48) \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 {1} \u0E04\u0E48\u0E32\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14
JsonUtils_CouldNotParseValue=\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 {0} \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\: ''{1}'' {2}
JsonUtils_InvalidDate=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E08\u0E32\u0E01\u0E04\u0E48\u0E32 ''{0}'' \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A ''{1}'' \u0E2B\u0E23\u0E37\u0E2D ''{2}''
JsonUtils_InvalidListAttribute=\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\: 
JsonUtils_InvalidMultiSelectListValue=\u0E04\u0E48\u0E32\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E41\u0E1A\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E2B\u0E25\u0E32\u0E22\u0E2D\u0E22\u0E48\u0E32\u0E07 {0}
JsonUtils_InvalidTreeAttribute=\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\: 
JsonUtils_ListItemNotFound=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 uuid {0} \u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E43\u0E14\u0E16\u0E39\u0E01\u0E15\u0E31\u0E49\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 {1}
JsonUtils_TreeNodeNotFound=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1B\u0E21\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A uuid {0} \u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E43\u0E14\u0E16\u0E39\u0E01\u0E15\u0E31\u0E49\u0E07\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 {1}
ManageProfilesDialog_CreateProfile_Erorr=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
ManageProfilesDialog_DefaultProfilePostfix=(\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19)
ManageProfilesDialog_DeleteConfirmDialog_Message=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C ''{0}'' \u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49 \u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E31\u0E1A\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E2D\u0E49\u0E32\u0E07\u0E16\u0E36\u0E07\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E2D\u0E49\u0E32\u0E07\u0E2D\u0E34\u0E07\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
ManageProfilesDialog_DeleteConfirmDialog_Title=\u0E25\u0E1A
ManageProfilesDialog_DeleteTask_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
ManageProfilesDialog_DeleteTask_Name=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
ManageProfilesDialog_LoadProfileList_Error=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E36\u0E49\u0E19\u0E02\u0E13\u0E30\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
ManageProfilesDialog_LoadProfileList_Task=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
ManageProfilesDialog_Message=\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C \u0E14\u0E31\u0E1A\u0E40\u0E1A\u0E34\u0E25\u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E01\u0E49\u0E44\u0E02
ManageProfilesDialog_Title=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
MapPackageContribution_BasemapFilesOp=\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E10\u0E32\u0E19
MapPackageContribution_BasemapLabel=\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E10\u0E32\u0E19\:
MapPackageContribution_BasemapNotFound=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E10\u0E32\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A uuid
MapPackageContribution_BasemapOp=\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E10\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
MapPackageContribution_BasemapOpsTitle=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E10\u0E32\u0E19
MapPackageContribution_BoundsLabel=\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15\:
MapPackageContribution_FilesOp=\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E2D\u0E07
MapPackageContribution_loadingJobname=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E10\u0E32\u0E19
MapPackageContribution_MapExtents=<\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48>
MapPackageContribution_MaxLabel=\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\:
MapPackageContribution_MinLabel=\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14\:
MapPackageContribution_NoBasemap=(\u0E44\u0E21\u0E48\u0E21\u0E35)
MapPackageContribution_NoneLabel=\u0E44\u0E21\u0E48\u0E21\u0E35
MapPackageContribution_nOtherLayers={0} \u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E37\u0E48\u0E19\u0E46
MapPackageContribution_TilesCnt={0} \u0E41\u0E1C\u0E48\u0E19
MapPackageContribution_TilesWarnCnt={0} \u0E41\u0E1C\u0E48\u0E19 \u0E41\u0E19\u0E30\u0E19\u0E33\u0E43\u0E2B\u0E49\u0E25\u0E14\u0E02\u0E2D\u0E1A\u0E40\u0E02\u0E15\u0E2B\u0E23\u0E37\u0E2D\u0E25\u0E14\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E0B\u0E39\u0E21\u0E25\u0E07
MapPackageContribution_UnknownLabel=\u0E44\u0E21\u0E48\u0E17\u0E23\u0E32\u0E1A
MapPackageContribution_ZoomLabel=\u0E0B\u0E39\u0E21\:
MapPackageUiContribution_AddError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\: 
MapPackageUiContribution_addtooltip=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E10\u0E32\u0E19
MapPackageUiContribution_BasemapSection=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E10\u0E32\u0E19
MapPackageUiContribution_CreateDirFail=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E44\u0E14\u0E40\u0E23\u0E04\u0E17\u0E2D\u0E23\u0E35\u0E48\u0E15\u0E49\u0E19\u0E17\u0E32\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
MapPackageUiContribution_DeleteDirFail=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32\u0E01\u0E48\u0E2D\u0E19\u0E44\u0E14\u0E49 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E17\u0E33\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E44\u0E14\u0E40\u0E23\u0E04\u0E17\u0E2D\u0E23\u0E35\u0E48 {0} \u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07
MapPackageUiContribution_DeleteFail=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32\u0E01\u0E48\u0E2D\u0E19\u0E44\u0E14\u0E49 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E17\u0E33\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C {0} \u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07
MapPackageUiContribution_DeleteFileError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E21\u0E32\u0E01\u0E48\u0E2D\u0E19\u0E44\u0E14\u0E49 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E17\u0E33\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C {0} \u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07
MapPackageUiContribution_DirReadError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E48\u0E32\u0E19\u0E44\u0E14\u0E40\u0E23\u0E04\u0E17\u0E2D\u0E23\u0E35\u0E48
MapPackageUiContribution_DuplciateMessage=\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D {0} \u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1B\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19\u0E44\u0E14\u0E48\u0E49
MapPackageUiContribution_DuplicateTitle=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E0B\u0E49\u0E33\u0E0B\u0E49\u0E2D\u0E19
MapPackageUiContribution_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
MapPackageUiContribution_FileDialogMessage=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E10\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
MapPackageUiContribution_FileDialogTitle=\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E10\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
MapPackageUiContribution_FileExists=\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D {0} \u0E16\u0E39\u0E01\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19\u0E44\u0E14\u0E49
MapPackageUiContribution_ImportError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1F\u0E25\u0E4C {0} \u0E44\u0E1B\u0E43\u0E19\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E44\u0E1F\u0E25\u0E4C\u0E2A\u0E42\u0E15\u0E23\u0E4C \u0E44\u0E1F\u0E25\u0E4C\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E23\u0E27\u0E21\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E43\u0E19\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
MapPackageUiContribution_MapFilesLabel=\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\:
MapPackageUiContribution_MapLayerParseError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E08\u0E30\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
MapPackageUiContribution_movedowntooltip=\u0E22\u0E49\u0E32\u0E22\u0E25\u0E07\u0E44\u0E1B\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
MapPackageUiContribution_moveuptooltip=\u0E22\u0E49\u0E32\u0E22\u0E02\u0E36\u0E49\u0E19\u0E44\u0E1B\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
MapPackageUiContribution_OtherSection=\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E37\u0E48\u0E19
MapPackageUiContribution_removetooltip=\u0E25\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01
MbTileGenerator_LayerName=\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E10\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17
MbTileGenerator_SubTask1=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E48\u0E49\u0E32\u0E07\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48\u0E10\u0E32\u0E19
MbTileGenerator_SubTask2=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
MbTileGenerator_SubTask3=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E0B\u0E39\u0E21\: {0}
MbTileGenerator_SubTask4=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E0B\u0E39\u0E21\: {0} ( {1} / {2} )
MbTileGenerator_TaskName=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07 MBTiles
MobileDeviceUtils_BadCommandErr=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\: \u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MobileDeviceUtils_CommunicationError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\: \u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E17\u0E23\u0E32\u0E1A\u0E41\u0E19\u0E48\u0E0A\u0E31\u0E14 ({0})
MobileDeviceUtils_DeviceNotConnectedErr=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\: \u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
MobileDeviceUtils_DeviceNotFoundErr=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\: \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C
MobileDeviceUtils_ExtractError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E22\u0E01\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E08\u0E32\u0E01\u0E1B\u0E25\u0E31\u0E4A\u0E01\u0E2D\u0E34\u0E19\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
MobileDeviceUtils_OsNotSupported=\u0E23\u0E30\u0E1A\u0E1A\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A \u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E23\u0E30\u0E1A\u0E1A\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E27\u0E34\u0E19\u0E42\u0E14\u0E27\u0E2A\u0E4C\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
NavigationLayerDialog_21=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
NavigationLayerDialog_circlestyle=\u0E27\u0E07\u0E01\u0E25\u0E21
NavigationLayerDialog_colorlabel=\u0E2A\u0E35\:
NavigationLayerDialog_CreatedDateField=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E23\u0E49\u0E32\u0E07\:
NavigationLayerDialog_crossstyle=\u0E01\u0E32\u0E01\u0E1A\u0E32\u0E17
NavigationLayerDialog_dashdotdotstyle=\u0E02\u0E35\u0E14-\u0E08\u0E38\u0E14-\u0E08\u0E38\u0E14
NavigationLayerDialog_dashdotstyle=\u0E02\u0E35\u0E14-\u0E08\u0E38\u0E14
NavigationLayerDialog_dashstyle=\u0E02\u0E35\u0E14
NavigationLayerDialog_DefaultTargetName=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22 {0}
NavigationLayerDialog_DeleteTargetActionName=\u0E25\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
NavigationLayerDialog_diamondstyle=\u0E40\u0E1E\u0E0A\u0E23
NavigationLayerDialog_dotstyle=\u0E08\u0E38\u0E14
NavigationLayerDialog_ErrorTitle=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
NavigationLayerDialog_LinesHeader=\u0E40\u0E2A\u0E49\u0E19
NavigationLayerDialog_MapName=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
NavigationLayerDialog_ModifiedByField=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E42\u0E14\u0E22\:
NavigationLayerDialog_ModifiedDateField=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E01\u0E49\u0E44\u0E02\:
NavigationLayerDialog_MoveDownTool=\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E25\u0E07
NavigationLayerDialog_MoveUpTool=\u0E40\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E36\u0E49\u0E19
NavigationLayerDialog_NameField=\u0E0A\u0E37\u0E48\u0E2D\:
NavigationLayerDialog_NavLayerHeader=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
NavigationLayerDialog_PointHeader=\u0E08\u0E38\u0E14
NavigationLayerDialog_refreshmapjob=\u0E23\u0E35\u0E40\u0E1F\u0E23\u0E0A\u0E41\u0E1C\u0E19\u0E17\u0E35\u0E48
NavigationLayerDialog_RemoveVertexActionName=\u0E25\u0E1A\u0E08\u0E38\u0E14\u0E22\u0E2D\u0E14\u0E02\u0E2D\u0E07\u0E21\u0E38\u0E21
NavigationLayerDialog_SaveError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\: 
NavigationLayerDialog_ShellTitle=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\: {0}
NavigationLayerDialog_sizelabel=\u0E02\u0E19\u0E32\u0E14\:
NavigationLayerDialog_solidstyle=\u0E17\u0E36\u0E1A
NavigationLayerDialog_squarestyle=\u0E08\u0E31\u0E15\u0E38\u0E23\u0E31\u0E2A
NavigationLayerDialog_stylelabel=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\:
NavigationLayerDialog_StylesHeader=\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30
NavigationLayerDialog_TargetDeleteError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\: 
NavigationLayerDialog_TargetsHeader=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
NavigationLayerDialog_TargetUpdateError=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\: 
NavigationLayerDialog_trianglestyle=\u0E2A\u0E32\u0E21\u0E40\u0E2B\u0E25\u0E35\u0E48\u0E22\u0E21
NavigationLayerDialog_widthlabel=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\:
NavigationLayerDialog_xstyle=x
NavigationLayersDialog_Copy=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E2A\u0E33\u0E40\u0E19\u0E32
NavigationLayersDialog_CopyMenu=\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01...
NavigationLayersDialog_copytooltip=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E2B\u0E21\u0E48
NavigationLayersDialog_createtooltip=\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E15\u0E49\u0E19
NavigationLayersDialog_DefaultLayerCopy=\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E2A\u0E33\u0E40\u0E19\u0E32\u0E02\u0E2D\u0E07 {0}
NavigationLayersDialog_DefaultLayerName=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
NavigationLayersDialog_DeleteConfirm=\u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A {0} \u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01 \u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E39\u0E49\u0E04\u0E37\u0E19\u0E44\u0E14\u0E49
NavigationLayersDialog_DeleteTitle=\u0E25\u0E1A
NavigationLayersDialog_deletetooltip=\u0E25\u0E1A\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
NavigationLayersDialog_DialogMessage=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
NavigationLayersDialog_DialogTitle=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
NavigationLayersDialog_editooltip=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E0A\u0E31\u0E49\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
NavigationLayersDialog_exporttooltip=\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
NavigationLayersDialog_LastModifiedColumn=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
NavigationLayersDialog_NameColumn=\u0E0A\u0E37\u0E48\u0E2D
NavigationLayersDialog_ShellTitle=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E21\u0E37\u0E2D\u0E16\u0E37\u0E2D
NavigationLayersDialog_TargetList=\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
PackageContributionManager_LoadingError=\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2B\u0E25\u0E14\u0E07\u0E32\u0E19\u0E41\u0E1E\u0E04\u0E40\u0E01\u0E08\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01
PatrolScreens_Begin_GPSRequiredMessage=\u0E15\u0E49\u0E2D\u0E07\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2A\u0E31\u0E0D\u0E0D\u0E32\u0E13 GPS \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E44\u0E14\u0E49\u0E40\u0E27\u0E25\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
PatrolScreens_Confirm=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
PatrolScreens_Exit_Title=\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
PatrolScreens_ExitCyberTracker=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
PatrolScreens_Members=\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E43\u0E19\u0E0A\u0E38\u0E14\u0E25\u0E32\u0E14\u0E15\u0E23\u0E30\u0E40\u0E27\u0E19
PatrolScreens_NextTask=\u0E07\u0E32\u0E19\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E15\u0E48\u0E2D\u0E44\u0E1B
PatrolScreens_Start_Title=\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
RemoveCyberTrackerTablesJob_Error=\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E15\u0E32\u0E23\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
RemoveCyberTrackerTablesJob_Title=\u0E01\u0E33\u0E25\u0E31\u0E07\u0E25\u0E1A\u0E15\u0E32\u0E23\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C
ReSizeImageDialog_ApplyAllButton=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
ReSizeImageDialog_ApplyButton=\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49
ReSizeImageDialog_InvalidWidthHeight=\u0E04\u0E48\u0E32\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07/\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E39\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ReSizeImageDialog_Message=\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E20\u0E32\u0E1E
ReSizeImageDialog_ResizeOpt=\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E20\u0E32\u0E1E
ReSizeImageDialog_Title=\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E20\u0E32\u0E1E
ResizeOptionComposite_CustomLabel=\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E2D\u0E07
ResizeOptionComposite_heightLabel=\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E39\u0E07\:
ResizeOptionComposite_infoLabel=\u0E02\u0E19\u0E32\u0E14\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 \u0E2D\u0E31\u0E15\u0E23\u0E32\u0E2A\u0E48\u0E27\u0E19\u0E08\u0E30\u0E04\u0E07\u0E44\u0E27\u0E49\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E40\u0E14\u0E34\u0E21
ResizeOptionComposite_size=\u0E02\u0E19\u0E32\u0E14\:
ResizeOptionComposite_widthLabel=\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07\:
SelectTargetProviderPage_ImportSource=\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E08\u0E32\u0E01\:
SelectTargetProviderPage_Message=\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22\u0E02\u0E2D\u0E07\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07
SelectTargetProviderPage_Title=\u0E41\u0E2B\u0E25\u0E48\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E2B\u0E21\u0E32\u0E22
SightsMultiObsUtil_GroupNotEndedProperly=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
SightsMultiObsUtil_GroupNotEndedProperlyEOF=\u0E01\u0E25\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E43\u0E19\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
SightsMultiObsUtil_NonendedGroup=\u0E15\u0E23\u0E27\u0E08\u0E1E\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48\u0E02\u0E13\u0E30\u0E17\u0E35\u0E48\u0E01\u0E25\u0E38\u0E48\u0E21\u0E40\u0E01\u0E48\u0E32\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
SightsMultiObsUtil_SigleGpsGroup_NoData=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E01\u0E25\u0E38\u0E48\u0E21\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E02\u0E2D\u0E07 GPS
SightsMultiObsUtil_UnknownCategory=\u0E21\u0E35\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E02\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E17\u0E23\u0E32\u0E1A\u0E41\u0E19\u0E48\u0E0A\u0E31\u0E14\u0E43\u0E19\u0E44\u0E1F\u0E25\u0E4C
SmartImporter_Warn_AttributeTag0_Missing=\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\: \u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A ''{0}'' \u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 tag0 \u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
SmartImporter_Warn_BooleanValueProblem=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E1A\u0E39\u0E40\u0E25\u0E35\u0E22\u0E19 \u0E17\u0E35\u0E48\u0E21\u0E35\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C ID ''{0}'' \u0E43\u0E19\u0E0A\u0E38\u0E14\u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A \u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 ''{1}'' \u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E04\u0E48\u0E32\u0E43\u0E14\u0E46
SmartImporter_Warn_CannotParseDate=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 ''{0}'' \u0E08\u0E32\u0E01\u0E04\u0E48\u0E32 ''{1}'' \u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
SmartImporter_Warn_CategoryTag0_Missing=\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\: \u0E2D\u0E07\u0E04\u0E4C\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A ''{0}'' \u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30 tag0 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
SmartImporter_Warn_ElementNotDefined=\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E19\u0E33\u0E40\u0E02\u0E49\u0E32\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\: \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E2D\u0E49\u0E32\u0E07\u0E16\u0E36\u0E07 ''{0}'' \u0E0B\u0E36\u0E48\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
SmartImporter_Warn_ExportMedia_FileNotFound=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A\u0E17\u0E35\u0E48\u0E2D\u0E49\u0E32\u0E07\u0E16\u0E36\u0E07\u0E43\u0E19\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C (''{0}'') \u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A\u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E44\u0E1F\u0E25\u0E4C ''{1}'' \u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48\u0E14\u0E49\u0E27\u0E22
SmartImporter_Warn_ExportMedia_UnknownFolder=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E1F\u0E25\u0E40\u0E14\u0E2D\u0E23\u0E4C\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E21\u0E37\u0E2D\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E44\u0E0B\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E41\u0E17\u0E23\u0E04\u0E40\u0E01\u0E2D\u0E23\u0E4C \u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E41\u0E19\u0E1A\u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E44\u0E1F\u0E25\u0E4C ''{0}'' \u0E23\u0E27\u0E21\u0E2D\u0E22\u0E39\u0E48\u0E14\u0E49\u0E27\u0E22
SmartImporter_Warn_NoAttributeInDatamodel=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D ''{0}'' (uuid\={1}) \u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
SmartImporter_Warn_NoCategoryInDatamodel=\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D ''{0}'' (uuid\={1}) \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
SmartImporter_Warn_NoListAttrItemInDatamodel=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E42\u0E04\u0E23\u0E07\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E10\u0E32\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E23\u0E4C\u0E17 ''{0}'' \u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E2D ''{1}'' (uuid\={2}) \u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E31\u0E07\u0E40\u0E01\u0E15\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E08\u0E30\u0E16\u0E39\u0E01\u0E02\u0E49\u0E32\u0E21\u0E44\u0E1B
