#Auto generated from conversion file on Jul. 21, 2022, 9:15:34 a.m.
#Thu Jul 21 09:15:34 PDT 2022
command.label.newgrid=\u1002\u101b\u1005\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
command.label.newincident=\u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
command.label.newobservation=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
command.label.newsummary=\u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a...
command.tooltip.newgrid=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1021\u1010\u103d\u1000\u103a \u1002\u101b\u1005\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
command.tooltip.newincident=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1021\u1010\u103d\u1000\u103a \u1011\u102d\u1010\u103d\u1031\u1037\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
command.tooltip.newobservation=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1021\u1010\u103d\u1000\u103a \u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
command.tooltip.newsummary=\u1010\u103d\u1031\u1037\u101b\u103e\u102d\u1019\u103e\u102f\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1021\u1010\u103d\u1000\u103a \u1021\u1014\u103e\u1005\u103a\u1001\u103b\u102f\u1015\u103a\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1001\u103c\u1004\u103a\u1038\u1021\u101e\u1005\u103a\u1010\u1001\u102f\u1015\u103c\u102f\u101c\u102f\u1015\u103a\u1001\u103c\u1004\u103a\u1038
editor.name.gridded=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
editor.name.simple=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
editor.name.summary=\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1010\u100a\u103a\u1038\u1016\u103c\u1010\u103a\u101b\u1014\u103a
menu.query.alldata.name1=\u1012\u1031\u1010\u102c\u1021\u102c\u1038\u101c\u102f\u1036\u1038
menu.query.alldata.tooltip=queries across all observations irregardless of their source 
querycategory.html_description=<p style\="font-family\:Verdana; font-size\:12px; font-weight\:bold;">\u1012\u1031\u1010\u102c\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103b\u102c\u1038</p><p style\="font-family\:Verdana; font-size\:11px">Query all observation data sources in the database (including patrols, independent incidents or observation data from other plugins). Only data model items are available for filters and summary options.</p>
querycategory.name=\u1012\u1031\u1010\u102c\u1021\u102c\u1038\u101c\u102f\u1036\u1038\u1006\u1014\u103a\u1038\u1005\u1005\u103a\u101c\u1031\u1037\u101c\u102c\u1019\u103e\u102f\u1019\u103b\u102c\u1038
