#Modified by java-properties-editor.com (sorting:human), 

command.label.newgrid=\u0414\u0430\u0440\u0445\u043E\u0441\u0442\u0438 \u043D\u0430\u0432\u0438 \u0448\u0430\u0431\u0430\u043A\u0430\u0432\u04E3... 
command.label.newincident=\u0414\u0430\u0440\u0445\u043E\u0441\u0442\u0438 \u043D\u0430\u0432\u0438 \u04B3\u043E\u0434\u0438\u0441\u0430... 
command.label.newobservation=\u0414\u0430\u0440\u0445\u043E\u0441\u0442\u0438 \u043D\u0430\u0432\u0438 \u043C\u0443\u0448\u043E\u04B3\u0438\u0434\u0430... 
command.label.newsummary=\u0414\u0430\u0440\u0445\u043E\u0441\u0442\u0438 \u043D\u0430\u0432\u0438 \u04B7\u0430\u043C\u044A\u0431\u0430\u0441\u0442\u04E3... 
command.tooltip.newgrid=\u0434\u0430\u0440\u0445\u043E\u0441\u0442\u0438 \u0448\u0430\u0431\u0430\u043A\u0430\u0438 \u043D\u0430\u0432\u0435\u0440\u043E \u043C\u0435\u0441\u043E\u0437\u0430\u0434, \u043A\u0438 \u04B3\u0430\u043C\u0430 \u043C\u0443\u0448\u043E\u04B3\u0438\u0434\u0430\u04B3\u043E\u0440\u043E \u0434\u0430\u0440\u0445\u043E\u0441\u0442 \u043C\u0435\u043A\u0443\u043D\u0430\u0434 
command.tooltip.newincident=\u0434\u0430\u0440\u0445\u043E\u0441\u0442\u0438 \u043D\u0430\u0432\u0438 \u04B3\u043E\u0434\u0438\u0441\u0430\u0440\u043E \u043C\u0435\u0441\u043E\u0437\u0430\u0434, \u043A\u0438 \u04B3\u0430\u043C\u0430 \u043C\u0443\u0448\u043E\u04B3\u0438\u0434\u0430\u04B3\u043E\u0440\u043E \u0434\u0430\u0440\u0445\u043E\u0441\u0442 \u043C\u0435\u043A\u0443\u043D\u0430\u0434 
command.tooltip.newobservation=\u0434\u0430\u0440\u0445\u043E\u0441\u0442\u0438 \u043D\u0430\u0432\u0435\u0440\u043E \u043C\u0435\u0441\u043E\u0437\u0430\u0434, \u043A\u0438 \u04B3\u0430\u043C\u0430 \u043C\u0443\u0448\u043E\u04B3\u0438\u0434\u0430\u04B3\u043E\u0440\u043E \u0434\u0430\u0440\u0445\u043E\u0441\u0442 \u043C\u0435\u043A\u0443\u043D\u0430\u0434 
command.tooltip.newsummary=\u0434\u0430\u0440\u0445\u043E\u0441\u0442\u0438 \u043D\u0430\u0432\u0438 \u04B7\u0430\u043C\u044A\u0431\u0430\u0441\u0442\u04E3 \u043C\u0435\u0441\u043E\u0437\u0430\u0434, \u043A\u0438 \u04B3\u0430\u043C\u0430\u0438 \u043C\u0443\u0448\u043E\u04B3\u0438\u0434\u0430\u04B3\u043E\u0440\u043E \u0434\u0430\u0440\u0445\u043E\u0441\u0442 \u043C\u0435\u043A\u0443\u043D\u0430\u0434 
editor.name.gridded=\u041C\u0443\u04B3\u0430\u0440\u0440\u0438\u0440\u0438 \u0434\u0430\u0440\u0445\u043E\u0441\u0442 
editor.name.simple=\u041C\u0443\u04B3\u0430\u0440\u0440\u0438\u0440\u0438 \u0434\u0430\u0440\u0445\u043E\u0441\u0442 
editor.name.summary=\u041C\u0443\u04B3\u0430\u0440\u0440\u0438\u0440\u0438 \u0434\u0430\u0440\u0445\u043E\u0441\u0442 
menu.query.alldata.name1=\u04B2\u0430\u043C\u0430 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 
menu.query.alldata.tooltip=\u0434\u0430\u0440\u0445\u043E\u0441\u0442\u04B3\u043E \u0434\u0430\u0440 \u0442\u0430\u043C\u043E\u043C\u0438 \u043C\u0443\u0448\u043E\u04B3\u0438\u0434\u0430\u04B3\u043E, \u043D\u043E\u0432\u043E\u0431\u0430\u0441\u0442\u0430 \u0430\u0437 \u043C\u0430\u043D\u0431\u0430\u0438 \u043E\u043D\u04B3\u043E 
querycategory.html_description=<p style\="font-family\:Verdana; font-size\:12px; font-weight\:bold;">\u04B2\u0430\u043C\u0430\u0438 \u0434\u0430\u0440\u0445\u043E\u0441\u0442\u04B3\u043E\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442</p><p style\="font-family\:Verdana; font-size\:11px"> \u04B2\u0430\u043C\u0430 \u043C\u0430\u043D\u0431\u0430\u044A\u04B3\u043E\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u043C\u0443\u0448\u043E\u04B3\u0438\u0434\u0430\u0440\u043E \u0434\u0430\u0440 \u043C\u0430\u0445\u0437\u0430\u043D\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u04B3\u043E \u043F\u0443\u0440\u0441\u0435\u0434 (\u0430\u0437 \u04B7\u0443\u043C\u043B\u0430 \u043F\u0430\u0442\u0440\u0443\u043B\u04B3\u043E, \u04B3\u043E\u0434\u0438\u0441\u0430\u04B3\u043E\u0438 \u043C\u0443\u0441\u0442\u0430\u049B\u0438\u043B \u0451 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442\u0438 \u043C\u0443\u0448\u043E\u04B3\u0438\u0434\u0430 \u0430\u0437 \u043F\u043B\u0430\u0433\u0438\u043D\u04B3\u043E\u0438 \u0434\u0438\u0433\u0430\u0440). \u0411\u0430\u0440\u043E\u0438 \u0444\u0438\u043B\u0442\u0440\u04B3\u043E \u0432\u0430 \u0438\u043C\u043A\u043E\u043D\u043E\u0442\u0438 \u04B7\u0430\u043C\u044A\u0431\u0430\u0441\u0442 \u0442\u0430\u043D\u04B3\u043E \u04B7\u0443\u0437\u044A\u04B3\u043E\u0438 \u043C\u043E\u0434\u0435\u043B\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 \u0434\u0430\u0441\u0442\u0440\u0430\u0441\u0430\u043D\u0434.</p> 
querycategory.name=\u0414\u0430\u0440\u0445\u043E\u0441\u0442\u04B3\u043E\u0438 \u04B3\u0430\u043C\u0430\u0438 \u043C\u0430\u044A\u043B\u0443\u043C\u043E\u0442 
