#Auto generated from conversion file on Feb. 9, 2021, 4:22:38 p.m.
#Tue Feb 09 16:22:38 PST 2021
command.label.newgrid=\u041d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u0456\u0437 \u0441\u0456\u0442\u043a\u043e\u044e ...
command.label.newincident=\u041d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u043f\u0440\u043e \u0456\u043d\u0446\u0438\u0434\u0435\u043d\u0442 ...
command.label.newobservation=\u041d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f ...
command.label.newsummary=\u041d\u043e\u0432\u0438\u0439 \u043f\u0456\u0434\u0441\u0443\u043c\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 ...
command.tooltip.newgrid=\u0441\u0442\u0432\u043e\u0440\u044e\u0454 \u043d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u0441\u0456\u0442\u043a\u0438, \u044f\u043a\u0438\u0439 \u0437\u0430\u043f\u0438\u0442\u0443\u0454 \u0432\u0441\u0456 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f
command.tooltip.newincident=\u0441\u0442\u0432\u043e\u0440\u044e\u0454 \u043d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u043f\u0440\u043e \u0456\u043d\u0446\u0438\u0434\u0435\u043d\u0442, \u044f\u043a\u0438\u0439 \u0437\u0430\u043f\u0438\u0442\u0443\u0454 \u0432\u0441\u0456 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f
command.tooltip.newobservation=\u0441\u0442\u0432\u043e\u0440\u044e\u0454 \u043d\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f, \u044f\u043a\u0438\u0439 \u0437\u0430\u043f\u0438\u0442\u0443\u0454 \u0432\u0441\u0456 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f
command.tooltip.newsummary=\u0441\u0442\u0432\u043e\u0440\u044e\u0454 \u043d\u043e\u0432\u0438\u0439 \u043f\u0456\u0434\u0441\u0443\u043c\u043a\u043e\u0432\u0438\u0439 \u0437\u0430\u043f\u0438\u0442, \u044f\u043a\u0438\u0439 \u0437\u0430\u043f\u0438\u0442\u0443\u0454 \u0432\u0441\u0456 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f
editor.name.gridded=\u0420\u0435\u0434\u0430\u043a\u0442\u043e\u0440 \u0437\u0430\u043f\u0438\u0442\u0456\u0432
editor.name.simple=\u0420\u0435\u0434\u0430\u043a\u0442\u043e\u0440 \u0437\u0430\u043f\u0438\u0442\u0456\u0432
editor.name.summary=\u0420\u0435\u0434\u0430\u043a\u0442\u043e\u0440 \u0437\u0430\u043f\u0438\u0442\u0456\u0432
menu.query.alldata.name1=\u0423\u0441\u0456 \u0434\u0430\u043d\u0456
menu.query.alldata.tooltip=\u0437\u0430\u043f\u0438\u0442\u0438 \u0432 \u0443\u0441\u0456\u0445 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f\u0445, \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e \u0432\u0456\u0434 \u0457\u0445 \u0434\u0436\u0435\u0440\u0435\u043b\u0430
querycategory.html_description=<p \u0441\u0442\u0438\u043b\u044c \ = "\u0448\u0440\u0438\u0444\u0442 \: Verdana; \u0440\u043e\u0437\u043c\u0456\u0440 \: 12px; \u043a\u0443\u0440\u0441\u0438\u0432 \: \u0436\u0438\u0440\u043d\u0438\u0439;"> \u0423\u0441\u0456 \u0437\u0430\u043f\u0438\u0442\u0438 \u0434\u0430\u043d\u0438\u0445 </p> <p \u0441\u0442\u0438\u043b\u044c \ = "\u0448\u0440\u0438\u0444\u0442 \: Verdana; \u0440\u043e\u0437\u043c\u0456\u0440 \: 11px "> \u0417\u0430\u043f\u0440\u043e\u0441\u0438\u0442\u0438 \u0432\u0441\u0456 \u0434\u0436\u0435\u0440\u0435\u043b\u0430 \u0434\u0430\u043d\u0438\u0445 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u044c \u0443 \u0431\u0430\u0437\u0456 \u0434\u0430\u043d\u0438\u0445 (\u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0447\u0438 \u043f\u0430\u0442\u0440\u0443\u043b\u0456, \u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u0456 \u0432\u0438\u043f\u0430\u0434\u043a\u0438 \u0430\u0431\u043e \u0434\u0430\u043d\u0456 \u0441\u043f\u043e\u0441\u0442\u0435\u0440\u0435\u0436\u0435\u043d\u043d\u044f \u0437 \u0456\u043d\u0448\u0438\u0445 \u043f\u043b\u0430\u0433\u0456\u043d\u0456\u0432). \u0414\u043b\u044f \u0444\u0456\u043b\u044c\u0442\u0440\u0456\u0432 \u0442\u0430 \u0437\u0432\u0435\u0434\u0435\u043d\u0438\u0445 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u0456\u0432 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456 \u043b\u0438\u0448\u0435 \u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u043c\u043e\u0434\u0435\u043b\u0456 \u0434\u0430\u043d\u0438\u0445. </p>
querycategory.name=\u0423\u0441\u0456 \u0437\u0430\u043f\u0438\u0442\u0438 \u0434\u0430\u043d\u0438\u0445
